<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Exclusivo: as empresas que servem de “barriga de aluguel” dos agrotóxicos - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Levantamento inédito revela que 75 empresas transferiram permissões de venda de 326 produtos agrotóxicos; processo é legal mas pode servir para “especulação”" name="description"/><meta content="agrotoxicos, governo" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Exclusivo: as empresas que servem de “barriga de aluguel” dos agrotóxicos' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Levantamento inédito revela que 75 empresas transferiram permissões de venda de 326 produtos agrotóxicos; processo é legal mas pode servir para “especulação”" /><meta property="og:url" content="http://www.mst.org.br/2019/09/18/exclusivo-as-empresas-que-servem-de-barriga-de-aluguel-dos-agrotoxicos.html" itemprop="url" /><meta property="article:published_time" content="2019-09-18T11:35:33-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48754297543_eee7b60178_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agrotoxicos</span> <span class="tag">governo</span></div><h1 itemprop="name">Exclusivo: as empresas que servem de “barriga de aluguel” dos agrotóxicos</h1><p itemprop="description">Levantamento inédito revela que 75 empresas transferiram permissões de venda de 326 produtos agrotóxicos; processo é legal mas pode servir para “especulação” <time datetime="2019-09-18 11:35:33 -0300" itemprop="datePublished"> 18 de setembro de 2019 11h35 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/09/18/exclusivo-as-empresas-que-servem-de-barriga-de-aluguel-dos-agrotoxicos.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48754297543_eee7b60178_b.jpg&name=Exclusivo: as empresas que servem de “barriga de aluguel” dos agrotóxicos&description=Levantamento inédito revela que 75 empresas transferiram permissões de venda de 326 produtos agrotóxicos; processo é legal mas pode servir para “es...&link=http://www.mst.org.br/2019/09/18/exclusivo-as-empresas-que-servem-de-barriga-de-aluguel-dos-agrotoxicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/09/18/exclusivo-as-empresas-que-servem-de-barriga-de-aluguel-dos-agrotoxicos.html&via=MST_Oficial&related=MST_Oficial&text=Exclusivo: as empresas que servem de “barriga de aluguel” dos agrotóxicos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/08/14/alguem-ainda-fiscaliza-a-industria-do-veneno.html"><p>Alguém ainda fiscaliza a indústria do veneno? <time datetime="2019-08-14 12:05:36 -0300"> 14 de agosto de 2019 12h05 </time> </a><li> <a href="/2019/07/24/ameaca-nao-esta-apenas-nas-lavouras-veneno-esta-nos-alimentos-e-na-agua-das-cidades.html"><p>Ameaça não está apenas nas lavouras: veneno está nos alimentos e na água das cidades <time datetime="2019-07-24 17:17:20 -0300"> 24 de julho de 2019 17h17 </time> </a><li> <a href="/2019/06/24/governo-libera-mais-42-agrotoxicos-chegando-a-um-total-de-239-em-2019.html"><p>Governo libera mais 42 agrotóxicos, chegando a um total de 239 em 2019 <time datetime="2019-06-24 14:03:49 -0300"> 24 de junho de 2019 14h03 </time> </a><li> <a href="/2019/05/31/consulta-publica-da-anvisa-sobre-uso-de-glifosato-veja-como-participar.html"><p>Consulta Pública da Anvisa sobre uso de glifosato: veja como participar <time datetime="2019-05-31 11:07:44 -0300"> 31 de maio de 2019 11h07 </time> </a><li> <a href="/2019/05/22/governo-bolsonaro-libera-uso-de-mais-31-agrotoxicos.html"><p>Governo Bolsonaro libera uso de mais 31 agrotóxicos <time datetime="2019-05-22 11:14:10 -0300"> 22 de maio de 2019 11h14 </time> </a><li> <a href="/2019/03/21/10-motivos-para-o-trabalhador-ser-contra-a-reforma-da-previdencia-proposta-pelo-governo-bolsonaro.html"><p>10 motivos para o trabalhador ser contra a reforma da Previdência proposta pelo governo Bolsonaro <time datetime="2019-03-21 16:33:19 -0300"> 21 de março de 2019 16h33 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="[166] arte Guilherme Peters-Agência Pública.jpeg" height="304" src="//farm66.staticflickr.com/65535/48754635441_449eb6fc10_b.jpg" width="700" /><figcaption><em>Levantamento da Ag&ecirc;ncia P&uacute;blica e Rep&oacute;rter Brasil mostra que, apenas nos &uacute;ltimos 20 meses, 326 registros de comercializa&ccedil;&atilde;o de agrot&oacute;xicos mudaram de dono no pa&iacute;s. Ilustra&ccedil;&otilde;es: Guilherme Peters/Ag&ecirc;ncia P&uacute;blica</em></figcaption></figure></div><p><em>Por Pedro Grigori<br /> Da Ag&ecirc;ncia P&uacute;blica</em><br /> &nbsp;<p>No intrincado caminho para se aprovar um novo produto agrot&oacute;xico no Brasil, uma pr&aacute;tica crescente vem chamando a aten&ccedil;&atilde;o de quem estuda o setor. Perante a lei, ela &eacute; chamada de transfer&ecirc;ncia de titularidade mas, na pr&aacute;tica, funciona como uma manobra para guardar lugar na fila de obten&ccedil;&atilde;o da licen&ccedil;a. Uma manobra que pode colocar em risco a seguran&ccedil;a de todo o processo pelo qual um pesticida passa at&eacute; sua aplica&ccedil;&atilde;o nas lavouras.<br /> &nbsp;<p>Funciona assim: em vez de as pr&oacute;prias companhias obterem as licen&ccedil;as para seus produtos e coloc&aacute;-los no mercado, muitas vezes, quem cuida desse processo &eacute; uma empresa especializada em um servi&ccedil;o conhecido como &ldquo;barriga de aluguel&rdquo;. Elas d&atilde;o entrada no pedido, aguardam o tempo necess&aacute;rio e, depois, &ldquo;geram&rdquo; registros para futuramente repass&aacute;-los para outras companhias, seja por compra, venda ou transfer&ecirc;ncia.<br /> &nbsp;<p>Um levantamento in&eacute;dito feito pela Ag&ecirc;ncia P&uacute;blica e a Rep&oacute;rter Brasil mostrou que apenas nos &uacute;ltimos 20 meses, 326 registros de comercializa&ccedil;&atilde;o de agrot&oacute;xicos mudaram de dono no pa&iacute;s.<br /> &nbsp;<p>O principal objetivo &eacute; burlar o longo processo percorrido para se colocar um agrot&oacute;xico no mercado. O produto precisa passar por an&aacute;lise do Minist&eacute;rio da Agricultura, Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria (Anvisa) e Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&aacute;veis (Ibama), rito que pode chegar a 10 anos. Enquanto isso, o processo de transfer&ecirc;ncia de titularidade tem prazo legal de at&eacute; 120 dias, segundo o Minist&eacute;rio da Agricultura.<br /> &nbsp;<p>O advogado e coordenador da Comiss&atilde;o de Regula&ccedil;&atilde;o do F&oacute;rum Nacional de Combate aos Impactos dos Agrot&oacute;xicos e Transg&ecirc;nicos (FNCIAT), Cleber Folgado, conta que o mercado de transfer&ecirc;ncia de agrot&oacute;xicos tornou-se &ldquo;bastante lucrativo&rdquo; e que &eacute; feito, principalmente, por pequenas assessorias.<br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="[165] arte Guilherme Peters-Agência Pública.jpeg" height="340" src="//farm66.staticflickr.com/65535/48754297543_eee7b60178_b.jpg" width="700" /><figcaption></figcaption></figure></div><p><br /> &ldquo;Algumas empresas menores se especializaram em fazer o registro de determinadas subst&acirc;ncias para posteriormente comercializ&aacute;-los para empresas de grande porte&rdquo;, afirma. &ldquo;E essas companhias pequenas, que em muitas situa&ccedil;&otilde;es nem sequer det&ecirc;m condi&ccedil;&otilde;es estruturais e econ&ocirc;micas para produzir o agrot&oacute;xico, guardam o registro e fazem disso um &ldquo;t&iacute;tulo&rdquo; com valor econ&ocirc;mico a ser explorado quando houver interesse na produ&ccedil;&atilde;o deste novo agrot&oacute;xico registrado.&rdquo;<br /> &nbsp;<p>A pr&aacute;tica, segundo especialistas ouvidos pela reportagem, pode oferecer riscos, pois trocar o propriet&aacute;rio do registro torna o agrot&oacute;xico mais suscet&iacute;vel a eventuais mudan&ccedil;as em sua composi&ccedil;&atilde;o. &ldquo;Se voc&ecirc; tiver uma altera&ccedil;&atilde;o qualquer na composi&ccedil;&atilde;o, voc&ecirc; pode estar modificando todos os resultados do estudo de toxicidade&rdquo;, aponta o pesquisador da Fiocruz e da Associa&ccedil;&atilde;o Brasileira de Sa&uacute;de Coletiva (Abrasco), Luiz Cl&aacute;udio Meirelles, ex-gerente-geral da Anvisa.<br /> &nbsp;<p>Para fazer o levantamento, a reportagem analisou as publica&ccedil;&otilde;es no Di&aacute;rio Oficial da Uni&atilde;o entre janeiro de 2018 e agosto de 2019. No per&iacute;odo, foram transferidos 156 registros permanentes e 170 registros especiais tempor&aacute;rios, totalizando 326 &mdash; 262 em 2018 e 64 em 2019. No total, 75 empresas participaram da pr&aacute;tica.<p><br /> Apesar de question&aacute;vel e potencialmente perigoso, o processo de venda, troca e hospedagem de registros &eacute; permitido por lei. Segundo o Minist&eacute;rio da Agricultura, &ldquo;51% dos produtos formulados no mercado n&atilde;o s&atilde;o efetivamente comercializados pelas empresas detentoras do registro&rdquo;. A &uacute;nica exig&ecirc;ncia para a transfer&ecirc;ncia &eacute; que a empresa que assumir o registro esteja cadastrada junto ao &oacute;rg&atilde;o estadual respons&aacute;vel pela execu&ccedil;&atilde;o da defesa agropecu&aacute;ria.<p><br /> <strong>Barriga de aluguel</strong><br /> &nbsp;<p>O levantamento feito pela reportagem revelou que pelo menos 12 empresas que transferiram os direitos de venda n&atilde;o s&atilde;o produtoras de agrot&oacute;xicos, mas simples escrit&oacute;rios de registros. Com clientes no Brasil e do exterior, essas assessorias oferecem servi&ccedil;os regulat&oacute;rios como cadastro nos &oacute;rg&atilde;os federais e o processo de registro dos agrot&oacute;xicos. E, para as empresas que querem furar a fila de um processo que pode levar anos se forem seguidas todas as etapas regulares, os escrit&oacute;rios t&ecirc;m um portf&oacute;lio de registros que podem disponibilizar para que elas coloquem rapidamente seus produtos nas lojas.<br /> &nbsp;<p>O doutor em economia pela Universidade Montpellier, na Fran&ccedil;a, e professor da Universidade Federal do Paran&aacute; (UFPR), Victor Pelaez, monitora os processos de transfer&ecirc;ncia para entender seus reais motivos. Segundo ele, esses escrit&oacute;rios &ldquo;s&atilde;o especializados no processo regulat&oacute;rio e, via de regra, empregam ex-funcion&aacute;rios de empresas fabricantes de agrot&oacute;xicos que trabalhavam com a atividade de registro&rdquo;.<br /> &nbsp;<p>Esse processo &eacute; chamado oficialmente de &ldquo;hospedagem de registros&rdquo;, e conhecido informalmente como &ldquo;barriga de aluguel&rdquo;.<br /> &nbsp;<p>&ldquo;&Eacute; assim que as grandes corpora&ccedil;&otilde;es encontram nessas empresas um &lsquo;atalho&rsquo; para o in&iacute;cio imediato da produ&ccedil;&atilde;o de algum agrot&oacute;xico, sem necessariamente passar pelo longo processo de registro&rdquo; explica o advogado Cleber Folgado. A reportagem tentou contato com todos os escrit&oacute;rios mencionados, mas n&atilde;o obteve retorno at&eacute; a publica&ccedil;&atilde;o desse texto.<p><br /> <strong>L&iacute;der nas transfer&ecirc;ncias</strong><br /> &nbsp;<p>Das 37 empresas que transferiram a permiss&atilde;o de comercializa&ccedil;&atilde;o de agrot&oacute;xicos no per&iacute;odo do levantamento, a Du Pont do Brasil foi a l&iacute;der, com 136 registros, sendo 117 tempor&aacute;rios &mdash; transferidos para a FMC Qu&iacute;mica do Brasil. A transfer&ecirc;ncia ocorreu porque em 2017 a FMC Corporation comprou parte do neg&oacute;cio de defensivos agr&iacute;colas da DuPont.<br /> &nbsp;<p>A vice-l&iacute;der dentre as empresas que mais transferiram registros &eacute; a Allierbrasil, com 30 processos. O s&oacute;cio da empresa, Flavio Hirata, conta que os principais clientes s&atilde;o empresas da China e &Iacute;ndia. &ldquo;Isso acontece devido ao longo tempo para obten&ccedil;&atilde;o do registro, o que n&atilde;o se justifica a abertura de escrit&oacute;rio local com equipe especializada, sem atividade comercial.&rdquo; Ele explica que um dos focos da empresa &eacute; registro de produtos, que &ldquo;envolve desde a sele&ccedil;&atilde;o de laborat&oacute;rios, acompanhamento dos testes, orienta&ccedil;&atilde;o em rela&ccedil;&atilde;o aos produtos com potencial ap&oacute;s a aprova&ccedil;&atilde;o do registro, que demora muitos anos, procura de fabricantes (no caso de traders e distribuidores) e sele&ccedil;&atilde;o de distribuidores (no caso de estrangeiros que procuram parceiros locais)&rdquo;.<br /> &nbsp;<p>Fl&aacute;vio explica ainda que a empresa atua a partir da necessidade do cliente. &ldquo;Uma vez que o registro &eacute; aprovado, muitos clientes optam por transferir a titularidade para si, e atuar diretamente no mercado. N&oacute;s detemos a titularidade temporariamente at&eacute; que o cliente tenha condi&ccedil;&otilde;es de atuar&rdquo;, resume.<br /> &nbsp;<p>Um servi&ccedil;o semelhante &eacute; oferecido pela Plurie Solu&ccedil;&otilde;es Regulat&oacute;rias, que transferiu 14 registros nos &uacute;ltimos 20 meses, todos para a empresa su&iacute;&ccedil;a Syngenta, uma das l&iacute;deres do mercado. &ldquo;A maioria dos nossos clientes &eacute; de multinacionais, mas temos tamb&eacute;m com empresas menores que est&atilde;o come&ccedil;ando a atuar no Brasil&rdquo;, explica a gerente de registros, Ana Camargo. Ela conta que a atua&ccedil;&atilde;o da assessoria ocorre em toda cadeia de registros. &ldquo;Vai desde a implanta&ccedil;&atilde;o da empresa no Brasil &agrave; legaliza&ccedil;&atilde;o, at&eacute; a obter os registros e manuten&ccedil;&atilde;o&rdquo;, diz.<br /> &nbsp;<p>A gerente afirma que o processo de hospedagem de registros n&atilde;o &eacute; uma venda, mas uma &ldquo;parceria&rdquo;. &ldquo;Quando a empresa est&aacute; entrando no pa&iacute;s, ela passa por quest&otilde;es burocr&aacute;ticas demoradas. Para ganhar tempo, entramos com um pedido de registro. &Eacute; um acordo comercial, onde depois transferimos o registro para a empresa&rdquo;, afirma Ana Camargo. Apenas em 2019, a Plurie conseguiu a aprova&ccedil;&atilde;o de sete registros de produtos agrot&oacute;xicos.<br /> &nbsp;<p>No caso de transfer&ecirc;ncias para grandes empresas, a gerente conta que o registro pode ser retirado em nome do escrit&oacute;rio para facilitar o processo. &ldquo;Muitos desses produtos s&atilde;o clones. N&atilde;o se trata de novos produtos, mas sim de uma nova marca. Por exemplo, se &eacute; um produto voltado para planta&ccedil;&otilde;es de cana, ele recebe uma marca e um nome, se for para a de soja, recebe outro. Produtos clones n&oacute;s costumamos tirar em nome da consultoria, para facilitar o processo. Como s&atilde;o muitos pap&eacute;is a serem assinados, e estamos em escrit&oacute;rios diferentes, fazemos isso por uma quest&atilde;o de praticidade&rdquo;, diz.<br /> &nbsp;<p>A Syngenta, que recebeu os registros transferidos da Plurie, defendeu o procedimento. &ldquo;Pode se tratar de uma aquisi&ccedil;&atilde;o, de estrat&eacute;gias de complementa&ccedil;&atilde;o de portf&oacute;lio, de formas de capturar oportunidades de mercado via acordos de distribui&ccedil;&atilde;o. As concess&otilde;es de registros significam mais alternativas de produtos para os agricultores, sem que isso implique em um aumento no volume de uso de agrot&oacute;xicos.&rdquo;<br /> &nbsp;<p><strong>Por que h&aacute; tantas transfer&ecirc;ncias?</strong><br /> &nbsp;<p>Segundo um levantamento da Universidade Federal do Paran&aacute; (UFPR), entre 2005 e 2013, foram 382 transfer&ecirc;ncias de registros permanentes. &ldquo;Identificamos que 65% das transfer&ecirc;ncias foram realizadas por escrit&oacute;rios de registros. Foi algo que come&ccedil;ou a crescer quando o Brasil veio se tornando um dos maiores mercados de agrot&oacute;xico no mundo. Como a espera na fila era muito longa, esses escrit&oacute;rios conseguem os registros e depois transferem esse direito de propriedade&rdquo;, conta o professor Victor Pelaez, respons&aacute;vel.<br /> &nbsp;<p>Por&eacute;m, h&aacute; tamb&eacute;m quest&otilde;es mercadol&oacute;gicas que explicam tantas transfer&ecirc;ncias. &ldquo;H&aacute; grandes companhias que transferem seus registros para empresas menores. Geralmente s&atilde;o produtos que j&aacute; est&atilde;o no fim do ciclo de vida, ou seja, est&atilde;o com risco de serem banidos do mercado e deixam de ser interessantes&rdquo;, explica Victor.<br /> &nbsp;<p>Exemplo disso &eacute; a transfer&ecirc;ncia de registros do herbicida Paraquat. Em setembro de 2017, a Anvisa decidiu que em 3 anos o herbicida seria ser banido do mercado por conta dos riscos &agrave; sa&uacute;de, que incluem mutagenicidade e doen&ccedil;a de Parkinson. Pelo menos quatro registros do Paraquat foram transferidos entre empresas durante o per&iacute;odo do levantamento.<br /> &nbsp;<p>Outro expediente usado &eacute; a troca de produtos com ingredientes ativos diferentes ou com uso em demais culturas. O prop&oacute;sito &eacute; conseguir atingir mais setores do agroneg&oacute;cio. H&aacute; casos como o das empresas Rainbow Defensivos Agr&iacute;colas e Albaugh Agro Brasil, que trocaram produtos entre si. Na edi&ccedil;&atilde;o do Di&aacute;rio Oficial da Uni&atilde;o de 8 de agosto deste ano a Rainbow transferiu os produtos Blowout e Clenil Xtra para a Albaugh Agro Brasil; e na leva de transfer&ecirc;ncias seguinte, em 26 de agosto, foi a vez da Albaugh transferir produtos para a Rainbow, o Skip 125 SC, Golds 500 SC e o Wish 500 SC.<br /> &nbsp;<p>O Clenil Xtra &eacute; um fungicida &agrave; base de Clorotalonil usado em culturas como batata, cenoura e feij&atilde;o; o fungicida o Skip 125 SC &eacute; feito &agrave; base de Flutriafol e usado na soja; o acaricida Gold&rsquo;s 500 SC tem como ingrediente ativo o &oacute;xido de fembutatina e &eacute; usado em frutas c&iacute;tricas e o fungicida Wish 500 SC &eacute; feito &agrave; base de carbendazim e usado em planta&ccedil;&otilde;es de algod&atilde;o, feij&atilde;o e soja. N&atilde;o h&aacute; informa&ccedil;&otilde;es sobre o uso do Blowout.<br /> &nbsp;<p>Procurada pela reportagem, a Albaugh respondeu em nota que a transfer&ecirc;ncia constitui medida autorizada pela legisla&ccedil;&atilde;o. &ldquo;&Eacute; facultado &agrave;s empresas do setor de agroqu&iacute;micos, portanto, tomar decis&otilde;es nesse sentido e com isso ampliar ao produtor a oferta de tecnologias para manejo de pragas, doen&ccedil;as e plantas daninhas. Informamos ainda que os produtos em quest&atilde;o pertencem &agrave; categoria dos &lsquo;p&oacute;s-patente&rsquo;, e t&ecirc;m sido utilizados regularmente por agricultores e profissionais do setor agr&iacute;cola. A comercializa&ccedil;&atilde;o de tais produtos pela Albaugh, entretanto, depender&aacute; ainda de uma decis&atilde;o de natureza comercial, conforme o planejamento da companhia&rdquo;, informou em nota.<br /> &nbsp;<p>A Rainbow n&atilde;o respondeu at&eacute; a publica&ccedil;&atilde;o desta reportagem.<p><br /> <strong>Aprova&ccedil;&otilde;es eternas levam a &ldquo;especula&ccedil;&atilde;o&rdquo; que valoriza empresas</strong><br /> &nbsp;<p>Mas por que uma empresa como a Albaugh adquire um agrot&oacute;xico se n&atilde;o vai comercializ&aacute;-lo? A resposta foi obtida pela Anvisa em 2011, depois de um estudo para descobrir porque a metade dos produtos aprovados pelo governo n&atilde;o estavam indo para o mercado.<br /> &nbsp;<p>O pesquisador da Fiocruz e da Associa&ccedil;&atilde;o Brasileira de Sa&uacute;de Coletiva (Abrasco), Luiz Cl&aacute;udio Meirelles, era gerente-geral da Anvisa na &eacute;poca e diz que um dos principais motivos &eacute; o valor de mercado das companhias. Ou seja, trata-se de uma &ldquo;especula&ccedil;&atilde;o&rdquo; usando um processo trabalhoso e custoso para os cofres p&uacute;blicos.<br /> &nbsp;<p>&ldquo;Quando uma empresa que produz agrot&oacute;xico &eacute; vendida, metade do valor que se paga por ela &eacute; pelo portf&oacute;lio de produtos que ela tem. Por isso temos uma avalanche de registros, e s&oacute; metade dos produtos efetivamente no mercado&rdquo;, explica. &ldquo;Quando o governo (Mapa, Anvisa e Ibama) aprovam um agrot&oacute;xico, a expectativa &eacute; que ele v&aacute; para o mercado, mas um dos motivos que levam as empresas a continuar registrando produtos que n&atilde;o ser&atilde;o vendidos &eacute; porque os agrot&oacute;xicos no Brasil n&atilde;o tem data de validade para sair do mercado&rdquo;, completa.<br /> &nbsp;<p>O pesquisador alerta para a necessidade de realizar fiscaliza&ccedil;&otilde;es ap&oacute;s o processo de mudan&ccedil;a de propriet&aacute;rio do registro, o que &eacute; previsto pelo Decreto n&deg; 4074/2002. A Anvisa, o Ibama e o MInist&eacute;rio da Agricultura deveriam fiscalizar. &ldquo;Os tr&ecirc;s &oacute;rg&atilde;os que fazem a avalia&ccedil;&atilde;o tamb&eacute;m tem compet&ecirc;ncia para avaliar se, ap&oacute;s a transfer&ecirc;ncia, a produ&ccedil;&atilde;o do agrot&oacute;xico est&aacute; sendo feita do modo que deveria. Se voc&ecirc; tiver uma altera&ccedil;&atilde;o qualquer na composi&ccedil;&atilde;o, voc&ecirc; pode est&aacute; modificando todos os resultados do estudo de toxicidade&rdquo;, aponta o ex-gerente geral da Anvisa.<br /> &nbsp;<p>Luiz Cl&aacute;udio questiona tamb&eacute;m como pequenas de consultoria acabam conseguindo a permiss&atilde;o de comercializa&ccedil;&atilde;o de agrot&oacute;xicos. &ldquo;O problema &eacute; que estamos aprovando empresas que n&atilde;o t&ecirc;m a menor condi&ccedil;&atilde;o de produzir um produto. N&atilde;o dever&iacute;amos conceder registros apenas a empresas que t&ecirc;m condi&ccedil;&otilde;es de colocar o produto no mercado?&rdquo;.<br /> &nbsp;<p>O advogado Cleber Folgado critica tamb&eacute;m o registro de produtos sem a produ&ccedil;&atilde;o comercial, o que ele acredita ser um entrave para a produ&ccedil;&atilde;o em escala comercial de novos agrot&oacute;xicos com tecnologias mais atuais e menos t&oacute;xicos. &ldquo;Poderiam ser aprovados produtos para substituir os presentes no mercado com altas taxas de toxicidade&rdquo;, pontua.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/09/18/exclusivo-as-empresas-que-servem-de-barriga-de-aluguel-dos-agrotoxicos.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48754297543_eee7b60178_b.jpg&name=Exclusivo: as empresas que servem de “barriga de aluguel” dos agrotóxicos&description=Levantamento inédito revela que 75 empresas transferiram permissões de venda de 326 produtos agrotóxicos; processo é legal mas pode servir para “es...&link=http://www.mst.org.br/2019/09/18/exclusivo-as-empresas-que-servem-de-barriga-de-aluguel-dos-agrotoxicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/09/18/exclusivo-as-empresas-que-servem-de-barriga-de-aluguel-dos-agrotoxicos.html&via=MST_Oficial&related=MST_Oficial&text=Exclusivo: as empresas que servem de “barriga de aluguel” dos agrotóxicos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
