<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Governo lança portaria e recria “lista suja” do trabalho escravo - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em meio ao recesso do final do ano passado, Lewandowski suspendeu a “lista suja&#39;&#39; afirmando que ele deveria ser organizado por uma lei específica e não uma portaria interministerial." name="description"/><meta content="direitos-humanos, trabalho-escravo, lista-suja" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Governo lança portaria e recria “lista suja” do trabalho escravo' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Em meio ao recesso do final do ano passado, Lewandowski suspendeu a “lista suja&#39;&#39; afirmando que ele deveria ser organizado por uma lei específica e não uma portaria interministerial." /><meta property="og:url" content="http://www.mst.org.br/2015/04/01/governo-lanca-portaria-e-recria-lista-suja-do-trabalho-escravo.html" itemprop="url" /><meta property="article:published_time" content="2015-04-01T12:20:09+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8697/16811536998_655c94748d_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">trabalho-escravo</span> <span class="tag">lista-suja</span></div><h1 itemprop="name">Governo lança portaria e recria “lista suja” do trabalho escravo</h1><p itemprop="description">Em meio ao recesso do final do ano passado, Lewandowski suspendeu a “lista suja'' afirmando que ele deveria ser organizado por uma lei específica e não uma portaria interministerial. <time datetime="2015-04-01 12:20:09 +0000" itemprop="datePublished"> 1 de abril de 2015 12h20 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/04/01/governo-lanca-portaria-e-recria-lista-suja-do-trabalho-escravo.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8697/16811536998_655c94748d_n.jpg&name=Governo lança portaria e recria “lista suja” do trabalho escravo&description=Em meio ao recesso do final do ano passado, Lewandowski suspendeu a “lista suja&#39;&#39; afirmando que ele deveria ser organizado por uma lei específica e...&link=http://www.mst.org.br/2015/04/01/governo-lanca-portaria-e-recria-lista-suja-do-trabalho-escravo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/04/01/governo-lanca-portaria-e-recria-lista-suja-do-trabalho-escravo.html&via=MST_Oficial&related=MST_Oficial&text=Governo lança portaria e recria “lista suja” do trabalho escravo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/03/04/direitos-ainda-sao-violados-52-anos-apos-estatuto-do-trabalhador-rural.html"><p>Direitos ainda são violados 52 anos após estatuto do trabalhador rural <time datetime="2015-03-04 16:55:05 +0000"> 4 de março de 2015 16h55 </time> </a><li> <a href="/2014/07/08/tio-de-ronaldo-caiado-entra-na-lista-suja-do-trabalho-escravo.md-e"><p>Tio de Ronaldo Caiado entra na 'lista suja' do trabalho escravo <time datetime="2014-07-08 13:04:29 +0000"> 8 de julho de 2014 13h04 </time> </a><li> <a href="/2014/07/08/tio-de-ronaldo-caiado-entra-na-lista-suja-do-trabalho-escravo.html"><p>Tio de Ronaldo Caiado entra na 'lista suja' do trabalho escravo <time datetime="2014-07-08 13:04:29 +0000"> 8 de julho de 2014 13h04 </time> </a><li> <a href="/2014/06/16/trabalho-escravo-a-batalha-pela-dignidade-esta-longe-do-fim.html"><p>Trabalho escravo: a batalha pela dignidade está longe do fim <time datetime="2014-06-16 20:21:49 +0000"> 16 de junho de 2014 20h21 </time> </a><li> <a href="/2014/05/29/apos-aprovacao-pec-do-trabalho-escravo-ja-corre-risco-de-resultar-em-retrocesso.md-e"><p>Após aprovação, PEC do Trabalho Escravo já corre risco de resultar em retrocesso <time datetime="2014-05-29 14:11:03 +0000"> 29 de maio de 2014 14h11 </time> </a><li> <a href="/2014/05/29/apos-aprovacao-pec-do-trabalho-escravo-ja-corre-risco-de-resultar-em-retrocesso.html"><p>Após aprovação, PEC do Trabalho Escravo já corre risco de resultar em retrocesso <time datetime="2014-05-29 14:11:03 +0000"> 29 de maio de 2014 14h11 </time> </a><li> <a href="/2014/05/28/depois-de-15-anos-senado-aprova-pec-do-trabalho-escravo.html"><p>Depois de 15 anos, Senado aprova PEC do Trabalho Escravo <time datetime="2014-05-28 12:02:02 +0000"> 28 de maio de 2014 12h02 </time> </a><li> <a href="/2014/05/21/dados-da-oit-levam-magistrados-e-procuradores-a-pedir-pec.md-e"><p>Dados da OIT levam magistrados e procuradores a pedir PEC <time datetime="2014-05-21 20:04:40 +0000"> 21 de maio de 2014 20h04 </time> </a><li> <a href="/2014/05/21/dados-da-oit-levam-magistrados-e-procuradores-a-pedir-pec.html"><p>Dados da OIT levam magistrados e procuradores a pedir PEC <time datetime="2014-05-21 20:04:40 +0000"> 21 de maio de 2014 20h04 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><br /> <em>Por Marcel Gomes<br /> Da Rep&oacute;rter Brasil</em><p><br /> Tr&ecirc;s meses ap&oacute;s a revoga&ccedil;&atilde;o da lista suja pelo ministro Ricardo Lewandowski, do Supremo Tribunal Federal (STF), o governo federal anunciou, nesta ter&ccedil;a-feira (31), a edi&ccedil;&atilde;o de uma nova portaria interministerial que recria o cadastro de empregadores flagrados com m&atilde;o de obra an&aacute;loga &agrave; de escravo, utilizando a Lei de Acesso &agrave; Informa&ccedil;&atilde;o como amparo legal.<p><br /> Assinaram o novo texto, no in&iacute;cio da tarde, o ministro do Trabalho e Emprego, Manoel Dias, e a ministra-chefe da Secretaria de Direitos Humanos da Presid&ecirc;ncia da Rep&uacute;blica (SDH), Ideli Salvatti. A rela&ccedil;&atilde;o deve estar dispon&iacute;vel nos sites dos minist&eacute;rios na pr&oacute;xima semana.<p><br /> A nova portaria, redigida com aux&iacute;lio da Advocacia Geral da Uni&atilde;o (AGU), busca esclarecer um dos principais argumentos utilizados por Lewandowski para embasar sua decis&atilde;o: a de que a portaria anterior, agora revogada, n&atilde;o explicitava procedimentos e inst&acirc;ncias a serem acionados pelos advogados de um empregador acusado por trabalho escravo, o que violaria seu direito &agrave; ampla defesa.<p><br /> &ldquo;A nova portaria moderniza e agiliza a tramita&ccedil;&atilde;o do processo sobre trabalho escravo. N&atilde;o alteramos o conte&uacute;do, mas facilitamos para que n&atilde;o haja d&uacute;vida quanto &agrave; validade e &agrave; legalidade dos processos&#39;&#39;, explicou Dias. A ministra Ideli tamb&eacute;m enfatizou que n&atilde;o foi modificado, em ess&ecirc;ncia, o que j&aacute; vinha sendo feito. &ldquo;Trata-se de uma portaria de aperfei&ccedil;oamento&#39;&#39;, disse.<p><br /> Para se antecipar eventuais cr&iacute;ticas sobre o relan&ccedil;amento da lista suja, o texto da nova portaria cita a Lei de Acesso a Informa&ccedil;&atilde;o (LAI) como amparo legal para que a sociedade saiba os nomes dos empregadores cujos processos sobre trabalho escravo tenham transitado administrativamente em primeira e segunda inst&acirc;ncias.<p><br /> Foi com base na LAI que este blog em conjunto com a Rep&oacute;rter Brasil tiveram acesso aos nomes dos empregadores que foram flagrados com trabalho escravo pelo MTE e divulgou, h&aacute; cerca de um m&ecirc;s, uma lista similar &agrave;quela vetada por Lewandowski. A ministra reconheceu publicamente em seu discurso a iniciativa.<p><br /> &ldquo;Um dos que iluminou a sa&iacute;da para essa nova portaria foi a Rep&oacute;rter Brasil, que, utilizando a LAI, teve acesso &agrave; lista. Isso demonstra que a legisla&ccedil;&atilde;o em vigor ampara a divulga&ccedil;&atilde;o dela&#39;&#39;, afirmou. Com o mesmo objetivo, a portaria tamb&eacute;m cita outros acordos internacionais celebrados pelo Brasil, como conven&ccedil;&otilde;es da OIT e sobre direitos humanos da ONU.<p><br /> O retorno da lista suja foi celebrado por quem acompanhou a cerim&ocirc;nia de lan&ccedil;amento da nova portaria, realizada na sede da SDH, em Bras&iacute;lia. O especialista em sa&uacute;de do trabalhador S&iacute;lvio Brasil, que est&aacute; assumindo a secretaria executiva da Comiss&atilde;o Nacional para a Erradica&ccedil;&atilde;o do Trabalho Escravo (Conatrae), aponta que o novo texto oferece menos brechas a empresas que buscam liminares na Justi&ccedil;a contra sua inclus&atilde;o na lista.<p><br /> A Conatrae &eacute; um org&atilde;o que re&uacute;ne representantes do poder p&uacute;blico, do Minist&eacute;rio P&uacute;blico, do setor privado e da sociedade civil para discutir, elaborar e monitorar as pol&iacute;ticas de combate &agrave; escravid&atilde;o contempor&acirc;nea no pa&iacute;s. A Rep&oacute;rter Brasil integra o colegiado.<p><br /> Luiz Machado, coordenador do programa de combate ao trabalho escravo da Organiza&ccedil;&atilde;o Internacional do Trabalho (OIT) no Brasil, destacou que a rela&ccedil;&atilde;o de empregadores &eacute; um dos mais importantes instrumentos existentes no pa&iacute;s para combater o problema, inclusive com reconhecimento internacional das Na&ccedil;&otilde;es Unidas.<p><br /> &ldquo;A assinatura da nova portaria refor&ccedil;a o compromisso do governo brasileiro na erradica&ccedil;&atilde;o do trabalho escravo no Brasil, um pa&iacute;s que j&aacute; &eacute; refer&ecirc;ncia internacional no assunto. Trata-se de um mecanismo que publiciza o ato administrativo e ajuda a promover a&ccedil;&otilde;es de responsabilidade social empresarial, garantindo sustentabilidade em cadeias globais de fornecimento e produ&ccedil;&atilde;o&#39;&#39;, disse Machado.<p><br /> A ministra Ideli declarou que a volta da lista suja &ldquo;&agrave; normalidade&#39;&#39; garante ao setor privado um instrumento fundamental para seu funcionamento. &ldquo;O trabalho escravo &eacute; um afronta &agrave; livre-concorr&ecirc;ncia, porque a empresa que o utiliza reduz significativamente e de forma desleal seus custos, submetendo seres humanos a condi&ccedil;&otilde;es aviltantes&#39;&#39;, declarou.<p><br /> Ela lembrou que a assinatura da nova portaria ocorre em 31 de mar&ccedil;o, data que marca o in&iacute;cio do &uacute;ltimo golpe militar no pa&iacute;s, h&aacute; 51 anos. &ldquo;Um pa&iacute;s como o nosso, que teve mais de tr&ecirc;s s&eacute;culos de escravid&atilde;o e d&eacute;cadas de ditadura, n&atilde;o pode admitir nem escravid&atilde;o, nem ditadura&#39;&#39;, afirmou.<p><br /> Ap&oacute;s a cerim&ocirc;nia de assinatura, a nova portaria foi encaminhada para publica&ccedil;&atilde;o no Di&aacute;rio Oficial da Uni&atilde;o, o que deve ocorrer nesta quarta-feira (1). A partir de ent&atilde;o, o MTE elaborar&aacute; a nova lista que ser&aacute; divulgada.<p><br /> Estima-se que ela conter&aacute; pouco mais de 400 nomes de empregadores flagrados por trabalho escravo e que tiveram suas autua&ccedil;&otilde;es confirmadas ap&oacute;s defesa administrativa em primeira e segunda inst&acirc;ncias entre dezembro de 2012 e dezembro de 2014. Deve haver pouca ou nenhuma diferen&ccedil;a com rela&ccedil;&atilde;o &agrave; lista obtida pela Rep&oacute;rter Brasil junto ao MTE atrav&eacute;s da LAI e j&aacute; divulgada.<p><br /> <strong>Entenda o caso </strong><p><br /> Em meio ao plant&atilde;o do recesso do final do ano passado, o ministro Ricardo Lewandowski garantiu uma liminar &agrave; Associa&ccedil;&atilde;o Brasileira de Incorporadoras Imobili&aacute;rias (Abrainc) suspendendo a &ldquo;lista suja&#39;&#39; do trabalho escravo. A entidade questionou a constitucionalidade do cadastro, afirmando, entre outros argumentos, que ele deveria ser organizado por uma lei espec&iacute;fica e n&atilde;o uma portaria interministerial, como &eacute; hoje.<p><br /> Os nomes permaneciam na &ldquo;lista suja&#39;&#39; por, pelo menos, dois anos, per&iacute;odo durante o qual o empregador deveria fazer as corre&ccedil;&otilde;es necess&aacute;rias para que o problema n&atilde;o voltasse a acontecer e quitasse as pend&ecirc;ncias com o poder p&uacute;blico. Com a suspens&atilde;o, uma atualiza&ccedil;&atilde;o da rela&ccedil;&atilde;o que estava para ser divulgada no dia 30 de dezembro foi bloqueada. O cadastro, criado em 2003, &eacute; um dos principais instrumentos no combate a esse crime e tido como refer&ecirc;ncia pelas Na&ccedil;&otilde;es Unidas.<p><br /> Diante da liminar concedida pelo Supremo Tribunal Federal, proibindo o governo federal de divulgar a &ldquo;lista suja&#39;&#39; do trabalho escravo, a Rep&oacute;rter Brasil solicitou com base na Lei de Acesso &agrave; Informa&ccedil;&atilde;o, que o Minist&eacute;rio do Trabalho e Emprego (respons&aacute;vel pela lista desde 2003) fornecesse os dados dos empregadores autuados em decorr&ecirc;ncia de caracteriza&ccedil;&atilde;o de trabalho an&aacute;logo ao de escravo e que tiveram decis&atilde;o administrativa final, entre dezembro de 2012 e dezembro de 2014. Ou seja, um conte&uacute;do aproximado do que seria a &ldquo;lista suja&#39;&#39; se estivesse dispon&iacute;vel.<p><br /> Considerando que a &ldquo;lista suja&#39;&#39; nada mais &eacute; do que uma rela&ccedil;&atilde;o dos casos em que o poder p&uacute;blico caracterizou trabalho an&aacute;logo ao de escravo e nos quais os empregadores tiveram direito &agrave; defesa administrativa em primeira e segunda inst&acirc;ncias; e que a sociedade tem o direito de conhecer os atos do poder p&uacute;blico, uma lista semelhante ao cadastro bloqueado foi solicitada pela Rep&oacute;rter Brasil, com base nos artigos 10, 11 e 12 da Lei de Acesso &agrave; Informa&ccedil;&atilde;o (12.527/2012) &ndash; que obriga o governo a fornecer informa&ccedil;&otilde;es p&uacute;blicas &ndash; e no artigo 5&ordm; da Constitui&ccedil;&atilde;o Federal de 1988.<p><br /> Informa&ccedil;&atilde;o livre &eacute; fundamental para que as empresas e outras institui&ccedil;&otilde;es desenvolvam suas pol&iacute;ticas de gerenciamento de riscos e de responsabilidade social corporativa. A portaria que regulamentava a suspensa &ldquo;lista suja&#39;&#39; n&atilde;o obrigava o setor empresarial a tomar qualquer a&ccedil;&atilde;o, apenas garantia transpar&ecirc;ncia. Muito menos a rela&ccedil;&atilde;o aqui anexa. S&atilde;o apenas fontes de informa&ccedil;&atilde;o a respeito de fiscaliza&ccedil;&otilde;es do poder p&uacute;blico.<p><br /> Transpar&ecirc;ncia &eacute; fundamental para que o mercado funcione a contento. Se uma empresa n&atilde;o informa seus passivos trabalhistas, sociais e ambientais, sonega informa&ccedil;&atilde;o relevante que pode ser ponderada por um investidor, um financiador ou um parceiro comercial na hora de fazer neg&oacute;cios.<p><br /> Ap&oacute;s a suspens&atilde;o do cadastro, o Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social (BNDES) e a Caixa Econ&ocirc;mica Federal, que usavam o cadastro antes de fechar novos neg&oacute;cios, deixaram de checar casos de trabalho escravo.<p><br /> Outros bancos privados e empresas demonstraram sua preocupa&ccedil;&atilde;o ao Minist&eacute;rio do Trabalho e Emprego quanto &agrave; necessidade de ter a &ldquo;lista suja&#39;&#39; de volta para garantir an&aacute;lise de cr&eacute;dito e para possibilitar a formaliza&ccedil;&atilde;o de novos neg&oacute;cios sem riscos.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/04/01/governo-lanca-portaria-e-recria-lista-suja-do-trabalho-escravo.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8697/16811536998_655c94748d_n.jpg&name=Governo lança portaria e recria “lista suja” do trabalho escravo&description=Em meio ao recesso do final do ano passado, Lewandowski suspendeu a “lista suja&#39;&#39; afirmando que ele deveria ser organizado por uma lei específica e...&link=http://www.mst.org.br/2015/04/01/governo-lanca-portaria-e-recria-lista-suja-do-trabalho-escravo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/04/01/governo-lanca-portaria-e-recria-lista-suja-do-trabalho-escravo.html&via=MST_Oficial&related=MST_Oficial&text=Governo lança portaria e recria “lista suja” do trabalho escravo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
