<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>"Caracas é a nova Havana", diz escritor Fernando Morais - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Na opinião do escritor, os parlamentares opositores transferiram à Venezuela a disputa política que travam no Brasil." name="description"/><meta content="venezuela, aécio-neves, oposição, disputa-política" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='&quot;Caracas é a nova Havana&quot;, diz escritor Fernando Morais' /><meta property="og:type" content="article" /><meta content="solidariedade" itemprop="articleSection"/><meta property="og:description" content="Na opinião do escritor, os parlamentares opositores transferiram à Venezuela a disputa política que travam no Brasil." /><meta property="og:url" content="http://www.mst.org.br/2015/06/22/caracas-e-a-nova-havana-diz-escritor-fernando-morais.html" itemprop="url" /><meta property="article:published_time" content="2015-06-22T15:34:30+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/475/18871133629_b0c20d191e_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">venezuela</span> <span class="tag">aécio-neves</span> <span class="tag">oposição</span> <span class="tag">disputa-política</span></div><h1 itemprop="name">"Caracas é a nova Havana", diz escritor Fernando Morais</h1><p itemprop="description">Na opinião do escritor, os parlamentares opositores transferiram à Venezuela a disputa política que travam no Brasil. <time datetime="2015-06-22 15:34:30 +0000" itemprop="datePublished"> 22 de junho de 2015 15h34 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/22/caracas-e-a-nova-havana-diz-escritor-fernando-morais.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/475/18871133629_b0c20d191e_b.jpg&name=&quot;Caracas é a nova Havana&quot;, diz escritor Fernando Morais&description=Na opinião do escritor, os parlamentares opositores transferiram à Venezuela a disputa política que travam no Brasil.&link=http://www.mst.org.br/2015/06/22/caracas-e-a-nova-havana-diz-escritor-fernando-morais.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/22/caracas-e-a-nova-havana-diz-escritor-fernando-morais.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Caracas é a nova Havana&quot;, diz escritor Fernando Morais" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/02/23/tv-alba-exibe-documentario-do-mst.html"><p>TV Alba exibe documentário do MST <time datetime="2015-02-23 16:27:35 +0000"> 23 de fevereiro de 2015 16h27 </time> </a><li> <a href="/2014/11/10/conheca-o-ameacador-acordo-bolivariano-firmado-entre-mst-e-venezuela.html"><p>Conheça o "ameaçador" acordo bolivariano firmado entre MST e Venezuela <time datetime="2014-11-10 15:25:16 +0000"> 10 de novembro de 2014 15h25 </time> </a><li> <a href="/2014/05/15/atos-em-solidariedade-a-venezuela-denunciam-papel-da-imprensa.md-e"><p>Atos em solidariedade à Venezuela denunciam papel da imprensa <time datetime="2014-05-15 18:02:20 +0000"> 15 de maio de 2014 18h02 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="ba9a98cff10cc50dab08b8eb0c2fdefb_XL.jpg" src="http://farm1.staticflickr.com/475/18871133629_b0c20d191e_b.jpg" /><p><em>Por Claudia Jardim,&nbsp;<br /> De Caracas para o Brasil de Fato&nbsp;</em><p>&nbsp;<br /> A visita frustrada da comiss&atilde;o de senadores brasileiros a Caracas que pretendiam visitar os pol&iacute;ticos opositores que est&atilde;o presos foi marcada por pol&ecirc;mica e controv&eacute;rsias. Na opini&atilde;o do escritor Fernando Morais, os parlamentares opositores transferiram &agrave; Venezuela a disputa pol&iacute;tica que travam no Brasil. &quot;A miss&atilde;o do A&eacute;cio (Neves) n&atilde;o era visitar Leopoldo L&oacute;pez, era criar um incidente internacional&quot;, afirma.<p><br /> Na opini&atilde;o do escritor, em meio ao processo de restabelecimento das rela&ccedil;&otilde;es diplom&aacute;ticas entre Estados Unidos e Cuba e o iminente fim do bloqueio &agrave; ilha, a agenda conservadora teria mudado de foco, acompanhando a mudan&ccedil;a de tom da pol&iacute;tica estadunidense. Ao mesmo tempo, Washington apertou o cerco contra a Venezuela ao incluir o pa&iacute;s na lista dos pa&iacute;ses que representam uma amea&ccedil;a &agrave; seguran&ccedil;a nacional dos Estados Unidos.&nbsp; &quot;&Eacute; cenoura para Cuba e garrote para a Venezuela&quot;.<p><br /> Seria nessa nova recomposi&ccedil;&atilde;o de for&ccedil;as que a oposi&ccedil;&atilde;o brasileira teria embarcado para reposicionar-se ideologicamente. Morais esteve em Caracas junto a uma delega&ccedil;&atilde;o que inclu&iacute;a pol&iacute;ticos de esquerda para fazer &quot;ru&iacute;do&quot; &agrave; presen&ccedil;a dos parlamentares opositores. &quot;Vim aqui dizer aos venezuelanos que esse &eacute; um problema brasileiro&quot;. Leia os principais trechos da entrevista:<p>&nbsp;<br /> <strong>O senhor afirma que a visita dos senadores de oposi&ccedil;&atilde;o &agrave; Venezuela foi uma provoca&ccedil;&atilde;o. A quem era dirigida essa provoca&ccedil;&atilde;o?</strong><p><br /> Estou convencido de que se levantarmos nos anais do Congresso a hist&oacute;ria de cada um deles, estou seguro de que nenhum jamais se preocupou com a quest&atilde;o de direitos humanos em nenhum lugar do mundo. N&atilde;o se trata somente de uma quest&atilde;o ideol&oacute;gica, h&aacute; uma despreocupa&ccedil;&atilde;o, n&atilde;o &eacute; a &aacute;rea de interesse deles. Foco minha cr&iacute;tica no A&eacute;cio (Neves) porque foi ele quem liderou essa hist&oacute;ria. Ser&aacute; que existe algum registro dos anais do Congresso ou do per&iacute;odo que ele foi governador de Minas de algum protesto contra a barbaridade que &eacute; a pris&atilde;o de Guant&aacute;namo? N&atilde;o tenho not&iacute;cias sobre isso.<p><br /> <strong>Quem estava no alvo dessa provoca&ccedil;&atilde;o?</strong><p><br /> &Eacute; uma provoca&ccedil;&atilde;o de duplo alvo. Eles vieram aqui com o objetivo de criar um desconforto para o governo de Nicol&aacute;s Maduro e ao mesmo tempo para a Dilma porque eles dizem que vieram aqui fazer o que a Dilma n&atilde;o fez. Tomar uma atitude que a Dilma n&atilde;o tomou que &eacute; condenar a Venezuela e o bolivarianismo. A condu&ccedil;&atilde;o da pol&iacute;tica externa &eacute; uma obriga&ccedil;&atilde;o do Executivo, n&atilde;o do Senado.&nbsp; &Eacute; importante entender que isso n&atilde;o &eacute; uma quest&atilde;o venezuelana, &eacute; uma quest&atilde;o brasileira.<p><br /> O A&eacute;cio perdeu protagonismo nos meios de comunica&ccedil;&atilde;o do Brasil. Ele perdeu a elei&ccedil;&atilde;o, ficou nas manchetes durante algumas semanas dizendo que tinha que recontar os votos, algo muito parecido ao que aconteceu aqui na Venezuela. Quando ele percebeu que isso era uma coisa absolutamente sem sentido, come&ccedil;ou a falar de impeachment e foi perdendo protagonismo mesmo na m&iacute;dia brasileira que &eacute; conservadora e absolutamente favor&aacute;vel a ele.<p><br /> Ele est&aacute; sofrendo um processo de isolamento dentro do PSDB. (O ex-presidente) Fernando Henrique (Cardoso) j&aacute; disse que n&atilde;o compartilha a proposta do A&eacute;cio de impeachment da (presidente) Dilma (Rousseff). O Fernando Henrique n&atilde;o veio a Caracas nem com o Felipe Gonz&aacute;lez (na semana anterior &agrave; visita dos senadores) e n&atilde;o veio com A&eacute;cio, n&atilde;o apoiou essa aventura pat&eacute;tica deles.<p><br /> <strong>Quais&nbsp; s&atilde;o esses sinais de isolamento que o senhor se refere?</strong><p><br /> H&aacute; alguns dias houve a conven&ccedil;&atilde;o do PSDB em S&atilde;o Paulo e escolheram como candidato un&acirc;nime para disputar a presid&ecirc;ncia em 2018 ao atual governador Geraldo Alckmin.&nbsp; Todo mundo sabe, at&eacute; os sapos que nadam no Tiet&ecirc; sabem que o (Jos&eacute;) Serra ser&aacute; o &uacute;ltimo a apoiar de fato o A&eacute;cio Neves. Esse encolhimento do protagonismo do A&eacute;cio no Brasil o levou a buscar alternativas. Mas porqu&ecirc; a Venezuela?<p><br /> Poderia ser Cuba, poderia ser Bol&iacute;via, poderia ser o Equador, mas ele escolheu a Venezuela porque resolveu embarcar em um bonde internacional que est&aacute; tentando isolar o pa&iacute;s. Nem &eacute; preciso falar das manifesta&ccedil;&otilde;es norte-americanas que estendem a m&atilde;o &agrave; Cuba e batem com o martelo na cabe&ccedil;a do Maduro (ao incluir o pa&iacute;s na lista dos pa&iacute;ses que representam uma amea&ccedil;a &agrave; seguran&ccedil;a dos EUA).<p><br /> <strong>Cenoura para Cuba e garrote para a Venezuela?</strong><p><br /> Exatamente. Cenoura e garrote. Nesse momento de tentativa de asfixia do governo venezuelano, na l&oacute;gica oportunista do A&eacute;cio, ele viu que aqui estava a oportunidade. A grande imprensa se tornou uma trincheira de luta contra a Venezuela. Ele trouxe o pior da direita brasileira para vir &agrave; Caracas.<p><br /> <strong>Houve uma transfer&ecirc;ncia da polariza&ccedil;&atilde;o instalada no Brasil antes da elei&ccedil;&atilde;o da presidente Dilma Rousseff e que persiste at&eacute; agora a Caracas?</strong><p><br /> Claro. Antes as pessoas que eram contr&aacute;rias a Dilma antes e depois que ela ganhou a elei&ccedil;&atilde;o diziam: &quot;vai pra Cuba! Vai pra Cuba!&rdquo;. S&oacute; que de uma hora para outra o presidente Barack Obama reatou rela&ccedil;&otilde;es, apareceu na televis&atilde;o abra&ccedil;ando o Ra&uacute;l (Castro), o bloqueio vai acabar, est&atilde;o pensando em fechar (a pris&atilde;o de) Guant&aacute;namo e devolver a base a Cuba. De uma hora para outra deixaram de ser o alvo dessa gente que v&ecirc; a pol&iacute;tica de maneira superficial e n&atilde;o v&atilde;o a fundo, n&atilde;o mergulham. Pol&iacute;tica internacional nunca foi objeto de interesse do A&eacute;cio Neves, nunca foi.<p><br /> <strong>Caracas &eacute; a nova Havana para o campo conservador da pol&iacute;tica regional?</strong><p><br /> Sim, Caracas &eacute; a nova Havana. O mesmo que se fez no Brasil durante 50 anos contra Cuba est&atilde;o repetindo, ressurgindo como zumbis contra Caracas. Por&eacute;m, bater na revolu&ccedil;&atilde;o bolivariana &eacute; mais dif&iacute;cil que bater na revolu&ccedil;&atilde;o cubana. (O presidente Hugo) Ch&aacute;vez era crist&atilde;o, ganhou todas as elei&ccedil;&otilde;es das quais participou, n&atilde;o botou ningu&eacute;m no pared&atilde;o, n&atilde;o era marxista. Contra a revolu&ccedil;&atilde;o cubana havia o pared&atilde;o, a aproxima&ccedil;&atilde;o com a Uni&atilde;o Sovi&eacute;tica...<p><br /> <strong>Os senadores argumentam que vieram &agrave; Venezuela defender elei&ccedil;&otilde;es livres, advogar pela liberta&ccedil;&atilde;o do que eles consideram presos pol&iacute;ticos e averiguar a situa&ccedil;&atilde;o dos direitos humanos no pa&iacute;s, tarefa que segundo o senador A&eacute;cio, seria do governo Federal.</strong><p><br /> Houve mais elei&ccedil;&otilde;es na Venezuela desde que o Ch&aacute;vez ganhou em 1998 (18 pleitos nacionais e regionais) do que as elei&ccedil;&otilde;es que o A&eacute;cio disputou na vida dele inteira. Ch&aacute;vez perdeu uma, o plebiscito (que promovia a reforma constitucional) e o governo aceitou a derrota. Dizer que n&atilde;o h&aacute; democracia na Venezuela n&atilde;o &eacute; somente m&aacute; f&eacute;, &eacute; desinforma&ccedil;&atilde;o.<p><br /> N&atilde;o h&aacute; liberdade de express&atilde;o? Primeiro que o A&eacute;cio n&atilde;o tem autoridade moral para falar de imprensa quando ele governou Minas Gerais durante oito anos, ou 12 de considerarmos o per&iacute;odo do Anastasia, controlando a imprensa com m&atilde;o de ferro.&nbsp; Dinheiro na m&atilde;o direita e chicote na m&atilde;o esquerda. N&atilde;o se falava nada na imprensa mineira, salvo as heroicas exce&ccedil;&otilde;es, n&atilde;o se falava nada contra o A&eacute;cio.<p><br /> <strong>A iniciativa desta comiss&atilde;o de senadores &eacute; reflexo de uma mudan&ccedil;a na postura do governo Dilma em rela&ccedil;&atilde;o &agrave; pol&iacute;tica externa para a Am&eacute;rica Latina?</strong><p><br /> Diminuiu muito a intensidade da pol&iacute;tica externa do atual governo em rela&ccedil;&atilde;o &agrave; do governo Lula que era Sul-Sul, &Aacute;frica e Am&eacute;rica Latina fundamentalmente. Acredito que o fato do governo Dilma ter passado por v&aacute;rios chanceleres at&eacute; agora possa ter contribu&iacute;do para isso. Estou morrendo de saudades do Celso Amorim, mas<br /> seria leviano dizer que o governo Dilma mudou o enfoque de sua pol&iacute;tica externa. N&atilde;o mudou o foco, mas arrefeceu.<p><br /> <strong>O Itamaraty emitiu uma nota pedindo esclarecimento ao governo venezuelano. O governo caiu na provoca&ccedil;&atilde;o.</strong><p><br /> Acredito que sim. O governo engoliu o factoide, que foi criar uma situa&ccedil;&atilde;o em cima de algo que n&atilde;o existiu. O governo embarcou. Agora &eacute; importante considerar o seguinte: o governo est&aacute; lidando com enormes dificuldades com o Congresso, com a C&acirc;mara e o Senado, ent&atilde;o certamente n&atilde;o era a hora da Dilma peitar os parlamentares por uma quest&atilde;o que no frigir dos ovos n&atilde;o &eacute; essencial para o governo. A Dilma est&aacute; mais preocupada com a situa&ccedil;&atilde;o interna.<p><br /> <strong>H&aacute; uma percep&ccedil;&atilde;o de que esse tipo de a&ccedil;&atilde;o &eacute; necess&aacute;ria para encarrilhar a situa&ccedil;&atilde;o pol&iacute;tica na Venezuela?</strong><p><br /> Existe um cacoete autorit&aacute;rio, de supor que somos uma esp&eacute;cie de sub-imperialismo no continente. Isso &eacute; uma concep&ccedil;&atilde;o pr&eacute;-colombiana que s&oacute; as pessoas que vieram com o A&eacute;cio acreditam nela. Os pa&iacute;ses devem conduzir&nbsp; suas pol&iacute;ticas dentro do direito e respeito &agrave; sua soberania. Imagina se o A&eacute;cio Neves fosse aos Estados Unidos, imagina se ele estivesse indignado com o tratamento que &eacute; dado aos Panteras Negras que est&atilde;o presos h&aacute; meio s&eacute;culo por militarem&nbsp; numa organiza&ccedil;&atilde;o que n&atilde;o existe mais h&aacute; 40 anos.<p><br /> Dezessete desses presos est&atilde;o condenados a pris&atilde;o perp&eacute;tua. Um deles, Albert Woodfox, na semana passada pediu para sair da solit&aacute;ria onde est&aacute; h&aacute; 43 anos. Woodfox&nbsp; recorreu &agrave; Suprema Corte e perdeu. Imagine se A&eacute;cio descesse de avi&atilde;o em Washington e dissesse que queria ver as condi&ccedil;&otilde;es carcer&aacute;rias dos Panteras Negras e dos latinos presos nos EUA. Ele n&atilde;o poria o p&eacute; em solo americano. A visita deles &agrave; Venezuela denuncia um ran&ccedil;o sub-colonial. A miss&atilde;o do A&eacute;cio n&atilde;o era visitar Leopoldo L&oacute;pez, era criar um incidente internacional. Se o Leopoldo L&oacute;pez depender da ajuda do A&eacute;cio Neves, vai mofar na cadeia.<p><br /> <strong>Ap&oacute;s o incidente, os senadores afirmam querer a Venezuela fora do Mercosul por n&atilde;o cumprir o compromisso do bloco com a democracia. Qual sua avalia&ccedil;&atilde;o?</strong><p><br /> A grande vantagem e desvantagem do Parlamento, vantagem pra quem est&aacute; l&aacute;, &eacute; que se pode falar o que quiser, a Constitui&ccedil;&atilde;o d&aacute; o direito de falar as maiores barbaridades. Ronaldo Caiado, Agripino Maia... Este &eacute; o senador que a Dilma humilhou naquela sess&atilde;o no Congresso, quando ele disse que ela mentiu aos torturadores pendurada no pau-de-arara. Esse &eacute; o senador que veio &agrave; Venezuela defender direitos humanos, &eacute; o sujeito que criticou a Dilma por n&atilde;o ter respondido &agrave;s perguntas da ditadura militar, nua, pendurada num pau-de-arara tomando choque e como ela disse, mentiu para salvar a vida de outros. Algu&eacute;m pode levar a s&eacute;rio um sujeito como esse? Est&atilde;o tentando permanecer nas manchetes por mais algum tempo e por isso vieram aqui ofuscar uma revolu&ccedil;&atilde;o que, com todos os problemas que tem, est&aacute; tirando o povo da mis&eacute;ria.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/22/caracas-e-a-nova-havana-diz-escritor-fernando-morais.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/475/18871133629_b0c20d191e_b.jpg&name=&quot;Caracas é a nova Havana&quot;, diz escritor Fernando Morais&description=Na opinião do escritor, os parlamentares opositores transferiram à Venezuela a disputa política que travam no Brasil.&link=http://www.mst.org.br/2015/06/22/caracas-e-a-nova-havana-diz-escritor-fernando-morais.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/22/caracas-e-a-nova-havana-diz-escritor-fernando-morais.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Caracas é a nova Havana&quot;, diz escritor Fernando Morais" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
