<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Camponesas ocupam fazenda de Eike e mobilizam 40 mil em todo o país - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Durante a Jornada foram realizadas marchas, ocupações de órgãos públicos, de terras, trancamentos e debates." name="description"/><meta content="jornada-de-lutas, mulheres, reforma-da-previdencia, lutas-e-mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Camponesas ocupam fazenda de Eike e mobilizam 40 mil em todo o país' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Durante a Jornada foram realizadas marchas, ocupações de órgãos públicos, de terras, trancamentos e debates." /><meta property="og:url" content="http://www.mst.org.br/2017/03/08/contra-a-reforma-da-previdencia-camponesas-ocupam-fazenda-de-eike-batista-e-mobilizam-40-mil-em-todo-o-pais.html" itemprop="url" /><meta property="article:published_time" content="2017-03-08T19:52:48+00:00" /><meta property="og:image" content="//farm1.staticflickr.com/579/33329265895_3740765284_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">jornada-de-lutas</span> <span class="tag">mulheres</span> <span class="tag">reforma-da-previdencia</span> <span class="tag">lutas-e-mobilizações</span></div><h1 itemprop="name">Camponesas ocupam fazenda de Eike e mobilizam 40 mil em todo o país</h1><p itemprop="description">Durante a Jornada foram realizadas marchas, ocupações de órgãos públicos, de terras, trancamentos e debates. <time datetime="2017-03-08 19:52:48 +0000" itemprop="datePublished"> 8 de março de 2017 19h52 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/03/08/contra-a-reforma-da-previdencia-camponesas-ocupam-fazenda-de-eike-batista-e-mobilizam-40-mil-em-todo-o-pais.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/579/33329265895_3740765284_b.jpg&name=Camponesas ocupam fazenda de Eike e mobilizam 40 mil em todo o país&description=Durante a Jornada foram realizadas marchas, ocupações de órgãos públicos, de terras, trancamentos e debates.&link=http://www.mst.org.br/2017/03/08/contra-a-reforma-da-previdencia-camponesas-ocupam-fazenda-de-eike-batista-e-mobilizam-40-mil-em-todo-o-pais.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/03/08/contra-a-reforma-da-previdencia-camponesas-ocupam-fazenda-de-eike-batista-e-mobilizam-40-mil-em-todo-o-pais.html&via=MST_Oficial&related=MST_Oficial&text=Camponesas ocupam fazenda de Eike e mobilizam 40 mil em todo o país" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/03/07/em-jornada-de-lutas-sem-terra-mobilizam-se-no-parana.html"><p>Em Jornada de Lutas, Sem Terra mobilizam-se no Paraná <time datetime="2017-03-07 16:50:59 +0000"> 7 de março de 2017 16h50 </time> </a><li> <a href="/2017/03/07/mulheres-sem-terra-denunciam-vale-por-sonegar-contribuicao-ao-inss.html"><p>Mulheres Sem Terra denunciam Vale por sonegar contribuição ao INSS <time datetime="2017-03-07 09:11:01 +0000"> 7 de março de 2017 09h11 </time> </a><li> <a href="/2017/03/06/19a-cre-e-ocupada-em-santana-do-livramento-no-rs.html"><p>19ª CRE é ocupada em Santana do Livramento, no RS <time datetime="2017-03-06 16:51:51 +0000"> 6 de março de 2017 16h51 </time> </a><li> <a href="/2017/03/06/trabalhadoras-do-campo-e-da-cidade-realizam-marcha-no-dia-internacional-da-mulher-em-porto-alegre.html"><p>Trabalhadoras do campo e da cidade realizam marcha em Porto Alegre <time datetime="2017-03-06 13:46:48 +0000"> 6 de março de 2017 13h46 </time> </a><li> <a href="/2017/03/06/em-marco-mst-mobiliza-mais-de-5-mil-mulheres-no-interior-e-na-capital-baiana.html"><p>MST mobiliza mais de cinco mil mulheres no interior e na capital baiana <time datetime="2017-03-06 13:37:09 +0000"> 6 de março de 2017 13h37 </time> </a><li> <a href="/2016/10/07/movimentos-denunciam-governo-golpista-na-retirada-de-direitos-do-campo.html"><p>Movimentos denunciam governo golpista na retirada de direitos do campo <time datetime="2016-10-07 19:36:07 +0000"> 7 de outubro de 2016 19h36 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Da P&aacute;gina do MST<br /> Foto de Capa: M&iacute;dia Ninja</em><p>&nbsp;<p>A Jornada Nacional de Lutas das Mulheres Sem Terra, cujo lema &eacute; &ldquo;Estamos Todas Despertas! Contra o Capital e o Agroneg&oacute;cio! Nenhum Direito a menos!&rdquo;, j&aacute; mobiliza mais de 40 mil mulheres em todo o Brasil. A&ccedil;&otilde;es de den&uacute;ncia e enfrentamento, focadas principalmente em barrar a Reforma da Previd&ecirc;ncia do governo Temer, j&aacute; movimentaram 22 estados e o Distrito Federal. &nbsp;<p><br /> Em <strong>Minas Gerais</strong>, cerca de 200 mulheres ocuparam nesta manh&atilde; a fazenda Santa Terezinha, em Itatuaiu&ccedil;u-MG, de propriedade do empres&aacute;rio Eike Batista.&ldquo;Estamos ocupando a fazenda do Eike Batista, que foi preso por pagamento de propina no Rio de Janeiro&rdquo;, explica Esther Hoffmann, da dire&ccedil;&atilde;o do MST.<br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="WhatsApp Image 2017-03-08 at 11.23.46.jpeg" height="467" src="//farm3.staticflickr.com/2890/33328680405_a44b7b74b1_b.jpg" width="700" /><figcaption>Minas Gerais&nbsp;</figcaption></figure></div><p><br /> &ldquo;Assim como as empresas sonegam ou s&atilde;o isentas do INSS, apenas se elas pagassem o que devem, j&aacute; n&atilde;o teria &lsquo;rombo&rsquo; na Previd&ecirc;ncia. Essa &aacute;rea est&aacute; relacionada a quem s&atilde;o os verdadeiros devedores e corruptos, mas quem paga a conta da crise s&atilde;o trabalhadores com a retirada de direitos&quot;, salienta.<p><br /> Em <strong>S&atilde;o Paulo</strong>, as mulheres realizaram na manh&atilde; desta ter&ccedil;a-feira (7) uma a&ccedil;&atilde;o de den&uacute;ncia na unidade da Vale Fertilizantes, em Cubat&atilde;o-SP. Com picha&ccedil;&otilde;es e palavras de ordem, elas deixaram claro que se existe um &ldquo;rombo&rdquo; na Previd&ecirc;ncia, est&aacute; relacionado ao calote de grandes companhias como a Vale, que, sozinha, deve R$ 27 milh&otilde;es.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="39f70ed4-e509-4e10-9af1-55071b642c5b.jpg" height="466" src="//farm1.staticflickr.com/579/33329265895_3740765284_b.jpg" width="700" /><figcaption><em>S&atilde;o Paulo&nbsp;</em></figcaption></figure></div><p><br /> No <strong>Maranh&atilde;o</strong>, cerca de 20 mil mulheres se mobilizaram desde a capital S&atilde;o Lu&iacute;s at&eacute; a realiza&ccedil;&atilde;o de trancamentos de rodovias estaduais e federais em 14 pontos, entre os quais o entroncamento das BR 135 e BR 316, em Alto Alegre do Maranh&atilde;o.<p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="17098570_1483518265054216_3334562401268299031_n.jpg" height="525" src="//farm4.staticflickr.com/3804/32946237140_fdd00fedbe_b.jpg" width="700" /><figcaption><em>Maranh&atilde;o</em></figcaption></figure></div><p><br /> J&aacute; em <strong>Goi&aacute;s</strong>, houve rea&ccedil;&atilde;o por parte da Pol&iacute;cia Militar, criminalizando a luta das mulheres, que n&atilde;o querem perder direitos consolidados. Ap&oacute;s a ocupa&ccedil;&atilde;o da ag&ecirc;ncia do Instituto Nacional de Seguridade Social (INSS) de Formosa de Goi&aacute;s, 80 mulheres foram encarceradas em um &ocirc;nibus pela PM-GO, que exigia a entrega de dois militantes para serem presos. Ainda no estado, marchas foram realizadas em Goi&acirc;nia e Crix&aacute;s.<p><br /> Confira o balan&ccedil;o nos demais estados:<p><br /> <strong>Bahia</strong><p><br /> Mobilizadas desde a &uacute;ltima segunda-feira (6), mais de duas mil mulheres ocuparam a Usina Santa Maria, em Medeiros Neto, extremo Sul da Bahia, e o Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra), em Salvador. Nesta ter&ccedil;a-feira (8), 1200 camponesas ocuparam a ag&ecirc;ncia do INSS, em Juazeiro, e outras 500 militantes ocuparam o INSS em Barreiras, protestando contra a Reforma da Previd&ecirc;ncia.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="17097582_1483545555051487_5662141423478378666_o.jpg" height="394" src="//farm3.staticflickr.com/2807/32514621833_708e7813d8_b.jpg" width="700" /><figcaption><em>Bahia&nbsp;</em></figcaption></figure></div><p><br /> <strong>Sergipe</strong><p><br /> Por Reforma Agr&aacute;ria e contra a retirada de direitos, cerca de 500 trabalhadoras e trabalhadores Rurais Sem Terra ocupam desde a manh&atilde; desta segunda-feira (6) as instala&ccedil;&otilde;es da Superintend&ecirc;ncia do Incra, em Aracaju.<p><br /> <strong>Paran&aacute;</strong><p><br /> Em Londrina, cerca de 200 mulheres do MST e ind&iacute;genas se concentraram em frente ao INSS do munic&iacute;pio contra a Reforma da Previd&ecirc;ncia. Em Apucarana, 150 mulheres do MST, acampadas e assentadas, se organizaram em frente ao INSS para denunciar a perca de direitos do Governo Temer. No munic&iacute;pio de Rol&acirc;ndia, regi&atilde;o Norte do estado, cerca de 400 camponesas do MST se concentraram em frente ao INSS contra a retirada de direitos do Governo Temer. Em Ivaipor&atilde;, regi&atilde;o Centro-Oeste do estado, cerca de 250 mulheres de assentamentos e acampamentos do MST e tamb&eacute;m da APP sindicato realizaram uma marcha no munic&iacute;pio at&eacute; o INSS contra a Reforma da Previd&ecirc;ncia.<p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="17156015_1483559621716747_720765589848900295_n.jpg" height="462" src="//farm4.staticflickr.com/3872/32514534563_0ba39bdf36_b.jpg" width="700" /><figcaption><em>Paran&aacute;</em></figcaption></figure></div><p><br /> Em Ortigueira, aproximadamente 100 mulheres do campo e da cidade realizaram durante a manh&atilde; um momento de estudo e debate e a tarde realizaram uma marcha at&eacute; o INSS, denunciando a retirada de direitos do Governo Temer. J&aacute; em Maring&aacute;, cerca de 2000 mulheres do MST, estudantes secundaristas, sindicalistas, e militantes dos n&uacute;cleos de mulheres da Sistemar e da Fetaep marcharam pelo munic&iacute;pio e se concentraram em frente ao INSS contra a Reforma as Previd&ecirc;ncia. Em Laranjeiras do Sul, 1500 mulheres do MST se mobilizaram contra a Reforma da Previd&ecirc;ncia e em solidariedade a militante Fabiana Braga, que se encontra presa no munic&iacute;pio desde novembro de 2016.<p><br /> Em Guarapuava, cerca de 200 mulheres do campo e da cidade se reuniram em frente ao INSS contra a Reforma da Previd&ecirc;ncia e a retirada de direitos do Governo Temer. Em Ponta Grossa, na regi&atilde;o Sul do estado, aproximadamente 400 mulheres do campo e da cidade marcharam denunciando a escalada na retirada de direitos, contra o Governo Temer e a Reforma da Previd&ecirc;ncia. J&aacute; em Cascavel, no Oeste paranaense, 500 mulheres do campo e da cidade marcharam pelo centro da cidade at&eacute; o INSS.<p><br /> <strong>Alagoas</strong><p><br /> Desde a &uacute;ltima ter&ccedil;a-feira (7), cerca de 1500 mulheres realizam mobiliza&ccedil;&otilde;es em Macei&oacute;. Elas ocuparam a Superintend&ecirc;ncia do Incra e do INSS, respectivamente, na manh&atilde; e na tarde desta ter&ccedil;a. Nesta quarta-feira, as mulheres realizaram uma marcha em Macei&oacute; em conjunto com as mulheres da cidade. Tamb&eacute;m foram ocupados postos do INSS em Arapiraca e em Delmiro Gouveia, Alto Sert&atilde;o.<p><br /> Al&eacute;m do MST, participam das a&ccedil;&otilde;es da Jornada de Lutas no estado de Alagoas o Movimento de Liberta&ccedil;&atilde;o dos Sem Terra (MLST), a Comiss&atilde;o Pastoram da Terra (CPT), o Movimento Via do Trabalho (MVT), Movimento Terra, Trabalho e Liberdade (MTL), Movimento de Luta pela Terra (MLT), Movimento Unidos Pela Terra (MUPT) e Terra Livre.<p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="16996508_1483472085058834_2826567936721319053_n.jpg" height="394" src="//farm1.staticflickr.com/661/32486525554_2ba5da4f35_b.jpg" width="700" /><figcaption><em>Alagoas</em></figcaption></figure></div><p><br /> <strong>Rio Grande do Sul</strong><p><br /> Na manh&atilde; desta ter&ccedil;a-feira (7), cerca de 200 militantes da Via Campesina realizaram protesto no Aeroporto Ant&ocirc;nio Salgado Filho, em Porto Alegre, alertando sobre os riscos da Reforma da Previd&ecirc;ncia. Cedo na manh&atilde; desta quarta (8), mais de 3 mil mulheres se juntaram em uma grande marcha pelas ruas da capital ga&uacute;cha.<p><br /> <strong>Mato Grosso</strong><p><br /> Mais de 500 mulheres realizaram uma marcha pelas ruas da capital Cuiab&aacute;. Ap&oacute;s o protesto da manh&atilde;, elas seguiram em dire&ccedil;&atilde;o &agrave; ag&ecirc;ncia do INSS para denunciarem a Reforma da Previd&ecirc;ncia.<p><br /> <strong>Tocantins</strong><p><br /> Dezenas de mulheres do MST se concentraram na capital Palmas e realizaram uma marcha pelas ruas da cidade denunciando o governo golpista e a retirada de direitos.<p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="17201077_1483487918390584_9028180941279572771_n.jpg" height="394" src="//farm1.staticflickr.com/639/32486443064_44d4100bfe_b.jpg" width="700" /><figcaption><em>Tocantins</em></figcaption></figure></div><p><br /> <strong>Pernambuco</strong><p><br /> Na ter&ccedil;a-feira (7), mobiliza&ccedil;&otilde;es percorrem as diversas regi&otilde;es de Pernambuco, quando cerca de 1100 mulheres ocuparam as ag&ecirc;ncias do INSS de Vit&oacute;ria de Santo Ant&atilde;o e Goiaba. Na passagem do Dia Internacional de Luta das Mulheres (8/3), as mobiliza&ccedil;&otilde;es se intensificaram. Mais de 1500 Sem Terra se juntam em mobiliza&ccedil;&otilde;es na capital Recife, onde se pretende unificar mais de 10 mil mulheres em marcha contra a Reforma da Previd&ecirc;ncia.<p><br /> Em Petrolina, 500 mulheres Sem Terra ocuparam a Companhia de Desenvolvimento do Vale do S&atilde;o Francisco (CODEVASF) e em seguida realizaram ato no INSS em conjunto com outras organiza&ccedil;&otilde;es, somando mais de 1000 pessoas; Em Caruaru, mais de 400 mulheres caminharam para C&acirc;mara de Vereadores e Prefeitura e ocuparam o INSS. No munic&iacute;pio de Amaraji, 400 militantes realizaram ato no INSS. Na Zona da Mata, em Palmares 150 mulheres realizam tamb&eacute;m manifesta&ccedil;&atilde;o no INSS, assim como nos munic&iacute;pios de Alian&ccedil;a, Floresta e Petrol&acirc;ndia, com contingentes de 300, 350 e 500 mulheres, respectivamente, nas ag&ecirc;ncias do INSS das cidades.<p><br /> <strong>Rio Grande do Norte</strong><p><br /> Em Cear&aacute;-Mirim, Mossor&oacute; e Jo&atilde;o C&acirc;mara, as militantes ocuparam ag&ecirc;ncias do INSS denunciando a Reforma da Previd&ecirc;ncia, num total de 1200 mulheres. Na capital, o ato &eacute; unificado com organiza&ccedil;&otilde;es da cidade.<p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="fd1f1317-158f-4a50-9233-adc41ca4d2f2.jpg" height="394" src="//farm4.staticflickr.com/3926/32514757183_67f6bdb052_b.jpg" width="700" /><figcaption><em>Rio Grande do Norte&nbsp;</em></figcaption></figure></div><p><br /> <strong>Cear&aacute;</strong><p><br /> A Jornada de Lutas das Mulheres Sem Terra no Cear&aacute; mobilizou mais de 7 mil mulheres. Aconteceram mobiliza&ccedil;&otilde;es em varias regi&otilde;es do estado: na regi&atilde;o do&nbsp;Cariri, 500 mulheres marcharam pelo o centro da cidade; na regi&atilde;o do Litoral, no munic&iacute;pio de Itapipoca, 600 mulheres ocuparam a ag&ecirc;ncia do INSS local; na regi&atilde;o dos Inhamuns, em Crate&uacute;s, 800 mulheres marcharam pelo o centro da cidade e ocuparam ag&ecirc;ncia do INSS regional; e no Sert&atilde;o, no munic&iacute;pio de Canind&eacute;, 400 mulheres marcharam pelo o centro comercial do munic&iacute;pio. J&aacute; na capital cearense, 5 mil mulheres da Frente Brasil Popular marcharam pelo o centro da capital.<p><br /> <strong>Esp&iacute;rito Santo</strong><p><br /> Foram realizadas mobiliza&ccedil;&otilde;es, panfletagens com a popula&ccedil;&atilde;o e marchas na capital Vit&oacute;ria, em S&atilde;o Matheus, em Colatina e em Cachoeiro do Itapemerim. Somente na capital do estado, o contingente foi de mais de mil mulheres marchando. Nos interiores, os atos foram realizados juntamente com um conjunto de organiza&ccedil;&otilde;es do campo e da cidade, como FETAES, CUT, STR&rsquo;s, RACEFAES, MST, MAB, MMC, PJR, F&oacute;rum de Mulheres, Frente Brasil Popular, Sindbanc&aacute;rios, Sindvest, ADUFES, F&oacute;rum da Defesa da Democracia.<p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="WhatsApp Image 2017-03-08 at 12.03.27.jpeg" height="394" src="//farm3.staticflickr.com/2818/33288336776_74dd8b9443_b.jpg" width="700" /><figcaption><em>Esp&iacute;rito Santo</em></figcaption></figure></div><p><br /> <strong>Santa Catarina</strong><p><br /> No munic&iacute;pio de Chapec&oacute;, cerca de 5.000 manifestantes realizam uma caminhada pelas ruas da cidade com o objetivo de dialogar com popula&ccedil;&atilde;o da cidade e somar for&ccedil;a com as mobiliza&ccedil;&otilde;es que acontecem em todo pa&iacute;s no dia internacional das mulheres. Tamb&eacute;m ocorrem mobiliza&ccedil;&otilde;es em Florian&oacute;polis, Lages, S&atilde;o Miguel do Oeste, Ca&ccedil;ador e Crici&uacute;ma.<p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="17202997_1483602248379151_5068246015203786775_n.jpg" height="525" src="//farm1.staticflickr.com/584/32486327884_6eb7a72fda_b.jpg" width="700" /><figcaption><em>Santa Catarina</em></figcaption></figure></div><p><br /> <strong>Mato Grosso do Sul</strong><p><br /> Cerca de 500 mulheres da Frente Brasil Popular realizam marcha pelo centro de Campo Grande denunciando o ataque do governo Temer aos direitos da classe trabalhadora.<p><br /> <strong>Piau&iacute;</strong><p><br /> No Piau&iacute;, al&eacute;m de realizarem marcha pelas ruas de Teresina, mais de mil mulheres de MST, Movimento dos Atingidos por Barragens (MAB) e Movimento de Pequenos Agricultores (MPA) ocuparam a Assembleia Legislativa do Estado, para protestar contra a Reforma da Previd&ecirc;ncia.<p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="17103246_1483511255054917_6372348833103170773_n.jpg" height="394" src="//farm1.staticflickr.com/635/33288263506_36297f130a_b.jpg" width="700" /><figcaption><em>Piau&iacute;</em></figcaption></figure></div><p><br /> <strong>Par&aacute;</strong><p><br /> As mulheres Sem Terra participaram em conjunto com as mulheres da cidade de uma grande marcha na capital Bel&eacute;m. Pela manh&atilde;, as Sem Terra ocuparam tamb&eacute;m a ag&ecirc;ncia do INSS. &nbsp;Ainda, 400 mulheres do campo e da cidade marcharam pelas ruas de Marab&aacute;, contra a Reforma da Previd&ecirc;ncia, pela vida das mulheres e contra toda forma de viol&ecirc;ncias sofridas pelas mulheres. Foi bloqueada a rodovia Transamaz&ocirc;nica, na frente do f&oacute;rum de Marab&aacute; por 20 minutos, em mem&oacute;ria de todas as mulheres que morreram na regi&atilde;o.<p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="WhatsApp Image 2017-03-08 at 11.51.20.jpeg" height="466" src="//farm3.staticflickr.com/2895/32514673073_6c85b37d8c_b.jpg" width="700" /><figcaption><em>Par&aacute;</em></figcaption></figure></div><p><br /> <strong>Para&iacute;ba</strong><p><br /> Um grande ato unificado, com mais de 60 organiza&ccedil;&otilde;es do campo e da cidade, tomou as ruas de Jo&atilde;o Pessoa nesta quarta (8), para dizer &ldquo;n&atilde;o!&rdquo; a Reforma da Previd&ecirc;ncia. Um total de 3000 militantes tamb&eacute;m realizou protestos em frente ao INSS e, de l&aacute;, se dirigiram ao Tribunal de Justi&ccedil;a (TJ-PB) para denunciar o clima de criminaliza&ccedil;&atilde;o dos movimentos populares.<p><br /> <strong>Rio</strong> <strong>de</strong> <strong>Janeiro</strong><p><br /> Na manh&atilde; deste dia 8/3, Dia Internacional da Mulher, militantes do MST se juntaram ao MAB e outras organiza&ccedil;&otilde;es sociais cariocas para realizarem um ato em frente &agrave; sede da empresa Vale. Al&eacute;m de lembrarem do crime de Mariana, com o ato, as manifestantes tamb&eacute;m denunciam o calote de R$ 276 milh&otilde;es da Vale o INSS. Enquanto prop&otilde;e que o povo brasileiro trabalhe por mais tempo para se aposentar, a reforma da Previd&ecirc;ncia Social proposta pelo governo Temer ignora os R$ 426 bilh&otilde;es que n&atilde;o s&atilde;o repassados pelas empresas ao INSS.<p><br /> <strong>Rond&ocirc;nia</strong><p><br /> Num total de 1000 manifestantes em diversas regi&otilde;es do estado, as mulheres protestaram para defender seus direitos previdenci&aacute;rios realizando marchas em Ouro Preto, Ariquemes, Alta Floresta, Alto Alegre dos Parecis e Colorado.<p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="17191303_1483648255041217_6759055369094129706_n.jpg" height="394" src="//farm1.staticflickr.com/655/33288179716_844605e4ac_b.jpg" width="700" /><figcaption><em>Rond&ocirc;nia</em></figcaption></figure></div><p><br /> <strong>Distrito Federal</strong><p><br /> Camponesas organizadas pela Via Campesina, Levante Popular da Juventude e Movimento dos Trabalhadores por Direitos (MTD) participaram de audi&ecirc;ncia p&uacute;blica em Padre Bernardo, cuja pauta principal debateu os retrocessos da reforma da previd&ecirc;ncia.<p><br /> <em>*Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/03/08/contra-a-reforma-da-previdencia-camponesas-ocupam-fazenda-de-eike-batista-e-mobilizam-40-mil-em-todo-o-pais.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/579/33329265895_3740765284_b.jpg&name=Camponesas ocupam fazenda de Eike e mobilizam 40 mil em todo o país&description=Durante a Jornada foram realizadas marchas, ocupações de órgãos públicos, de terras, trancamentos e debates.&link=http://www.mst.org.br/2017/03/08/contra-a-reforma-da-previdencia-camponesas-ocupam-fazenda-de-eike-batista-e-mobilizam-40-mil-em-todo-o-pais.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/03/08/contra-a-reforma-da-previdencia-camponesas-ocupam-fazenda-de-eike-batista-e-mobilizam-40-mil-em-todo-o-pais.html&via=MST_Oficial&related=MST_Oficial&text=Camponesas ocupam fazenda de Eike e mobilizam 40 mil em todo o país" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
