<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Nos encontramos na eminência de um verdadeiro etnocídio das populações indígenas no Brasil”, denuncia professor da Unifesspa - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Conforme Haroldo de Souza, a violência dos grandes proprietários de terras na Amazônia, articulados com bancadas do Congresso Nacional, pode provocar uma tragédia civilizatória, sem precedentes no ..." name="description"/><meta content="direitos-humanos, indigenas, amazônia" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Nos encontramos na eminência de um verdadeiro etnocídio das populações indígenas no Brasil”, denuncia professor da Unifesspa' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Conforme Haroldo de Souza, a violência dos grandes proprietários de terras na Amazônia, articulados com bancadas do Congresso Nacional, pode provocar uma tragédia civilizatória, sem precedentes no ..." /><meta property="og:url" content="http://www.mst.org.br/2019/01/28/nos-encontramos-na-eminencia-de-um-verdadeiro-etnocidio-das-populacoes-indigenas-no-brasil-denuncia-professor-da-unifesspa.html" itemprop="url" /><meta property="article:published_time" content="2019-01-28T12:38:30-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4896/46906190131_36a6a2f8ef_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">indigenas</span> <span class="tag">amazônia</span></div><h1 itemprop="name">“Nos encontramos na eminência de um verdadeiro etnocídio das populações indígenas no Brasil”, denuncia professor da Unifesspa</h1><p itemprop="description">Conforme Haroldo de Souza, a violência dos grandes proprietários de terras na Amazônia, articulados com bancadas do Congresso Nacional, pode provocar uma tragédia civilizatória, sem precedentes no período da história recente <time datetime="2019-01-28 12:38:30 -0200" itemprop="datePublished"> 28 de janeiro de 2019 12h38 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/01/28/nos-encontramos-na-eminencia-de-um-verdadeiro-etnocidio-das-populacoes-indigenas-no-brasil-denuncia-professor-da-unifesspa.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4896/46906190131_36a6a2f8ef_b.jpg&name=“Nos encontramos na eminência de um verdadeiro etnocídio das populações indígenas no Brasil”, denuncia professor da Unifesspa&description=Conforme Haroldo de Souza, a violência dos grandes proprietários de terras na Amazônia, articulados com bancadas do Congresso Nacional, pode provoc...&link=http://www.mst.org.br/2019/01/28/nos-encontramos-na-eminencia-de-um-verdadeiro-etnocidio-das-populacoes-indigenas-no-brasil-denuncia-professor-da-unifesspa.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/01/28/nos-encontramos-na-eminencia-de-um-verdadeiro-etnocidio-das-populacoes-indigenas-no-brasil-denuncia-professor-da-unifesspa.html&via=MST_Oficial&related=MST_Oficial&text=“Nos encontramos na eminência de um verdadeiro etnocídio das populações indígenas no Brasil”, denuncia professor da Unifesspa" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/01/11/sangue-indigena-nenhuma-gota-a-mais.html"><p>Sangue indígena: nenhuma gota a mais <time datetime="2019-01-11 11:06:47 -0200"> 11 de janeiro de 2019 11h06 </time> </a><li> <a href="/2018/12/14/mst-repudia-acao-truculenta-contra-guarani-kaiowa-em-ms.html"><p>MST repudia ação truculenta contra Guaraní Kaiowá em MS <time datetime="2018-12-14 20:16:38 -0200"> 14 de dezembro de 2018 20h16 </time> </a><li> <a href="/2018/04/30/demarcacao-de-223-terras-indigenas-pode-ser-atropelada-por-nova-legislacao-ambiental.html"><p>Demarcação de 223 terras indígenas pode ser atropelada por nova legislação ambiental <time datetime="2018-04-30 12:43:55 -0300"> 30 de abril de 2018 12h43 </time> </a><li> <a href="/2018/04/30/o-nosso-clamor-contra-o-genocidio-dos-nossos-povos.html"><p>“O nosso clamor contra o genocídio dos nossos povos” <time datetime="2018-04-30 10:07:23 -0300"> 30 de abril de 2018 10h07 </time> </a><li> <a href="/2018/04/27/em-referencia-ao-genocidio-mais-de-3-000-indigenas-deixam-rastro-de-sangue-na-esplanada.html"><p>Contra o genocídio, mais de 3.000 indígenas deixam rastro de “sangue” na Esplanada <time datetime="2018-04-27 11:34:14 -0300"> 27 de abril de 2018 11h34 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Prof. Haroldo.jpeg" height="520" src="//farm8.staticflickr.com/7825/46906190111_a94441726e_b.jpg" width="700" /><figcaption>Para Haroldo de Souza, o programa de governo de Bolsonaro possui um car&aacute;ter&nbsp;ultraneoliberal e rentista, com objetivo de &ldquo;consolidar um estado de exce&ccedil;&atilde;o&nbsp;permanente no pa&iacute;s e na Amaz&ocirc;nia&rdquo;<br /> <br /></figcaption></figure></div><p><br /> &nbsp;<p><em>Por Solange Engelmann<br /> D&aacute; P&aacute;gina do MST</em><br /> <br /> <br /> Em entrevista ao site do MST, o professor da Faculdade de Educa&ccedil;&atilde;o do Campo da Universidade Federal do Sul e Sudeste do Par&aacute; (Unifesspa) e doutorando do Instituto de Pesquisa e Planejamento Urbano e Regional da Universidade Federal do Rio de Janeiro (IPPUR/UFRJ), Haroldo de Souza, avalia o programa de governo de Jair<br /> Bolsonaro (PSL) para o territ&oacute;rio da Amaz&ocirc;nia.<p><br /> Ele tamb&eacute;m aponta quest&otilde;es, que de forma dial&eacute;tica e articuladas s&atilde;o fundamentais para compreendermos e analisarmos a ofensiva adotada por esse governo, contra a Amaz&ocirc;nia e os seus povos.<p><br /> Na vis&atilde;o de Souza, o programa de governo de Bolsonaro possui um car&aacute;ter ultraneoliberal e rentista, com objetivo de &ldquo;consolidar um estado de exce&ccedil;&atilde;o permanente no pa&iacute;s e na Amaz&ocirc;nia&rdquo;.<p><br /> O que coloca o territ&oacute;rio amaz&ocirc;nico e seus povos: &iacute;ndios, quilombolas, comunidades tradicionais e assentamentos rurais em suas diferentes modalidades, em risco permanente, considerando que esses territ&oacute;rios representam; aproximadamente 55% dos cerca de 500 milh&otilde;es de hectares de terras e territ&oacute;rios da Amaz&ocirc;nia Legal, s&atilde;o eles que se encontram; expostos aos interesses do agromineral.<p><br /> <strong>Qual a pol&iacute;tica do governo Bolsonaro para a Amaz&ocirc;nia?</strong><p><br /> As pol&iacute;ticas de todos os setores desse governo buscam consolidar um estado de exce&ccedil;&atilde;o permanente no pa&iacute;s e na Amaz&ocirc;nia. Desde a economia, a educa&ccedil;&atilde;o, direitos sociais, meio ambiente e quest&otilde;es agr&aacute;rias, luta por terra e territ&oacute;rios. S&atilde;o pol&iacute;ticas que assumem um car&aacute;ter ultraneoliberal rentista, orquestrado, basicamente, pela <a href="http://www.planalto.gov.br/ccivil_03/constituicao/emendas/emc/emc95.htm">Emenda Constitucional 95/2016</a>&nbsp;que imp&ocirc;s o congelamento dos gastos p&uacute;blicos [por 20 anos], a consolida&ccedil;&atilde;o da reforma<br /> trabalhista e a realiza&ccedil;&atilde;o da reforma da previd&ecirc;ncia.<p><br /> Essas pol&iacute;ticas de car&aacute;ter nacional atingem a Amaz&ocirc;nia, pois se associam diretamente &agrave; criminaliza&ccedil;&atilde;o dos movimentos sociais. No caso espec&iacute;fico da Amaz&ocirc;nia, do ponto de vista pol&iacute;tico, a indica&ccedil;&atilde;o dos militares para alguns minist&eacute;rios estrat&eacute;gicos como da Defesa, Minas e Energia, Ci&ecirc;ncia e Tecnologia e Infraestrutura, indica uma tentativa de flexibiliza&ccedil;&atilde;o da leis ambientais e revers&atilde;o. Altera&ccedil;&atilde;o dos direitos sociais, territoriais dos povos e comunidades tradicionais na Amaz&ocirc;nia. Isso preocupa porque eleva o n&iacute;vel de viol&ecirc;ncia contra, sobretudo, os ind&iacute;genas, quilombolas e as popula&ccedil;&otilde;es camponesas e de &aacute;reas tradicionalmente ocupadas.<p><br /> <strong>Como o governo de Bolsonaro amea&ccedil;a a floresta Amaz&ocirc;nica e os seus povos?&nbsp;</strong><p><br /> A declara&ccedil;&atilde;o da Ministra do Minist&eacute;rio da Agricultura, Pecu&aacute;ria e Abastecimento (Mapa), Tereza Cristina, no in&iacute;cio do ano &eacute; emblem&aacute;tica em rela&ccedil;&atilde;o a essa pol&iacute;tica. Ela se pronunciou taxativamente contra a demarca&ccedil;&atilde;o das terras ind&iacute;genas, pela venda de terras aos estrangeiros e pela aprova&ccedil;&atilde;o, praticamente irrestrita, do uso de agrot&oacute;xicos. Isso coloca em risco qualquer tipo de organiza&ccedil;&atilde;o social, pol&iacute;tica e formas de vida que v&atilde;o de encontro aos interesses ultraneoliberais e rentistas, assumido pelo governo Bolsonaro.<br /> <br /> <br /> A viol&ecirc;ncia desses propriet&aacute;rios de terra, articulados em torno da &ldquo;bancada do boi&rdquo;, &ldquo;bancada da bala&rdquo; e a &ldquo;bancada evang&eacute;lica&rdquo;, caracteriza uma poss&iacute;vel trag&eacute;dia civilizat&oacute;ria para a Amaz&ocirc;nia, como a gente ainda n&atilde;o viveu no per&iacute;odo da hist&oacute;ria mais recente, da abertura democr&aacute;tica do pa&iacute;s. A aprova&ccedil;&atilde;o governamental dessas medidas violentas e o sil&ecirc;ncio sobre tais trucul&ecirc;ncias, juntamente com a intimida&ccedil;&atilde;o e a criminaliza&ccedil;&atilde;o &eacute; o vi&eacute;s que esse governo assume e as amea&ccedil;as que representa para Amaz&ocirc;nia.<p><br /> <strong>Qual a pol&iacute;tica desse governo para as popula&ccedil;&otilde;es ind&iacute;genas da Amaz&ocirc;nia?</strong><p><br /> De acordo com o relat&oacute;rio do Conselho Indigenista Mission&aacute;rio (CIMI) e os dados da Funai, do ano passado. H&aacute; na Amaz&ocirc;nia Legal hoje 287 terras ind&iacute;genas sem reconhecimento. S&atilde;o ind&iacute;genas que n&atilde;o possuem nenhum acesso a direitos e pol&iacute;ticas p&uacute;blicas. Por outro lado, h&aacute; 338 terras ind&iacute;genas registradas e reconhecidas. Estas obrigatoriamente devem ser consideradas no planejamento e na loca&ccedil;&atilde;o de recursos para as necessidades b&aacute;sicas do povos e comunidades ind&iacute;genas, nos setores e nas &aacute;reas de educa&ccedil;&atilde;o, sa&uacute;de, cultura, transporte, infraestrutura, produ&ccedil;&atilde;o, etc.<p><br /> Estamos falando de 625 terras ind&iacute;genas que estar&atilde;o sendo diretamente atingidas pela a&ccedil;&atilde;o do grande capital nacional e transnacional na Amaz&ocirc;nia, sem qualquer tipo de media&ccedil;&atilde;o positiva ou propositiva do Estado Brasileiro. O que agudiza e acentua o quadro de uma trag&eacute;dia civilizat&oacute;ria sem precedentes na hist&oacute;ria democr&aacute;tica da Amaz&ocirc;nia.<p><br /> Se mantendo esse quadro atual pol&iacute;tico anunciado pelo governo Bolsonaro nos encontramos na emin&ecirc;ncia de um verdadeiro etnoc&iacute;dio com essas popula&ccedil;&otilde;es ind&iacute;genas, anunciados pela desarticula&ccedil;&atilde;o da Funai e pelo fim da demarca&ccedil;&atilde;o das terras ind&iacute;genas. A&ccedil;&otilde;es que est&atilde;o diretamente articuladas com os interesses do agromineral neg&oacute;cio e seus representantes no governo.<p><br /> <strong>Como o aumento do desmatamento e a explora&ccedil;&atilde;o da minera&ccedil;&atilde;o afetam os povos que dependem da floresta Amaz&ocirc;nica?</strong><p><br /> &Eacute; clara a perda de autonomia e poder na reforma ministerial do Minist&eacute;rio do Meio Ambiente, que abre caminho ao desmonte das pol&iacute;ticas ambientais. O combate ao desmatamento desaparece. A gest&atilde;o s&oacute;cio territorial do setor produtivo das comunidades tradicionais, ind&iacute;genas e quilombolas tamb&eacute;m desaparecem. A ideia de<br /> uma responsabilidade ou de uma justi&ccedil;a socioambiental que articula a produ&ccedil;&atilde;o e o consumo, de forma sustent&aacute;vel e a pr&oacute;pria interlocu&ccedil;&atilde;o com a sociedade, tamb&eacute;m se tornam inexistentes.<p><br /> <strong>O que foi reduzido?</strong><p><br /> O poder sobre as negocia&ccedil;&otilde;es internacionais e toda uma pol&iacute;tica educacional e social, que desaparece. Esse &eacute; um primeiro elemento, diretamente relacionado com essa articula&ccedil;&atilde;o do meio ambiente e a explora&ccedil;&atilde;o dos recursos naturais. O aumento do desmatamento na Amaz&ocirc;nia tem como atributo primeiro a extra&ccedil;&atilde;o ilegal de madeiras, ditas nobres, mas ap&oacute;s abertos os territ&oacute;rios e as terras, a forma&ccedil;&atilde;o de pastagem para a cria&ccedil;&atilde;o de gado em larga escala de forma intensiva propicia a apropria&ccedil;&atilde;o e incorpora&ccedil;&atilde;o de centenas de milhares de hectares de terra ao processo produtivo das grandes empresas agropecu&aacute;rias.<p><br /> Essa perversidade se acentua brutalmente no caso da minera&ccedil;&atilde;o, por exemplo. Porque a minera&ccedil;&atilde;o n&atilde;o se encerra nela mesma. Mas, vem acompanhada de um conjunto de obras de infraestrutura e gera&ccedil;&atilde;o de energia para que os projetos minerais possam extrair essas riquezas do subsolo. Vale destacar a abertura e duplica&ccedil;&atilde;o de estradas e ferrovias, como por exemplo, ocorreu recentemente no Estado do Par&aacute;, na regi&atilde;o Sudeste, no munic&iacute;pio de Cana&atilde; dos Caraj&aacute;s para a implanta&ccedil;&atilde;o e funcionamento do projeto S11D, [um dos maiores complexos da mineradora Vale], a servi&ccedil;o do grande capital nacional e internacional.<p><br /> H&aacute; atualmente 270 projeto e megaprojetos de interesses nacional e internacional que estar&atilde;o cortando os 625 territ&oacute;rios ind&iacute;genas por estradas ferrovias, portos, projetos de minera&ccedil;&atilde;o e hidrel&eacute;tricas. Na Amaz&ocirc;nia Legal hoje s&atilde;o aproximadamente 108 milh&otilde;es de hectares de terra ind&iacute;genas, se considerarmos as &aacute;reas de projetos de assentamentos rurais, em suas diferentes modalidades temos em torno de 40 milh&otilde;es de hectares. As unidades de conserva&ccedil;&atilde;o de esfera estadual e federal constituem aproximadamente 120 milh&otilde;es de hectares e os territ&oacute;rio quilombolas, por volta de 700 mil hectares. Estamos falando de aproximadamente 55% dos cerca de 500 milh&otilde;es de hectares de terras da Amaz&ocirc;nia Legal, que estar&atilde;o diretamente expostos aos interesses do agromineral<br /> neg&oacute;cio do governo Bolsonaro.<p><br /> <strong>Quais as formas de resist&ecirc;ncia e luta dos povos da floresta e os movimentos socais para impedir a destrui&ccedil;&atilde;o da Amaz&ocirc;nia?</strong><p><br /> &Eacute; preciso construir, reconstruir no horizonte estrat&eacute;gias de lutas sociais e tentar entender por que esses territ&oacute;rios s&atilde;o alvo. Esses espa&ccedil;os significam mudan&ccedil;as, outras formas de organiza&ccedil;&atilde;o societ&aacute;ria, pol&iacute;tica e de rela&ccedil;&atilde;o com a natureza. E nos apontam outras possibilidades de valores fundados na justi&ccedil;a social, ambiental, na defesa da diversidade &eacute;tnico-cultural da Amaz&ocirc;nia e do povo brasileiro, e na defesa da vida. &Eacute; isso que a Amaz&ocirc;nia representa e por isso est&aacute; na centralidade dos ataques e na mira do governo de Bolsonaro, que quer de alguma forma extermin&aacute;-los, mud&aacute;-los.<p><br /> A ultraneoliberaliza&ccedil;&atilde;o hegemonizada pelo capital financeiro em alian&ccedil;a ou em conluio com oligarquias, agr&aacute;ria, latifundi&aacute;rias, exportadoras e produtoras de commodities associada ao capital nacional e transnacional dessas grandes corpora&ccedil;&otilde;es nos colocam diante desse quadro que &eacute; preciso ser rompido. Mas, &eacute; preciso reconhecer que em outubro do ano passado, foi aprovado no Conselho de Direitos Humanos da ONU uma declara&ccedil;&atilde;o dos Direitos Camponeses e outros sujeitos que trabalham e vivem na zonas rurais. Pela primeira vez na legisla&ccedil;&atilde;o<br /> internacional um conjunto de direitos: &agrave; alimenta&ccedil;&atilde;o saud&aacute;vel, ao acesso &agrave; terra, conserva&ccedil;&atilde;o dos recursos naturais, das &aacute;guas e dos territ&oacute;rios, representa uma <a href="http://www.mst.org.br/2018/11/24/onu-aprova-a-declaracao-sobre-direitos-dos- camponeses-e-camponesas.html">conquista importante que deve ser enaltecida</a>.&nbsp;<p><br /> N&atilde;o se trata de uma quest&atilde;o de alternativa, mas de direito. Por mais que h&aacute; uma perversidade hoje de manipula&ccedil;&atilde;o da nossa esfera jur&iacute;dica tentando fazer com que a ilegalidade se torne legal. Se trata de reafirmar os direito dos povos camponeses e do campo.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/01/28/nos-encontramos-na-eminencia-de-um-verdadeiro-etnocidio-das-populacoes-indigenas-no-brasil-denuncia-professor-da-unifesspa.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4896/46906190131_36a6a2f8ef_b.jpg&name=“Nos encontramos na eminência de um verdadeiro etnocídio das populações indígenas no Brasil”, denuncia professor da Unifesspa&description=Conforme Haroldo de Souza, a violência dos grandes proprietários de terras na Amazônia, articulados com bancadas do Congresso Nacional, pode provoc...&link=http://www.mst.org.br/2019/01/28/nos-encontramos-na-eminencia-de-um-verdadeiro-etnocidio-das-populacoes-indigenas-no-brasil-denuncia-professor-da-unifesspa.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/01/28/nos-encontramos-na-eminencia-de-um-verdadeiro-etnocidio-das-populacoes-indigenas-no-brasil-denuncia-professor-da-unifesspa.html&via=MST_Oficial&related=MST_Oficial&text=“Nos encontramos na eminência de um verdadeiro etnocídio das populações indígenas no Brasil”, denuncia professor da Unifesspa" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
