<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Tiros na lavoura de soja - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O Mato Grosso é o coração do agronegócio brasileiro, com suas propriedades a perder de vista a se ampliarem ano a ano, invadindo a floresta, reservas indígenas, áreas de proteção natural e lavouras..." name="description"/><meta content="agronegócio, soja, mato-grosso" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Tiros na lavoura de soja' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="O Mato Grosso é o coração do agronegócio brasileiro, com suas propriedades a perder de vista a se ampliarem ano a ano, invadindo a floresta, reservas indígenas, áreas de proteção natural e lavouras..." /><meta property="og:url" content="http://www.mst.org.br/2016/03/21/tiros-na-lavoura-de-soja.html" itemprop="url" /><meta property="article:published_time" content="2016-03-21T16:34:49+00:00" /><meta property="og:image" content="//farm2.staticflickr.com/1616/25965283275_1ec96c2853_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agronegócio</span> <span class="tag">soja</span> <span class="tag">mato-grosso</span></div><h1 itemprop="name">Tiros na lavoura de soja</h1><p itemprop="description">O Mato Grosso é o coração do agronegócio brasileiro, com suas propriedades a perder de vista a se ampliarem ano a ano, invadindo a floresta, reservas indígenas, áreas de proteção natural e lavouras de pequenos agricultores. <time datetime="2016-03-21 16:34:49 +0000" itemprop="datePublished"> 21 de março de 2016 16h34 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/03/21/tiros-na-lavoura-de-soja.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1616/25965283275_1ec96c2853_b.jpg&name=Tiros na lavoura de soja&description=O Mato Grosso é o coração do agronegócio brasileiro, com suas propriedades a perder de vista a se ampliarem ano a ano, invadindo a floresta, reserv...&link=http://www.mst.org.br/2016/03/21/tiros-na-lavoura-de-soja.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/03/21/tiros-na-lavoura-de-soja.html&via=MST_Oficial&related=MST_Oficial&text=Tiros na lavoura de soja" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/09/15/controle-da-soja-por-brasileiros-no-paraguai-provoca-desigualdades-aponta-especialista.html"><p>Controle da soja por brasileiros no Paraguai provoca desigualdades, aponta especialista <time datetime="2015-09-15 16:52:36 +0000"> 15 de setembro de 2015 16h52 </time> </a><li> <a href="/2015/08/11/doi-minha-alma-quando-ha-desmatamento-para-plantar-a-soja-diz-papa.html"><p>"Dói minha alma quando há desmatamento para plantar a soja", diz Papa <time datetime="2015-08-11 13:52:06 +0000"> 11 de agosto de 2015 13h52 </time> </a><li> <a href="/2015/02/26/demanda-por-soja-nao-transgenica-e-cada-vez-maior.html"><p>Demanda por soja não transgênica está cada vez maior <time datetime="2015-02-26 20:49:14 +0000"> 26 de fevereiro de 2015 20h49 </time> </a><li> <a href="/2014/12/18/producao-de-biocombustiveis-diminui-cultivo-de-alimentos-basicos.html"><p>Produção de biocombustíveis diminui cultivo de alimentos básicos <time datetime="2014-12-18 13:46:28 +0000"> 18 de dezembro de 2014 13h46 </time> </a><li> <a href="/2014/05/20/promessa-de-melhoria-de-transgenicos-engana-agricultores-no-mato-grosso.md-e"><p>Promessa de melhoria de transgênicos engana agricultores no Mato Grosso <time datetime="2014-05-20 16:20:02 +0000"> 20 de maio de 2014 16h20 </time> </a><li> <a href="/2014/05/20/promessa-de-melhoria-de-transgenicos-engana-agricultores-no-mato-grosso.html"><p>Promessa de melhoria de transgênicos engana agricultores no Mato Grosso <time datetime="2014-05-20 16:20:02 +0000"> 20 de maio de 2014 16h20 </time> </a><li> <a href="/2014/02/17/cidade-exemplo-do-agronegocio-contamina-leite-materno.md-e"><p>Cidade "exemplo" do agronegócio contamina leite materno <time datetime="2014-02-17 16:19:55 +0000"> 17 de fevereiro de 2014 16h19 </time> </a><li> <a href="/2014/02/17/cidade-exemplo-do-agronegocio-contamina-leite-materno.html"><p>Cidade "exemplo" do agronegócio contamina leite materno <time datetime="2014-02-17 16:19:55 +0000"> 17 de fevereiro de 2014 16h19 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><em>Do IHU On-line*</em><p><br /> &Agrave; noite Ant&ocirc;nio Bento fala do futuro dourado. Corta a carne do churrasco e a assa sobre o fogo &quot;para fortalecer meus guerreiros&quot;. A essas alturas ele ainda nada sabe da explos&atilde;o de viol&ecirc;ncia que acontecer&aacute; nos pr&oacute;ximos dias. Ele n&atilde;o imagina que v&atilde;o ca&ccedil;&aacute;-lo como um bicho pela floresta; que os seguran&ccedil;as do latifundi&aacute;rio ali perto v&atilde;o atirar com rev&oacute;lveres e armas semi-autom&aacute;ticas. &quot;Eu acho que as coisas v&atilde;o acontecer numa boa&quot;, declara esse homem atarracado e forte junto &agrave; fogueira. &quot;E n&oacute;s n&atilde;o vamos ceder.&quot;<p><br /> Ant&ocirc;nio encara os semblantes s&eacute;rios e resolutos de um grupo de agricultores e lavradores que, na madrugada, pretendem ocupar uma grande fazenda nas proximidades. &quot;N&atilde;o posso mais ficar vivendo feito cachorro na rua&quot;, diz esse homem de 45 anos enquanto pisca para a lanterna do acampamento, improvisada com bateria de carro e uma l&acirc;mpada fluorescente pendurada num pau. Em frente, alguns homens parrudos confirmam com a cabe&ccedil;a. S&oacute; que a maioria s&atilde;o idosos, mulheres e crian&ccedil;as. Faz meses que est&atilde;o acampados na beira da estrada, em redes debaixo de lonas de pl&aacute;stico que todas as tardes s&atilde;o testadas pela chuva tropical. Amanh&atilde; sua vida h&aacute; de mudar. &quot;Vamos ser fortes porque nada temos a perder&quot;, diz um preto corpulento, que ent&atilde;o d&aacute; meia volta e vai dormir. Afinal, que mais haveria para se combinar?<p><br /> Ant&ocirc;nio Bento luta por um peda&ccedil;o de terra que, pelo direito brasileiro, j&aacute; lhe deveria pertencer faz muito tempo &ndash; a ele e &agrave;s quase 100 fam&iacute;lias no acampamento provis&oacute;rio, que chamam de &quot;Acampamento da Boa Esperan&ccedil;a&quot;. A maior parte das pastagens e lavouras nessa regi&atilde;o do Brasil central &eacute; propriedade do estado. H&aacute; d&eacute;cadas est&aacute; previsto que ali se formem granjas de porte m&eacute;dio at&eacute; 100 hectares.<p><br /> As glebas devem ser distribu&iacute;das entre pequenos agricultores e lavradores sem-terra como Antonio e seus companheiros, para que assim fundem a base da sua subsist&ecirc;ncia. O grupo do Ant&ocirc;nio at&eacute; j&aacute; tinha vivido nessa terra. Entre 2013 e 2015 haviam estabelecido uma bela agricultura. 100 fam&iacute;lias habitavam casinhas de madeira e brasilite entre canteiros de verduras, galinheiros e chiqueiros. Alguns deles pegam celulares e fotos em papel para mostrar essa &eacute;poca feliz. Nas fotos pode-se v&ecirc;-los em roupas de servi&ccedil;o na sua lavoura. Faziam festa com bolo cor-de-rosa. O &ocirc;nibus escolar vinha buscar as crian&ccedil;as.<p><br /> Acontece que ali tamb&eacute;m que fica o miolo da produ&ccedil;&atilde;o agr&aacute;ria brasileira. Trata-se do estado do Mato Grosso, duas vezes o tamanho da Alemanha e um dos maiores produtores mundiais de milho, soja e carne bovina. &Eacute; o cora&ccedil;&atilde;o do agroneg&oacute;cio brasileiro, com suas propriedades a perder de vista a se ampliarem ano a ano, invadindo a floresta, reservas ind&iacute;genas, &aacute;reas de prote&ccedil;&atilde;o natural e lavouras de pequenos agricultores. A agricultura do Mato Grosso gera milion&aacute;rios e bilion&aacute;rios, o que tamb&eacute;m atrai homens de neg&oacute;cio sem escr&uacute;pulos, que n&atilde;o est&atilde;o muito a&iacute; para o direito e a lei, para a prote&ccedil;&atilde;o ambiental ou para as pessoas no Acampamento da Boa Esperan&ccedil;a.<p><br /> Um latifundi&aacute;rio com unidades de produ&ccedil;&atilde;o em v&aacute;rias regi&otilde;es do Brasil, Marcelo Bassan, hoje &eacute; propriet&aacute;rio da Fazenda Ara&uacute;na nas proximidades do acampamento. Contra Ant&ocirc;nio e sua gente ele est&aacute; numa luta acirrada pela terra que por direito nem lhe pertence. Funcion&aacute;rios do latif&uacute;ndio expulsaram v&aacute;rias vezes as fam&iacute;lias, por &uacute;ltimo no ano passado. Tocaram fogo nas casas, mataram cachorros e vacas, deram tiros de rev&oacute;lver para o ar e na frente dos p&eacute;s dos agricultores. Isolaram a terra com uma cerca refor&ccedil;ada e a ocuparam com seguran&ccedil;as armados, cerca de 20 pistoleiros mal-encarados que, ao que se comenta, s&atilde;o todos ex-presidi&aacute;rios, todos com hist&oacute;rico de condena&ccedil;&atilde;o! Quando est&aacute; na regi&atilde;o, o fazendeiro Bassan fica num hotel com piscina numa cidade pr&oacute;xima.<p><br /> A sina dessas pessoas do Acampamento da Boa Esperan&ccedil;a &eacute; apenas um dentre muitos conflitos desse tipo pela terra. Segundo informa&ccedil;&otilde;es da Pastoral da Terra, organiza&ccedil;&atilde;o da Igreja Cat&oacute;lica, nos &uacute;ltimos 15 anos no m&iacute;nimo 20.000 fam&iacute;lias foram expulsas no Mato Grosso, e o n&uacute;mero continua aumentando. O &quot;n&uacute;mero de execu&ccedil;&otilde;es&quot; no contexto desses conflitos &eacute; de 30 a 40 por ano no Brasil, v&aacute;rias delas s&oacute; no Mato Grosso.<p><br /> De um lado se encontram agricultores que t&ecirc;m o direito de praticar agricultura familiar em at&eacute; 100 hectares de terras estatais. N&atilde;o se trata de latif&uacute;ndios, mas tamb&eacute;m n&atilde;o s&atilde;o pequenos (uma granja alem&atilde; tem, em m&eacute;dia, 60 hectares). Do outro lado est&aacute; o agroneg&oacute;cio com gigantescas passagens, monoculturas de milho e soja at&eacute; o horizonte, usando fertilizantes qu&iacute;micos e agrot&oacute;xicos contra pragas.<p><br /> A Alemanha tem rela&ccedil;&atilde;o direta com isso. Produtos de soja provenientes principalmente do Brasil est&atilde;o sendo cada vez mais usados como ra&ccedil;&atilde;o para porcos e aves, em quantidade menor tamb&eacute;m para gado bovino. 6,4 milh&otilde;es de toneladas de gr&atilde;os e farelo de soja recentemente foram importados para a Alemanha por empresas de importa&ccedil;&atilde;o como ADM, BayWa e Agravis, principalmente do Brasil, sendo que crit&eacute;rios sociais ou ecol&oacute;gicos s&oacute; desempenham papel secund&aacute;rio quando se trata de escolher o fornecedor. Por outro lado, empresas [alem&atilde;s] como a Bayer e a BASF fazem consider&aacute;veis lucros vendendo fertilizantes e agrot&oacute;xicos no Brasil.<p><br /> Poucos anos atr&aacute;s a organiza&ccedil;&atilde;o de prote&ccedil;&atilde;o ambiental World Wide Fund For Nature calculou que os 17 milh&otilde;es de hectares de &aacute;rea de produ&ccedil;&atilde;o agr&iacute;cola na Alemanha estariam por assim dizer ampliados, via importa&ccedil;&atilde;o, em 7 milh&otilde;es de hectares no estrangeiro. S&oacute; as exporta&ccedil;&otilde;es de soja do Brasil para a Alemanha exigem, ent&atilde;o, uma &aacute;rea de 1,6 milh&otilde;es de hectares nesse pa&iacute;s da Am&eacute;rica do Sul. Trata-se de uma &aacute;rea cultivada do tamanho do estado alem&atilde;o de Schleswig-Holstein. Existe, portanto, uma conex&atilde;o direta entre o Brasil e o fil&eacute; comprado no supermercado alem&atilde;o.<p><br /> A reconquista na Fazenda Ara&uacute;na estava prevista para o amanhecer. Mas pouco depois das 9h, com o sol tropical queimando como se fosse meio-dia, o pessoal ainda est&aacute; fazendo caf&eacute;, amarrando redes e colch&otilde;es em cima de velhos calhambeques, d&atilde;o-se as m&atilde;os em c&iacute;rculo e rezam o Pai-nosso. Um nen&ecirc; chora nos bra&ccedil;os da m&atilde;e. Um musculoso lavrador de bon&eacute; vermelho empunha um machado e arrebenta o cadeado na entrada da fazenda. O comboio de carros, motos, pedestres, c&atilde;es e gansos come&ccedil;a a se deslocar, os l&iacute;deres acenam nervosamente, &eacute; para andar ligeiro. De vez em quando se enxerga entre as &aacute;rvores o chap&eacute;u branco e o azul vistoso da camisa de seguran&ccedil;as a cavalo; mas estes logo desaparecem.<p><br /> &quot;Hoje tudo ficar&aacute; tranquilo&quot;, diz o representante da Pastoral da Terra para acalmar os nervos, homem esguio, de testa alta e imponente nariz embicado. &quot;Os problemas v&atilde;o come&ccedil;ar nos pr&oacute;ximos dias, caso os pistoleiros resolverem contra-atacar, talvez mancomunados com a pol&iacute;cia.&quot; Essa pessoa est&aacute; acompanhando, a bem dizer como assessor de ocupa&ccedil;&atilde;o, e ajuda a carregar o transporte. Conta como foi a a ocupa&ccedil;&atilde;o mais recente na fazenda vizinha. Nessa ocasi&atilde;o oito pessoas foram mortas a tiros. Relata hist&oacute;rias de um latifundi&aacute;rio local que mantinha escravos como animais, que certa vez dispunha de uma mil&iacute;cia de 200 homens armados, conseguindo inclusive recha&ccedil;ar a Pol&iacute;cia Federal. &quot;E sabe o melhor? Ele nunca foi realmente cobrado por seus crimes, est&aacute; morando tranquilamente na cidade.&quot;<p><br /> A Fazenda Ara&uacute;na tem 14.000 hectares, 230 vezes a m&eacute;dia de uma granja alem&atilde;. A turma do Ant&ocirc;nio quer recuperar 9000 hectares. As regras brasileiras de prote&ccedil;&atilde;o ambiental determinam que ent&atilde;o poder&atilde;o usar 1800 hectares como lavoura, o restante precisa ficar em estado natural, selvagem. Ant&ocirc;nio j&aacute; tem planos detalhados, pretende fazer agricultura, exatamente como antes: plantar arroz, feij&atilde;o, ab&oacute;boras, quiabo, banana e mandioca, criar galinhas e porcos. Nada de soja nem pastagens sem-fim que, segundo ele, &ldquo;um dia ainda v&atilde;o arruinar este planeta&quot;. Nada de equipamentos enormes, sem essas quantidades gigantescas de agroqu&iacute;micos aplicados com avi&atilde;o.<p><br /> Existe um procedimento oficial para a a causa do Ant&ocirc;nio: uma vez apresentado o requerimento de terra em tempo h&aacute;bil, anos atr&aacute;s, deveriam ter recebido do estado as suas parcelas. Para tanto existem leis, &oacute;rg&atilde;os p&uacute;blicos, regulamentos policiais. S&oacute; que na pr&aacute;tica n&atilde;o funciona assim, pelo menos n&atilde;o no Mato Grosso. Embora nenhum jurista coloque em d&uacute;vida o direito das pessoas do Acampamento da Boa Esperan&ccedil;a, a sua causa foi parar na pilha de &quot;Causas Pendentes&quot; da justi&ccedil;a local, junto com centenas de outras. O &oacute;rg&atilde;o federal competente e at&eacute; mesmo o delegado de pol&iacute;cia local confirmam que ocupa&ccedil;&otilde;es de terra violentas e ilegais da parte de empres&aacute;rios do agroneg&oacute;cio s&atilde;o um grande problema na regi&atilde;o. Mesmo assim, muitas vezes a pol&iacute;cia demora a agir ou nada faz contra os excessos dos latifundi&aacute;rios e seus pistoleiros. &Agrave;s vezes, at&eacute; mesmo funcion&aacute;rios do governo atormentam agricultores sem-terra que est&atilde;o na espera, xingam-nos de &quot;vagabundos&quot;.<p><br /> A Pastoral da Terra acredita que alguns policiais e ju&iacute;zes foram subornados. Em alguns casos isso foi comprovado.<p><br /> O que tamb&eacute;m acontece &eacute; que nessas paragens vigora uma convic&ccedil;&atilde;o b&aacute;sica dos tempos feudais: um fazendeiro tem que ser o senhor da terra, ao passo que os sem-terra s&atilde;o ral&eacute;. &quot;Essa nova ocupa&ccedil;&atilde;o pelos agricultores a rigor n&atilde;o &eacute; legal&quot;, admite um representante local da Pastoral da Terra. Anos atr&aacute;s uma ju&iacute;za determinou expressamente que eles n&atilde;o teriam direito de voltar para a terra, porque primeiro seria necess&aacute;rio concluir a tramita&ccedil;&atilde;o pelos &oacute;rg&atilde;os p&uacute;blicos. &quot;Acontece que, se n&atilde;o lutarem, daqui a dez anos ainda estar&atilde;o aqui na beira da estrada. Eles precisam for&ccedil;ar os &oacute;rg&atilde;os p&uacute;blicos a cumprir sua fun&ccedil;&atilde;o.&quot;<p><br /> &Agrave;s 20 para as 10 os ocupadores da fazenda chegam ao local coberto de &aacute;rvores onde pretendem montar seu acampamento-base. Ali se achavam as suas casas antigamente, hoje apenas se encontram vest&iacute;gios, madeira queimada espalhada pelo ch&atilde;o. Os homens e mulheres nem fazem pausa para descanso. V&atilde;o limpando o solo, matam cobras venenosas com a enxada, buscam galhos na floresta para novas barracas. Um velho chega carregando uma enorme melancia que encontrou ali no mato. Deposita-a todo orgulhoso no ch&atilde;o, com os olhos arreganhados de felicidade. &quot;Veja como &eacute; f&eacute;rtil este ch&atilde;o! Aqui &eacute; a melhor terra do Mato Grosso!&quot;<p><br /> Dentro de poucos anos novas cidades surgiram do nada, feitas de asfalto e concreto. Sorriso &eacute; uma delas, de 80.000 habitantes e com ruas especialmente largas para m&aacute;quinas agr&iacute;colas e caminh&otilde;es. Em dez anos a economia cresceu cinco vezes, a imigra&ccedil;&atilde;o &eacute; intensa e o desemprego quase nulo. &quot;Em nenhum outro lugar se produz tanto milho e soja&quot;, declara Dirceu Rossato, prefeito desde 2013. &quot;Podem dizer para os empres&aacute;rios alem&atilde;es que estamos abertos para novos investimentos!&quot;<p><br /> Rossato &eacute; um g&ecirc;nio dos n&uacute;meros; sem usar qualquer anota&ccedil;&atilde;o ele recita os dados da estat&iacute;stica de uso da terra: 65.000 hectares de &aacute;rea de soja, mais de 350.000 hectares de milho, 15.000 hectares de algod&atilde;o. Ele explica o que significa Sorriso em portugu&ecirc;s. declara que ele &eacute; o prefeito da cidade-sorriso. De profiss&atilde;o ele &eacute; fazendeiro da soja e do milho. Possui cinco gigantescos silos de a&ccedil;o e concreto, e suas empresas tamb&eacute;m atuam no com&eacute;rcio e na log&iacute;stica.<p><br /> Rossato n&atilde;o tem nenhuma d&uacute;vida de que o futuro &eacute; por a&iacute;. Trata-se de uma agricultura com tecnologia de ponta, extremamente limpa e incrivelmente eficiente. &quot;Todas as ruas da minha cidade est&atilde;o asfaltadas&ldquo;, observa o prefeito. O sapato dele n&atilde;o apresenta a menor sujeira da lavoura. Junto &agrave;s estradas de acesso se v&ecirc;em centros de pesquisa,de produ&ccedil;&atilde;o de sementes e escrit&oacute;rios de distribui&ccedil;&atilde;o de empresas qu&iacute;micas como Monsanto, Bayer e Dow. Um outdoor promete &quot;sementes de alto desempenho&quot;. No r&aacute;dio se houve um alerta sobre gente sem-terra nos arredores da cidade. &Eacute; para abrir o olho. Parece um chamado para a ca&ccedil;ada.<p><br /> O prefeito &eacute; cordial e prestativo, mas fazer uma entrevista &eacute; complicado. N&atilde;o h&aacute; problema algum quando se fala com ele sobre o assentamento de ind&uacute;strias, novas rodovias, ferrovias e hidrovias. A coisa muda de figura quando se trata de quest&otilde;es como expuls&atilde;o de agricultores, prote&ccedil;&atilde;o da sa&uacute;de e da natureza. Voc&ecirc; pode mostrar a ele estudos id&ocirc;neos segundo os quais a economia da monocultura causa uma chuva t&oacute;xica de 136 litros por habitante / ano na regi&atilde;o de Sorriso, que res&iacute;duos podem ser comprovados inclusive no leite materno. A resposta de Rossato: &quot;&Eacute; tudo lenda.&quot; Prote&ccedil;&atilde;o ambiental? Problemas de sa&uacute;de dos lavradores na cidade? A&iacute; o prefeito muda de assunto rapidamente e passa a desfiar um discurso de princ&iacute;pios: os empres&aacute;rios do agroneg&oacute;cio visam o bem das pessoas. O estado e seus fiscais devem ficar longe da sua cidade.<p><br /> Semelhante &eacute; o papo dos outros empres&aacute;rios do agroneg&oacute;cio. Muitos tamb&eacute;m s&atilde;o, simultaneamente, prefeitos e governadores, deputados federais e senadores em Bras&iacute;lia, onde o lobby agr&aacute;rio do centro do pa&iacute;s ganha influ&ecirc;ncia cada vez maior. &quot;O agroneg&oacute;cio &eacute; a voca&ccedil;&atilde;o deste estado&quot;, declara o o vice-governador do Mato Grosso, fazendeiro Carlos F&aacute;varo. Outras op&ccedil;&otilde;es seriam inconceb&iacute;veis ali. &quot;Voc&ecirc; por acaso instalaria uma montadora por aqui?&quot;<p><br /> Organiza&ccedil;&otilde;es ecol&oacute;gicas e dos direitos humanos criticam os pol&iacute;ticos por terem criado no Mato Grosso um mundo em que o direito e as leis nada valem. ONGs regionais compilaram colet&acirc;neas inteiras de casos em que os pol&iacute;ticos teriam alterado arbitrariamente dispositivos legais em favor dos empres&aacute;rios do agroneg&oacute;cio. Mais outros casos em que ju&iacute;zes e chefes de pol&iacute;cia, jornalistas e diretores de escola teriam sofrido press&atilde;o para que nada viesse a p&uacute;blico sobre as realidades do agroneg&oacute;cio brasileiro.<p><br /> Para as ONGs os problemas s&atilde;o dos mais diversos tipos: conflitos pela terra, agrot&oacute;xicos, manuten&ccedil;&atilde;o de pessoas em regime de escravid&atilde;o, desmatamento, expuls&atilde;o de ind&iacute;genas e tecnologia gen&eacute;tica. Suas vozes mal se ouvem, a imprensa local muitas vezes prefere ignorar seus posicionamentos p&uacute;blicos, alguns representantes de ONGs t&ecirc;m sido at&eacute; amea&ccedil;ados de morte. Um m&eacute;dico confidencia que no Mato Grosso &eacute; &quot;muito mais seguro&quot; diagnosticar um v&iacute;rus como causa de alguma disenteria do revelar que a causa foi um agrot&oacute;xico. Em outubro passado o l&iacute;der da bancada verde [alem&atilde;] visitou o pa&iacute;s de origem das ra&ccedil;&otilde;es utilizadas na Alemanha. Conversou com pol&iacute;ticos locais e acabou confessando horrorizado: &quot;Isso me lembra filmes sobre a m&aacute;fia.&quot;<p><br /> Os hospedeiros brasileiros n&atilde;o d&atilde;o muita bola para a esse tipo de cr&iacute;tica. Acontece que chineses e americanos compram produtos brasileiros em quantidade at&eacute; maior do que os alem&atilde;es. Al&eacute;m disso, tamb&eacute;m h&aacute; empresas alem&atilde;s e representantes dos seus interesses mancomunados com o agroneg&oacute;cio: mesmo depois de v&aacute;rias solicita&ccedil;&otilde;es , a representante da C&acirc;mara de Com&eacute;rcio e consulesa [da Alemanha] honor&aacute;ria local, Tania Kramm da Costa, n&atilde;o se disp&ocirc;s a conversar com a ZEIT sobre o assunto. O pai dela &eacute; latifundi&aacute;rio que, conforme ele pr&oacute;prio conta, conhece muito bem o &quot;rei da soja &quot; brasileiro Blairo Maggi. Ao telefone ele comentou o quanto parceiros de neg&oacute;cio est&atilde;o se incomodando com visitantes da Alemanha. &quot;De sa&iacute;da j&aacute; ficam perguntando: tem algu&eacute;m dos verdes junto?&quot;<p><br /> Dois dias ap&oacute;s a ocupa&ccedil;&atilde;o o sonho de Ant&ocirc;nio Bento e das 100 fam&iacute;lias sem-terra desfez-se novamente. Ao amanhecer os pistoleiros voltaram. Mascarados, atacaram o acampamento com armas de calibre 12 e 38. Deram tiros at&eacute; as pessoas entrarem em p&acirc;nico. Pisotearam jovens e encharcaram de gasolina a barraca onde dormiam as crian&ccedil;as. Quando amea&ccedil;aram botar fogo, quebrou-se a resist&ecirc;ncia. &quot;Fiquei implorando pela vida dos meus filhos&quot;, relata um pai em estado de choque. Carros, motos e a barraca nova pegaram fogo. Ant&ocirc;nio e outros quatro l&iacute;deres foram escorra&ccedil;ados para dentro do mato, numa persegui&ccedil;&atilde;o que durou horas.<p><br /> <strong>Planta&ccedil;&atilde;o em grande estilo</strong><p><br /> A agropecu&aacute;ria industrial brasileira &eacute; big business para grandes fazendeiros e para a ind&uacute;stria qu&iacute;mica.<br /> &nbsp;<figure class="image"><img alt="9qbcjm.png" src="//farm2.staticflickr.com/1643/25844361282_1028895062_b.jpg" /><figcaption></figcaption></figure><p><br /> Ant&ocirc;nio conseguiu sobreviver &agrave; persegui&ccedil;&atilde;o. Alguns dias depois da ocupa&ccedil;&atilde;o ele liga de um esconderijo, contando que &quot;escapou por um fio&quot;. Mas precisava ficar escondido, &quot;estou sendo amea&ccedil;ado de morte&quot;; diante das amea&ccedil;as de morte a seus parentes, a fam&iacute;lia inteira teria fugido. Mais outros quatro pequenos agricultores do Acampamento Boa Esperan&ccedil;a desapareceram por v&aacute;rios dias . Um destacamento especial da pol&iacute;cia apareceu no local horas depois da not&iacute;cia de um poss&iacute;vel massacre; fizeram uma busca por cad&aacute;veres, mas nada encontraram. DIE ZEIT encaminhou ao fazendeiro solicita&ccedil;&otilde;es de entrevista, por escrito e repetidas vezes por telefone; segundo testemunhas ele as recebeu, mas n&atilde;o conseguimos entrevist&aacute;-lo.<p><br /> O governo e os &oacute;rg&atilde;os policiais na capital do Mato Grosso, Cuiab&aacute;, demonstraram intensa atividade em fun&ccedil;&atilde;o dos acontecimentos: observadores foram para a regi&atilde;o, prometeram a cria&ccedil;&atilde;o de uma &quot;comiss&atilde;o&quot;, no pal&aacute;cio do governo se cogita enviar um &quot;delegado especial de pol&iacute;cia da capital a fim de tirar o &ocirc;nus da pol&iacute;cia local&quot;. At&eacute; o encerramento da reda&ccedil;&atilde;o ele ainda n&atilde;o tinha sido designado.<p><br /> Os pretendentes a agricultores voltaram acampar junto &agrave; mesma estrada; agora possuem ainda menos do que antes. Os pistoleiros queimaram todos os seus pertences. Com base em relatos do Acampamento Boa Esperan&ccedil;a o n&uacute;mero de funcion&aacute;rios armados na Fazenda Ara&uacute;na aumentou consideravelmente; consta que ficam dando tiros de pistola nas proximidades das acomoda&ccedil;&otilde;es improvisadas e amea&ccedil;am com novos assaltos. No final de semana um sem-terra de um acampamento numa fazenda vizinha foi assassinado em plena luz do dia.<p><br /> <span style="line-height: 20.8px;">* A reportagem foi publicada pelo jornal alem&atilde;o Die Zeit. A tradu&ccedil;&atilde;o &eacute; de Walter O. Schlupp.</span>Colabora&ccedil;&atilde;o: Shanna Hanbury</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/03/21/tiros-na-lavoura-de-soja.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1616/25965283275_1ec96c2853_b.jpg&name=Tiros na lavoura de soja&description=O Mato Grosso é o coração do agronegócio brasileiro, com suas propriedades a perder de vista a se ampliarem ano a ano, invadindo a floresta, reserv...&link=http://www.mst.org.br/2016/03/21/tiros-na-lavoura-de-soja.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/03/21/tiros-na-lavoura-de-soja.html&via=MST_Oficial&related=MST_Oficial&text=Tiros na lavoura de soja" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
