<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>VI Seminário Nacional das Licenciaturas em Educação do Campo denuncia governo Temer - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Documento elaborado durante o encontro denuncia as medidas do governo federal de impacto na política educacional do campo" name="description"/><meta content="educação-no-campo, governo-temer, educação" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='VI Seminário Nacional das Licenciaturas em Educação do Campo denuncia governo Temer' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Documento elaborado durante o encontro denuncia as medidas do governo federal de impacto na política educacional do campo" /><meta property="og:url" content="http://www.mst.org.br/2016/09/26/vi-seminario-nacional-das-licenciaturas-em-educacao-do-campo-denuncia-governo-temer.html" itemprop="url" /><meta property="article:published_time" content="2016-09-26T16:43:45+00:00" /><meta property="og:image" content="//farm9.staticflickr.com/8242/29945609855_dbf37e8c21_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">educação-no-campo</span> <span class="tag">governo-temer</span> <span class="tag">educação</span></div><h1 itemprop="name">VI Seminário Nacional das Licenciaturas em Educação do Campo denuncia governo Temer</h1><p itemprop="description">Documento elaborado durante o encontro denuncia as medidas do governo federal de impacto na política educacional do campo <time datetime="2016-09-26 16:43:45 +0000" itemprop="datePublished"> 26 de setembro de 2016 16h43 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/26/vi-seminario-nacional-das-licenciaturas-em-educacao-do-campo-denuncia-governo-temer.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8242/29945609855_dbf37e8c21_b.jpg&name=VI Seminário Nacional das Licenciaturas em Educação do Campo denuncia governo Temer&description=Documento elaborado durante o encontro denuncia as medidas do governo federal de impacto na política educacional do campo&link=http://www.mst.org.br/2016/09/26/vi-seminario-nacional-das-licenciaturas-em-educacao-do-campo-denuncia-governo-temer.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/26/vi-seminario-nacional-das-licenciaturas-em-educacao-do-campo-denuncia-governo-temer.html&via=MST_Oficial&related=MST_Oficial&text=VI Seminário Nacional das Licenciaturas em Educação do Campo denuncia governo Temer" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/09/19/educadores-debatem-as-modalidades-de-ensino-durante-encontro.html"><p>Educadores debatem as modalidades de ensino durante Encontro <time datetime="2016-09-19 17:52:33 +0000"> 19 de setembro de 2016 17h52 </time> </a><li> <a href="/2016/05/10/educacao-e-agroecologia-em-discussao-no-parana.html"><p>Educação e agroecologia em discussão no Paraná <time datetime="2016-05-10 15:05:42 +0000"> 10 de maio de 2016 15h05 </time> </a><li> <a href="/2016/02/26/nos-ultimos-10-anos-32-512-escolas-foram-fechadas-diz-educadora.html"><p>“Nos últimos 10 anos, 32.512 escolas foram fechadas”, diz educadora <time datetime="2016-02-26 20:21:51 +0000"> 26 de fevereiro de 2016 20h21 </time> </a><li> <a href="/2016/02/17/sem-terra-seguem-ocupando-sedu-do-es.html"><p>Sem Terra ocupam Sedu após secretário ignorar pauta sobre educação <time datetime="2016-02-17 13:49:20 +0000"> 17 de fevereiro de 2016 13h49 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Da P&aacute;gina do MST</em>&nbsp;<p>&nbsp;<p>As medidas adotadas pela gest&atilde;o de Michel Temer (PMDB) impactam negativamente na pol&iacute;tica educacional incidente na educa&ccedil;&atilde;o do campo. Medidas como a aprova&ccedil;&atilde;o da Proposta de Emenda Constitucional 241/2016, apresentada por Temer em maio deste ano, somada &agrave; mais a&ccedil;&otilde;es de diminui&ccedil;&atilde;o do Estado na garantia constitucional do direito &agrave; educa&ccedil;&atilde;o, fragilizam, em particular, a perman&ecirc;ncia e qualifica&ccedil;&atilde;o dos cursos de licenciatura em educa&ccedil;&atilde;o do campo.<p><br /> Abaixo, as e os participantes do VI Semin&aacute;rio Nacional das Licenciaturas em Educa&ccedil;&atilde;o do Campo, realizado de 13 a 16 de setembro, em Bras&iacute;lia-DF, alertam sobre o cen&aacute;rio pol&iacute;tico e econ&ocirc;mico de amea&ccedil;a &agrave; direitos sociais e apresentam uma plataforma de lutas e resist&ecirc;ncia.<p><br /> O Carta &eacute; material de subsidio &agrave;s a&ccedil;&otilde;es de resist&ecirc;ncia que devem se seguir a este per&iacute;odo. Uma das a&ccedil;&otilde;es refere-se &agrave; mobiliza&ccedil;&atilde;o pela Campanha Educa&ccedil;&atilde;o &eacute; Direito. N&atilde;o &eacute; Mercadoria, lan&ccedil;ada durante do Semin&aacute;rio. A iniciativa do F&oacute;rum de Educa&ccedil;&atilde;o no Campo (Fonec) deve dialogar e mobilizar os sujeitos da educa&ccedil;&atilde;o, em especial vinculados aos cursos de licenciatura em educa&ccedil;&atilde;o do campo pelo pa&iacute;s para um amplo debate popular e constru&ccedil;&atilde;o unificada de a&ccedil;&otilde;es.<p><br /> Carta do VI Semin&aacute;rio Nacional das Licenciaturas em Educa&ccedil;&atilde;o do Campo Bras&iacute;lia, 13 a 16 de setembro de 2016 &nbsp;<p><br /> EDUCA&Ccedil;&Atilde;O &Eacute; DIREITO. &nbsp;N&Atilde;O &Eacute; MERCADORIA. &nbsp;<p><br /> Entre os dias 13 a 16 de setembro de 2016, reuniram-se em Bras&iacute;lia-DF, 150 representantes de 38 Cursos de Licenciaturas em Educa&ccedil;&atilde;o do Campo de 30 Universidades (1 Estadual, 27 Federais e 1 Autarquia) e 1 Instituto Federal. &nbsp;<p><br /> O VI Semin&aacute;rio foi uma realiza&ccedil;&atilde;o conjunta do F&oacute;rum Nacional de Educa&ccedil;&atilde;o do Campo, das coordena&ccedil;&otilde;es dos Cursos de Licenciatura em Educa&ccedil;&atilde;o do Campo e dos movimentos sociais e sindicais populares do campo. &nbsp;<p><br /> O momento pol&iacute;tico atual, marcado na sociedade brasileira por um golpe jur&iacute;dico - parlamentar - midi&aacute;tico que dep&ocirc;s a Presidenta da Rep&uacute;blica, legitimamente eleita nas elei&ccedil;&otilde;es de 2014, se caracteriza por forte rea&ccedil;&atilde;o popular &agrave;s medidas anunciadas pelo governo Temer, que indicam um movimento de retrocessos &agrave;s conquistas sociais tanto do &uacute;ltimo per&iacute;odo quanto aquelas asseguradas na Constitui&ccedil;&atilde;o Federal de 1988 que, ainda, que n&atilde;o implementadas na escala e qualidade necess&aacute;rias, lograram colocar o Pa&iacute;s em um novo patamar de disputa por um projeto nacional e soberano. &nbsp;<p><br /> Os objetivos do Semin&aacute;rio foram: analisar o atual momento pol&iacute;tico do Pa&iacute;s, notadamente em rela&ccedil;&atilde;o &agrave;s medidas anunciadas pelo Governo Federal que dizem respeito &agrave; mudan&ccedil;as nas pol&iacute;ticas educacionais que incidir&atilde;o sobre a Educa&ccedil;&atilde;o do Campo, incluindo os Cursos de Licenciatura em Educa&ccedil;&atilde;o do Campo; realizar um balan&ccedil;o projetivo dos Cursos em face da conjuntura pol&iacute;tica; e deliberar sobre as a&ccedil;&otilde;es conjuntas a serem efetivadas no &acirc;mbito das Universidades e no &acirc;mbito da mobiliza&ccedil;&atilde;o social. &nbsp;<p><br /> Evidenciamos, neste conjunto, as pol&iacute;ticas de combate &agrave; mis&eacute;ria, de amplia&ccedil;&atilde;o do acesso &agrave; moradia urbana e rural, as pol&iacute;ticas de estrutura&ccedil;&atilde;o da capacidade produtiva dos assentamentos e agricultores familiares, as pol&iacute;ticas de amplia&ccedil;&atilde;o do acesso &agrave; sa&uacute;de p&uacute;blica, as pol&iacute;ticas de amplia&ccedil;&atilde;o do acesso e perman&ecirc;ncia ao n&iacute;vel m&eacute;dio e superior para os trabalhadores, e as pol&iacute;ticas gerais de promo&ccedil;&atilde;o da igualdade e diversidade. &nbsp;<p><br /> Manifestamos nossa preocupa&ccedil;&atilde;o especial em rela&ccedil;&atilde;o aos projetos que tramitam no Congresso Nacional, notadamente a PEC 241/2016,que estabelece a limita&ccedil;&atilde;o de gastos do governo federal por vinte anos e o e o PLP 257/2016, que inviabilizar&aacute; a expans&atilde;o do atendimento dos servi&ccedil;os p&uacute;blicos b&aacute;sicos a serem ofertados para toda a sociedade, pois seguem a linha de redu&ccedil;&atilde;o do papel em do Estado rela&ccedil;&atilde;o aos direitos sociais e estimula a privatiza&ccedil;&atilde;o, cujos efeitos de um e de outro sobre a garantia de direitos assegurados em lei, revela-se devastador. &nbsp;&nbsp;<p><br /> Em rela&ccedil;&atilde;o &agrave; educa&ccedil;&atilde;o, preocupam-nos os projetos que visam aprofundar o empresariamento da educa&ccedil;&atilde;o, por meio da entrega da gest&atilde;o dos fundos p&uacute;blicos e das escolas &agrave;s Organiza&ccedil;&otilde;es Sociais. Estas, nada mais fazem que representar os interesses do grande capital financeiro, industrial e midi&aacute;tico, por meio de suas funda&ccedil;&otilde;es, como recurso &agrave; uma suposta eleva&ccedil;&atilde;o da qualidade do ensino. &nbsp;Baseada em sistemas de avalia&ccedil;&atilde;o que isentam o Estado brasileiro de suas responsabilidades e transferem aos estudantes e professores todos os encargos do desempenho escolar. Preocupa-nos igualmente o Projeto de Lei do Senado Federal n&ordm;. 193/2016, denominado &ldquo;Escola sem Partido&rdquo;. &nbsp;<p><br /> Preocupa-nos a tend&ecirc;ncia de retorno &agrave;s pautas da educa&ccedil;&atilde;o rural, com perspectivas pedag&oacute;gicas restritas &agrave; forma&ccedil;&atilde;o t&eacute;cnica, articuladas aos interesses do agroneg&oacute;cio. Defendemos o projeto pedag&oacute;gico da Educa&ccedil;&atilde;o do Campo, vinculado &agrave; reforma Agr&aacute;ria e Agroecologia, na perspectiva de um novo projeto de sociedade. &nbsp;<br /> Consideramos de extrema gravidade a anunciada Medida Provis&oacute;ria das reformas no Ensino M&eacute;dio, pois visa aprofundar o modelo tecnicista que acarretar&aacute; graves preju&iacute;zos &agrave; forma&ccedil;&atilde;o b&aacute;sica dos jovens, ao direcion&aacute;-lo para a profissionaliza&ccedil;&atilde;o estreita e prec&aacute;ria, desconsiderando outros aspectos da forma&ccedil;&atilde;o do educando. Sabe-se que o modelo tecnicista considera a inser&ccedil;&atilde;o no mercado de trabalho como o principal objetivo do processo educacional, algo j&aacute; superado por concep&ccedil;&otilde;es pedag&oacute;gicas que v&ecirc;m se desenvolvendo no &acirc;mbito de outras teorias pedagogicas, Educa&ccedil;&atilde;o do Campo e a Educa&ccedil;&atilde;o Popular. &nbsp;<p><br /> Corroboramos o manifesto do Movimento Nacional em defesa do Ensino M&eacute;dio, &ldquo;a favor de uma concep&ccedil;&atilde;o de Ensino M&eacute;dio como educa&ccedil;&atilde;o b&aacute;sica, como educa&ccedil;&atilde;o &lsquo;de base&rsquo;, e que, portanto, deve ser comum e de direito a todos e todas [...] amparado nas atuais Diretrizes Curriculares Nacionais para o Ensino M&eacute;dio que, sendo a &uacute;ltima etapa da educa&ccedil;&atilde;o b&aacute;sica, se assegure a todos e todas, cidad&atilde;os e cidad&atilde;s brasileiras, o acesso a uma forma&ccedil;&atilde;o humana integral, entendida como aquela que busca garantir o pleno desenvolvimento intelectual, afetivo, f&iacute;sico, moral e social, com base em principios &eacute;tico-pol&iacute;ticos que sustentem a autonomia intelectual e moral e que oportunizem a capacidade de an&aacute;lise e de cr&iacute;tica, tendo, enfim, a emancipa&ccedil;&atilde;o humana como princ&iacute;pio e finalidade&rdquo;1. &nbsp;<p><br /> Tais medidas, se adotadas na forma como se anunciam aprofundar&atilde;o, ainda mais, as desigualdades educacionais e sociais, e seus efeitos sobre a popula&ccedil;&atilde;o jovem e adulta do campo ser&atilde;o ainda mais perversas, j&aacute; que &nbsp;historicamente vem enfrentando todos os tipos de obst&aacute;culos ao acesso ao ensino m&eacute;dio e a um projeto educativo capaz de assegurar seu pleno desenvolvimento laboral, intelectual e social. &nbsp;<p><br /> O estabelecimento de limite de gastos &eacute; mais uma vez um recurso do governo para a retirada de garantias de acesso dos trabalhadores ao ensino superior, pela redu&ccedil;&atilde;o de concursos para professores, diminui&ccedil;&atilde;o &nbsp;de vagas para camponeses, ind&iacute;genas e negros pela diminui&ccedil;&atilde;o dos investimentos em pol&iacute;tica de moradia, bolsas e outros requisitos necess&aacute;rios &agrave; perman&ecirc;ncia destas popula&ccedil;&otilde;es nas universidades. &nbsp;<p><br /> Certamente, as Licenciaturas em Educa&ccedil;&atilde;o do Campo e o Programa Nacional de Educa&ccedil;&atilde;o na Reforma Agr&aacute;ria &ndash; Pronera, sofrer&atilde;o forte impacto se adotadas tais medidas, pois somente se implementaram gra&ccedil;as &agrave; forte atua&ccedil;&atilde;o do Minist&eacute;rio da Educa&ccedil;&atilde;o e do extinto Minist&eacute;rio do Desenvolvimento Agr&aacute;rio no seu financiamento e nas condi&ccedil;&otilde;es de sustenta&ccedil;&atilde;o dos cursos que, num ambiente de restri&ccedil;&atilde;o de or&ccedil;amento, certamente ser&atilde;o os primeiros a sofrerem seus efeitos. No caso do Pronera, a redu&ccedil;&atilde;o or&ccedil;ament&aacute;ria de 2016 para 2017 j&aacute; &eacute; da ordem de R$ 5 milh&otilde;es. &nbsp;&nbsp;<p><br /> Repudiamos o processo de esvaziamento pol&iacute;tico e operacional da Secadi, que revela o descaso do atual governo com o respeito e afirma&ccedil;&atilde;o da diversidade nas pol&iacute;ticas p&uacute;blicas, inviabilizando o direito &agrave; educa&ccedil;&atilde;o infantil, b&aacute;sica e superior, incluindo a EJA dos quilombolas, ind&iacute;genas, camponeses, ribeirinhos, entre outros. Tal condi&ccedil;&atilde;o contribuir&aacute; definitivamente para o processo j&aacute; acelerado de fechamento das escolas do campo. &nbsp;<p><br /> A Educa&ccedil;&atilde;o do Campo &eacute; um direito conquistado e institucionalizado no &acirc;mbito da legisla&ccedil;&atilde;o brasileira. &Eacute; uma bandeira de luta dos trabalhadores e trabalhadoras do campo. N&atilde;o aceitaremos nenhum retrocesso ou perda deste e de outros direitos. &nbsp;<p><br /> Nosso compromisso se manifesta numa plataforma de lutas de resist&ecirc;ncia e por avan&ccedil;os. Neste sentido, defendemos e lutaremos: &nbsp;<p><br /> 1. Contra todas as reformas que visem a retirada de direitos sociais;&nbsp;<br /> 2. Contra o desmonte das pol&iacute;ticas p&uacute;blicas de respeito e afirma&ccedil;&atilde;o da diversidade na educa&ccedil;&atilde;o;&nbsp;<br /> 3. Contra a entrega do pr&eacute;-sal, patrim&ocirc;nio da sociedade brasileira e demais riquezas naturais, para explora&ccedil;&atilde;o pelo capital estrangeiro;&nbsp;<br /> 4. Contra a aprova&ccedil;&atilde;o de Projeto que autoriza a venda de terras a estrangeiros;&nbsp;<br /> 5. Contra a aprova&ccedil;&atilde;o da PEC 241/2016, &nbsp;do PLP 257/2016 e do PL 193/2016;&nbsp;<br /> 6. Contra a aprova&ccedil;&atilde;o da Medida Provis&oacute;ria das reformas no Ensino M&eacute;dio;&nbsp;<br /> 7. Contra o fechamento das escolas do campo e pela constru&ccedil;&atilde;o de novas escolas que dialoguem com as especificidades e contexto do campo. &nbsp;<p><br /> No &acirc;mbito das Licenciaturas em Educa&ccedil;&atilde;o do Campo, defenderemos e lutaremos: &nbsp; &nbsp;<p><br /> 1. Pela altera&ccedil;&atilde;o da matriz ANDIFES, com a defini&ccedil;&atilde;o de crit&eacute;rios de altera&ccedil;&atilde;o do fator aluno para os estudantes da Educa&ccedil;&atilde;o do Campo;&nbsp;<br /> 2. Pela constru&ccedil;&atilde;o de alojamentos nos Cursos permanentes em Licenciatura em Educa&ccedil;&atilde;o do Campo;&nbsp;<br /> 3. Por uma pol&iacute;tica de assist&ecirc;ncia espec&iacute;fica para os estudantes da Licenciatura em Educa&ccedil;&atilde;o do Campo;&nbsp;<br /> 4. Pelo fortalecimento da altern&acirc;ncia pedag&oacute;gica &ndash; Tempo Universidade e Tempo Comunidade;&nbsp;<br /> 5. Pelo reconhecimento e certifica&ccedil;&atilde;o dos estudantes com a especifica&ccedil;&atilde;o da forma&ccedil;&atilde;o por &aacute;rea de conhecimento, quando da realiza&ccedil;&atilde;o de concurso p&uacute;blico para professores;&nbsp;<br /> 6. Por avaliadores dos cursos com forma&ccedil;&atilde;o espec&iacute;fica em Educa&ccedil;&atilde;o do Campo;&nbsp;<br /> 7. Pelo fortalecimento de um espa&ccedil;o pol&iacute;tico de articula&ccedil;&atilde;o entre os cursos;&nbsp;<br /> 8. Pela amplia&ccedil;&atilde;o do PIBIC junto ao CNPq e articular essa demanada junto aos pro-reitores das universidades;&nbsp;<br /> 9. Assegurar o fortalecimento do PIBID Diversidade como estruturante na forma&ccedil;&atilde;o dos estudantes nas Licenciaturas em Educa&ccedil;&atilde;o do Campo. &nbsp; &nbsp;&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/26/vi-seminario-nacional-das-licenciaturas-em-educacao-do-campo-denuncia-governo-temer.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8242/29945609855_dbf37e8c21_b.jpg&name=VI Seminário Nacional das Licenciaturas em Educação do Campo denuncia governo Temer&description=Documento elaborado durante o encontro denuncia as medidas do governo federal de impacto na política educacional do campo&link=http://www.mst.org.br/2016/09/26/vi-seminario-nacional-das-licenciaturas-em-educacao-do-campo-denuncia-governo-temer.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/26/vi-seminario-nacional-das-licenciaturas-em-educacao-do-campo-denuncia-governo-temer.html&via=MST_Oficial&related=MST_Oficial&text=VI Seminário Nacional das Licenciaturas em Educação do Campo denuncia governo Temer" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
