<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Sofremos um processo de exploração minerária de subserviência absoluta”, dirigente do MAM - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Para a dirigente do MAM, Karina Martins as populações atingidas pela mineração vivem um terror permanente e pânico generalizado, com o desmonte da sua cultura e ameaça cotidiana de morte" name="description"/><meta content="mam, barragem, mineração" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Sofremos um processo de exploração minerária de subserviência absoluta”, dirigente do MAM' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Para a dirigente do MAM, Karina Martins as populações atingidas pela mineração vivem um terror permanente e pânico generalizado, com o desmonte da sua cultura e ameaça cotidiana de morte" /><meta property="og:url" content="http://www.mst.org.br/2019/02/07/sofremos-um-processo-de-exploracao-mineraria-de-subserviencia-absoluta-dirigente-do-mam.html" itemprop="url" /><meta property="article:published_time" content="2019-02-07T11:24:49-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4886/40052342213_47e7540d98_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">mam</span> <span class="tag">barragem</span> <span class="tag">mineração</span></div><h1 itemprop="name">“Sofremos um processo de exploração minerária de subserviência absoluta”, dirigente do MAM</h1><p itemprop="description">Para a dirigente do MAM, Karina Martins as populações atingidas pela mineração vivem um terror permanente e pânico generalizado, com o desmonte da sua cultura e ameaça cotidiana de morte <time datetime="2019-02-07 11:24:49 -0200" itemprop="datePublished"> 7 de fevereiro de 2019 11h24 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/02/07/sofremos-um-processo-de-exploracao-mineraria-de-subserviencia-absoluta-dirigente-do-mam.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4886/40052342213_47e7540d98_b.jpg&name=“Sofremos um processo de exploração minerária de subserviência absoluta”, dirigente do MAM&description=Para a dirigente do MAM, Karina Martins as populações atingidas pela mineração vivem um terror permanente e pânico generalizado, com o desmonte da ...&link=http://www.mst.org.br/2019/02/07/sofremos-um-processo-de-exploracao-mineraria-de-subserviencia-absoluta-dirigente-do-mam.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/02/07/sofremos-um-processo-de-exploracao-mineraria-de-subserviencia-absoluta-dirigente-do-mam.html&via=MST_Oficial&related=MST_Oficial&text=“Sofremos um processo de exploração minerária de subserviência absoluta”, dirigente do MAM" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/05/18/mineracao-predatoria-e-tema-de-debate-no-para.html"><p>Mineração predatória é tema de debate no Pará <time datetime="2018-05-18 12:10:34 -0300"> 18 de maio de 2018 12h10 </time> </a><li> <a href="/2018/05/17/encontro-nacional-do-mam-comeca-nesta-sexta-feira-18.html"><p>Encontro Nacional do MAM começa nesta sexta-feira (18) <time datetime="2018-05-17 12:48:51 -0300"> 17 de maio de 2018 12h48 </time> </a><li> <a href="/2018/05/17/as-lutas-territoriais-devem-estar-casadas-com-as-lutas-por-um-projeto-politico-mineral-nacional-afirma-dirigente-do-mam.html"><p>“As lutas territoriais devem estar casadas com as lutas por um projeto político mineral nacional”, afirma dirigente do MAM <time datetime="2018-05-17 12:28:45 -0300"> 17 de maio de 2018 12h28 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por&nbsp;Solange Engel<br /> Da P&aacute;gina do MST&nbsp;</em><p>&nbsp;<p>Em entrevista ao site do MST, a integrante da coordena&ccedil;&atilde;o nacional do Movimento pela Soberania Popular na Minera&ccedil;&atilde;o (MAM), Karina Martins, traz um debate fundamental e urgente sobre o modelo de minera&ccedil;&atilde;o brasileiro e a proposta do movimento para enfrentar esse processo.<p><br /> Na concep&ccedil;&atilde;o de Karina, o modelo de minera&ccedil;&atilde;o no pa&iacute;s &eacute; essencialmente neocolonial, praticado secularmente desde o s&eacute;culo XVI. Nesse sentido, a luta pela soberania nacional para barrar o dom&iacute;nio do capital passa pela discuss&atilde;o de um modelo de minera&ccedil;&atilde;o feito com a participa&ccedil;&atilde;o da popula&ccedil;&atilde;o.<br /> <br /> &ldquo;A quest&atilde;o n&atilde;o &eacute; a minera&ccedil;&atilde;o em si, mas o seu modelo. Questionamos o modelo de produ&ccedil;&atilde;o miner&aacute;rio, que precisa estar sobre o julgo da popula&ccedil;&atilde;o brasileira e n&atilde;o sobe o julgo do grande capital internacional&rdquo;, argumenta.<p><br /> Veja entrevista completa:<p><br /> <strong>Qual o modelo de minera&ccedil;&atilde;o adotado pelo Brasil?</strong><p><br /> A minera&ccedil;&atilde;o no Brasil repete um ciclo com caracter&iacute;sticas bastante semelhantes desde o seu processo de coloniza&ccedil;&atilde;o. O Brasil serve como uma col&ocirc;nia produtiva baseada numa pilhagem dos bens naturais de explora&ccedil;&atilde;o, que vai subsidiar o grande capital internacional.<p><br /> Quando a gente come&ccedil;a a ser colonizado no s&eacute;culo XVI, temos como grande ciclo o ouro. Agora assistimos a um novo modelo de explora&ccedil;&atilde;o, baseado, principalmente no min&eacute;rio de ferro. E esse min&eacute;rio de ferro tem tamb&eacute;m como destino os grandes capitais no s&eacute;culo XXI, numa disputa inter-imperialista feita pelos Estados Unidos e pela China.<p><br /> O modelo de minera&ccedil;&atilde;o posto &eacute; um modelo neocolonial, que s&oacute; tem como grande medida a explora&ccedil;&atilde;o dos nossos bens, dos seres humanos e da sociedade. Sendo os mesmos espoliados de sempre: os pobres, negros, ind&iacute;genas, precarizados na sua forma de trabalho e tendo a sua vida e a l&oacute;gica de reprodu&ccedil;&atilde;o extremamente violadas todos os dias.<p><br /> <strong>Como o governo Bolsonaro pretende viabilizar esse modelo?</strong><p><br /> &Eacute; um governo que j&aacute; se posicionou favor&aacute;vel expans&atilde;o das &aacute;reas de minera&ccedil;&atilde;o. De autorizar cerca de 20 mil novas &aacute;reas para a explora&ccedil;&atilde;o miner&aacute;ria no pa&iacute;s, mediante a flexibiliza&ccedil;&atilde;o das leis ambientais e a legaliza&ccedil;&atilde;o e expans&atilde;o de minera&ccedil;&atilde;o j&aacute; realizada. Mas, agora vai aumentar ainda mais em terras ind&iacute;genas e quilombolas.<br /> Ao mesmo tempo, o presidente j&aacute; declarou que n&atilde;o haver&aacute; mais nenhum peda&ccedil;o de terra destinado &agrave; prote&ccedil;&atilde;o ambiental e nem aos povos origin&aacute;rios e aos quilombolas.<p><br /> Trata-se de um governo neoliberal que tem como grande premissa a explora&ccedil;&atilde;o dos bens naturais e a venda, cada vez maior, do territ&oacute;rio nacional para o grande capital internacional. O governo de transi&ccedil;&atilde;o, do governo Temer para o governo Bolsonaro j&aacute; havia afirmado esse processo de flexibiliza&ccedil;&atilde;o das leis ambientais. Tanto que assistimos agora mais um novo desastre, novo crime ambiental que &eacute; Brumadinho.<p><br /> <strong>H&aacute; diferen&ccedil;as entre o modelo brasileiro de minera&ccedil;&atilde;o com os pa&iacute;ses capitalistas do primeiro mundo?</strong><p><br /> Sofremos um processo de explora&ccedil;&atilde;o miner&aacute;ria de subservi&ecirc;ncia absoluta. Aqui tudo &eacute; explorado ao m&aacute;ximo. Existem algumas quest&otilde;es que diferem de uma periferia do capital para o centro: a quest&atilde;o dos royalties, por exemplo. O Brasil tem os royalties mais baixos do mundo. Enquanto a China arrecada 4% em ouro, o Brasil arrecada 1,5%. Em min&eacute;rio de ferro, enquanto o Brasil arrecada 3,5%, o Canad&aacute; arrecada 16%.<p><br /> H&aacute; uma diferen&ccedil;a absurda em rela&ccedil;&atilde;o ao recolhimento dos royalties. O que garante ainda maior lucratividade das empresas mineradoras no nosso territ&oacute;rio. E mesmo lucrando mais do que nos outros territ&oacute;rios, ainda assim h&aacute; um n&atilde;o cumprimento das leis. A legisla&ccedil;&atilde;o dos estados brasileiros s&atilde;o muito flex&iacute;veis e h&aacute; um descompromisso<br /> em cumprir as leis ambientais e as leis trabalhista. Algo que n&atilde;o acontece no centro do capitalismo, l&aacute; as mineradoras respeitam as legisla&ccedil;&otilde;es dos estados com extremo rigor, tanto nas licen&ccedil;as ambientais, quanto no funcionamento das minas. H&aacute; um processo de fiscaliza&ccedil;&atilde;o permanente, o que n&atilde;o temos no Brasil.<p><br /> Por exemplo, as barragens na Austr&aacute;lia s&atilde;o muito mais seguras. O que n&atilde;o acontece aqui no Brasil - as barragens de rejeito s&atilde;o de extrema instabilidade, n&atilde;o h&aacute; fiscaliza&ccedil;&atilde;o. O que culmina nos desastres ambientais, trabalhistas com perdas e in&uacute;meras mortes que a gente vem assistindo nessas &uacute;ltimas semanas, em Brumadinho-MG.<p><strong>Qual o impacto do modelo de minera&ccedil;&atilde;o brasileiro nas comunidades ribeirinhas atingidas e no meio ambiente?</strong><p><br /> O modelo brasileiro de minera&ccedil;&atilde;o tem que ser repensado, porque fica nos territ&oacute;rios perif&eacute;ricos do nosso territ&oacute;rio nacional, onde as comunidades impactadas s&atilde;o as comunidades vistas como &lsquo;ningu&eacute;ns&rsquo;, como retratou em seus textos o escritor Eduardo Galeano. Temos uma l&oacute;gica de viola&ccedil;&atilde;o do modo cultural que &agrave;quelas pessoas vivem: os ribeirinhos come&ccedil;am a n&atilde;o conseguir subsistir mediante o rio, as comunidades quilombolas e ind&iacute;genas tamb&eacute;m sofrem amea&ccedil;as permanentes pelas grandes corpora&ccedil;&otilde;es miner&aacute;rias.<br /> <br /> <br /> Tamb&eacute;m h&aacute; um processo de impacto ambiental permanente, com a polui&ccedil;&atilde;o do solo, do ar e dos len&ccedil;&otilde;es fre&aacute;ticos, que a gente n&atilde;o consegue ter a dimens&atilde;o porque os estudos s&atilde;o sempre escamoteados. A popula&ccedil;&atilde;o que est&aacute; no cora&ccedil;&atilde;o da minera&ccedil;&atilde;o vive um terror permanente e p&acirc;nico generalizado. H&aacute; um processo, inclusive, de viol&ecirc;ncia sexual - s&atilde;o cidades e comunidades pequenas que passam a habitar um n&uacute;mero grande de homens e com isso surgem os problemas de um centro urbano, em uma periferia. S&atilde;o altos &iacute;ndices de uso de drogas, de prostitui&ccedil;&atilde;o e com isso ocorre o desmonte da cultura de um povo. E a gente passa a matar cotidianamente a popula&ccedil;&atilde;o brasileira.<p><br /> <strong>Com o rompimento da barragem de rejeito de Brumadinho, quais provid&ecirc;ncias est&atilde;o sendo tomadas para amenizar o sofrimento e garantir o direito &agrave; indeniza&ccedil;&atilde;o e ressarcimento das fam&iacute;lias atingidas pelo crime da Vale?</strong><br /> <br /> Mais uma vez foram violados todos os direitos trabalhistas, todos os direitos do meio ambiente. Estamos pressionando a empresa, o Estado, acionando a sociedade civil e o poder judici&aacute;rio para o cumprimento da lei e a amortiza&ccedil;&atilde;o, nessa primeira inst&acirc;ncia, as mazelas que as fam&iacute;lias est&atilde;o sofrendo. Por&eacute;m, a Vale anunciou algumas medidas semana passada, falando em &ldquo;doa&ccedil;&atilde;o&rdquo;, de cerca de cem mil, por fam&iacute;lia. &ldquo;Doa&ccedil;&atilde;o&rdquo; de<br /> que? Ao violar todos os direitos daquele indiv&iacute;duo, da sociedade, o contr&aacute;rio, estamos falando de direitos. A Vale n&atilde;o &eacute; v&iacute;tima, mas sim a popula&ccedil;&atilde;o de Brumadinho e seu entorno, que s&atilde;o v&iacute;timas desse capital miner&aacute;rio, que &eacute; assassino, violento, racista e n&atilde;o respeita o modo de se viver daquela popula&ccedil;&atilde;o.<p><br /> Estamos num processo de mobiliza&ccedil;&atilde;o nesse momento, puxado pelos movimentos sociais, mas s&oacute; vai ocorrer o cumprimento de lei se a popula&ccedil;&atilde;o brasileira se organizar para isso, caso contr&aacute;rio, novamente cai no esquecimento do imagin&aacute;rio social e fica na m&atilde;o do judici&aacute;rio brasileiro, que n&atilde;o tem nenhuma preocupa&ccedil;&atilde;o e vontade de resolver os problemas da sociedade.<p><br /> Esse caso reafirma a import&acirc;ncia da mobiliza&ccedil;&atilde;o de massa, de uma for&ccedil;a social organizada que consiga mobilizar a popula&ccedil;&atilde;o brasileira e internacional porque s&oacute; assim, com grandes mobiliza&ccedil;&otilde;es vamos conseguir fazer o enfrentamento para que a lei seja cumprida e alguma coisa seja feita em resposta ao desastres de Brumadinho.<p><br /> <strong>Quais as alternativas para construir um modelo soberano e popular na minera&ccedil;&atilde;o?</strong><p><br /> N&oacute;s do movimento pela soberania popular na minera&ccedil;&atilde;o defendemos que o processo da soberania popular s&oacute; ocorre quando a popula&ccedil;&atilde;o passa a discutir o modelo de minera&ccedil;&atilde;o. S&oacute; seremos um povo soberano quando termos autonomia sobre as decis&otilde;es do modelo econ&ocirc;mico miner&aacute;rio desse pa&iacute;s. Caso contr&aacute;rio vamos ficar<br /> dentro da l&oacute;gica do grande capital, servindo como massa de manobra de explora&ccedil;&atilde;o permanente.<p><br /> A minera&ccedil;&atilde;o &eacute; algo que acontece secularmente, ent&atilde;o, a quest&atilde;o n&atilde;o &eacute; a minera&ccedil;&atilde;o em si, mas o seu modelo. Questionamos o modelo de produ&ccedil;&atilde;o miner&aacute;rio que precisa estar sobre o julgo da popula&ccedil;&atilde;o brasileira e n&atilde;o sobe o julgo do grande capital internacional.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/02/07/sofremos-um-processo-de-exploracao-mineraria-de-subserviencia-absoluta-dirigente-do-mam.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4886/40052342213_47e7540d98_b.jpg&name=“Sofremos um processo de exploração minerária de subserviência absoluta”, dirigente do MAM&description=Para a dirigente do MAM, Karina Martins as populações atingidas pela mineração vivem um terror permanente e pânico generalizado, com o desmonte da ...&link=http://www.mst.org.br/2019/02/07/sofremos-um-processo-de-exploracao-mineraria-de-subserviencia-absoluta-dirigente-do-mam.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/02/07/sofremos-um-processo-de-exploracao-mineraria-de-subserviencia-absoluta-dirigente-do-mam.html&via=MST_Oficial&related=MST_Oficial&text=“Sofremos um processo de exploração minerária de subserviência absoluta”, dirigente do MAM" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
