<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>CPT repudia reportagem da TV Band e exige direito de resposta - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em nota, a Comissão aponta que a reportagem é uma propaganda dos empreendimentos do agronegócio" name="description"/><meta content="nota-de-repudio, cpt" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='CPT repudia reportagem da TV Band e exige direito de resposta' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Em nota, a Comissão aponta que a reportagem é uma propaganda dos empreendimentos do agronegócio" /><meta property="og:url" content="http://www.mst.org.br/2018/07/25/cpt-repudia-reportagem-da-tv-band-e-exige-direito-de-resposta.html" itemprop="url" /><meta property="article:published_time" content="2018-07-25T13:30:15-03:00" /><meta property="og:image" content="//farm1.staticflickr.com/942/41827318100_f8d091c50f_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">nota-de-repudio</span> <span class="tag">cpt</span></div><h1 itemprop="name">CPT repudia reportagem da TV Band e exige direito de resposta</h1><p itemprop="description">Em nota, a Comissão aponta que a reportagem é uma propaganda dos empreendimentos do agronegócio <time datetime="2018-07-25 13:30:15 -0300" itemprop="datePublished"> 25 de julho de 2018 13h30 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/07/25/cpt-repudia-reportagem-da-tv-band-e-exige-direito-de-resposta.html&redirect_uri=http://www.mst.org.br&picture=https://farm1.staticflickr.com/942/41827318100_f8d091c50f_b.jpg&name=CPT repudia reportagem da TV Band e exige direito de resposta&description=Em nota, a Comissão aponta que a reportagem é uma propaganda dos empreendimentos do agronegócio&link=http://www.mst.org.br/2018/07/25/cpt-repudia-reportagem-da-tv-band-e-exige-direito-de-resposta.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/07/25/cpt-repudia-reportagem-da-tv-band-e-exige-direito-de-resposta.html&via=MST_Oficial&related=MST_Oficial&text=CPT repudia reportagem da TV Band e exige direito de resposta" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/04/28/vigilia-lula-livre-e-alvo-de-tiros-em-curitiba.html"><p>Vigília Lula Livre é alvo de tiros em Curitiba <time datetime="2018-04-28 08:52:36 -0300"> 28 de abril de 2018 08h52 </time> </a><li> <a href="/2018/03/28/nota-publica-o-avanco-da-criminalizacao-nao-vai-parar-nossa-missao.html"><p>NOTA PÚBLICA: O avanço da criminalização não vai parar nossa missão! <time datetime="2018-03-28 12:33:21 -0300"> 28 de março de 2018 12h33 </time> </a><li> <a href="/2018/03/16/nenhuma-familia-foi-assentada-no-brasil-em-2017-afirma-cpt.html"><p>Nenhuma família foi assentada no Brasil em 2017, afirma CPT <time datetime="2018-03-16 14:35:48 -0300"> 16 de março de 2018 14h35 </time> </a><li> <a href="/2018/01/24/mst-se-manifesta-sobre-o-julgamento-do-presidente-lula-no-trf-4.html"><p>MST se manifesta sobre o julgamento do Presidente Lula no TRF-4 <time datetime="2018-01-24 21:09:15 -0200"> 24 de janeiro de 2018 21h09 </time> </a><li> <a href="/2017/12/20/2017-mesmo-em-meio-a-violencia-e-na-resistencia-dos-povos-que-mantemos-a-esperanca-na-terra-sem-males.html"><p>2017: mesmo em meio à violência, é na resistência dos povos que mantemos a esperança na terra sem males <time datetime="2017-12-20 11:29:40 -0200"> 20 de dezembro de 2017 11h29 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p>&nbsp;<p><em>Da P&aacute;gina do MST</em><p>&nbsp;<p>A Comiss&atilde;o Pastoral da Terra (CPT) divulgou nesta &uacute;ltima ter&ccedil;a-feira (24) uma Nota P&uacute;blica que recha&ccedil;a a reportagem &ldquo; Grupos invadem terras e destroem vegeta&ccedil;&atilde;o perto do rio&rdquo;, da TV Bandeirantes, exibida nacionalmente nesta &uacute;ltima quinta-feira (19), &agrave;s 20h.&nbsp;<p><br /> Em dez pontos, o texto aponta contradi&ccedil;&otilde;es na reportagem e destaca que o jornalismo da emissora n&atilde;o entende nada sobre o tema e est&aacute; a servi&ccedil;o dos ruralistas da regi&atilde;o. Al&eacute;m disso, &ldquo;criminaliza os Povos e Comunidades Tradicionais e esconde a verdade a respeito dos conflitos agr&aacute;rios e socioambientais que acontecem &agrave;s margens do rio S&atilde;o Francisco, no norte de Minas Gerais&rdquo;, enfatiza.&nbsp;<p><br /> Ao exigir direito de resposta, a CPT aponta que a reportagem &eacute; uma propaganda disfar&ccedil;ada dos empreendimentos do agroneg&oacute;cio, &ldquo;que causam imensa devasta&ccedil;&atilde;o socioambiental e que n&atilde;o foram denunciados&rdquo;.<p><br /> <em>Confira o documento na &iacute;ntegra.</em><h3 style="text-align: center;"><br /> <strong>Nota de Rep&uacute;dio &agrave; &ldquo;reportagem&rdquo; da TV Band: quem de fato est&aacute; devastando as margens do rio S&atilde;o Francisco?</strong></h3><p><br /> A Comiss&atilde;o Pastoral da Terra (CPT) &ndash; CPT Nacional e Regional Minas Gerais - v&ecirc;m a p&uacute;blico repudiar e exigir direito de resposta &agrave; Band (R&aacute;dio e Televis&atilde;o Bandeirantes S.A.) em face da reportagem da TV Bandeirantes veiculada &agrave;s 20h, do dia 19 de julho de 2018, e disponibilizada tamb&eacute;m em seu s&iacute;tio eletr&ocirc;nico, sob o t&iacute;tulo &ldquo;Grupos invadem terras e destroem vegeta&ccedil;&atilde;o perto do rio&rdquo;, que criminaliza os Povos e Comunidades Tradicionais e esconde a verdade a respeito dos conflitos agr&aacute;rios e socioambientais que acontecem &agrave;s margens do rio S&atilde;o Francisco, no norte de Minas Gerais. Esta &ldquo;reportagem&rdquo; revela que o jornalismo da Band n&atilde;o entende nada sobre este tema e, ao se meter nele, est&aacute; acintosamente a servi&ccedil;o dos ruralistas da regi&atilde;o, usurpadores de terras p&uacute;blicas e os reais destruidores do chamado &ldquo;rio da unidade nacional&rdquo;. Na realidade a &ldquo;reportagem&rdquo; &eacute; uma propaganda disfar&ccedil;ada que mostra o compromisso do jornalismo da Band com os interesses de empreendimentos do agroneg&oacute;cio, que causam imensa devasta&ccedil;&atilde;o socioambiental e que n&atilde;o foram denunciados.<p><br /> J&aacute; de in&iacute;cio, a chamada da &ldquo;reportagem&rdquo; &ndash; &ldquo;o processo de demarca&ccedil;&atilde;o p&otilde;e em risco o futuro do rio&rdquo; &ndash; esconde a realidade para apoiar os latifundi&aacute;rios e empres&aacute;rios da regi&atilde;o, que t&ecirc;m realizado a&ccedil;&otilde;es para impedir a celebra&ccedil;&atilde;o do Termo de Autoriza&ccedil;&atilde;o de Uso Sustent&aacute;vel (TAUS) e outras a&ccedil;&otilde;es de regulariza&ccedil;&atilde;o fundi&aacute;ria entre as Comunidades Ribeirinhas e o poder p&uacute;blico.<p><br /> A bem da verdade, temos que informar que:<p><br /> 1) As Comunidades ribeirinhas com seus modos tradicionais de vida ocupam as margens do rio S&atilde;o Francisco, algumas h&aacute; s&eacute;culos. Vivem da pesca, do extrativismo e de pequenas &aacute;reas de plantio nas ilhas e vazantes, aproveitando a fertiliza&ccedil;&atilde;o natural trazida pelas cheias do rio. Da&iacute; sua identifica&ccedil;&atilde;o como ribeirinhos, pescadores e vazanteiros, algumas tamb&eacute;m ind&iacute;genas e quilombolas. Al&eacute;m da subsist&ecirc;ncia de suas fam&iacute;lias, produzem boa parte dos alimentos comercializados nas feiras da regi&atilde;o e protegem as beiras do rio das quais depende este modo de vida. Para essas Comunidades &ldquo;o Rio &eacute; Pai e M&atilde;e&rdquo;, e as margens, uma b&ecirc;n&ccedil;&atilde;o. Logo, as Comunidades Ribeirinhas s&atilde;o as primeiras interessadas na sua preserva&ccedil;&atilde;o. Vale lembrar que neste ano umas das comunidades vazanteiras do Norte de Minas, dentre 5 casos no Brasil, recebeu o Pr&ecirc;mio BNDES de boas pr&aacute;ticas para Sistemas Tradicionais, em parceria com a EMBRAPA. S&atilde;o &ldquo;exemplos de conviv&ecirc;ncia com a terra, amostras da genu&iacute;na cultura do campo em que natureza e comunidades se misturam e se confundem num jeito de viver especial&rdquo;, conforme publicou a EMBRAPA.<p><br /> 2) A partir dos anos 1970, com favorecimentos dos governos da ditadura civil-militar-empresarial, grandes projetos de irriga&ccedil;&atilde;o se apoderaram destas &aacute;reas ribeirinhas. Entre eles o Ja&iacute;ba, nos marcos do Projeto JICA (Ag&ecirc;ncia de Coopera&ccedil;&atilde;o Internacional do Jap&atilde;o), &agrave; &eacute;poca tido como o maior do mundo, em parceria com o capital japon&ecirc;s.<br /> 3) Neste processo, milhares de fam&iacute;lias tradicionais ocupantes, diante da viol&ecirc;ncia de jagun&ccedil;os, foram expulsas, algumas resistiram, muitas alojaram-se nas ilhas e periferias das cidades. S&atilde;o estas ainda hoje numerosas e lutam pela garantia da posse das &aacute;reas que lhes d&atilde;o os meios de vida, para o que precisam preserv&aacute;-las.<p><br /> 4) Fazendas de gado e empresas de irriga&ccedil;&atilde;o ocupam &aacute;reas da Uni&atilde;o &ndash; as &aacute;reas inund&aacute;veis &agrave;s margens de rios nacionais s&atilde;o de propriedade da Uni&atilde;o - de forma ilegal, muitas mediante mecanismos de grilagem de terras. Assim, al&eacute;m de usar as vazantes para colocar o gado nos per&iacute;odos de seca, t&ecirc;m acesso ilimitado &agrave;s &aacute;guas do rio S&atilde;o Francisco para irriga&ccedil;&atilde;o.<p><br /> 5) A grande irriga&ccedil;&atilde;o na Bacia do S&atilde;o Francisco &eacute;, comprovadamente, o maior consumidor de &aacute;gua, cerca de 70%. Por isso &eacute; o maior respons&aacute;vel pela evidente diminui&ccedil;&atilde;o do volume de &aacute;gua do rio, um dos mais degradados do mundo.<p><br /> 6) Os respons&aacute;veis maiores pela supress&atilde;o de matas ciliares s&atilde;o os latifundi&aacute;rios e empres&aacute;rios, n&atilde;o as comunidades ribeirinhas que delas dependem. Para induzir ao equ&iacute;voco dos telespectadores, a &ldquo;reportagem&rdquo; mostra imagens a&eacute;reas de vegeta&ccedil;&atilde;o seca, sem revelar que se trata do per&iacute;odo natural da estiagem. Nos espanta que o Cerrado, Bioma respons&aacute;vel por mais de 90% das &aacute;guas do Velho Chico, venha sendo devorado pelas grandes planta&ccedil;&otilde;es de eucalipto, algod&atilde;o, soja e cana, dentre outras monoculturas, e isso nem ao menos tenha sido citado pela &ldquo;reportagem&rdquo;.<p><br /> 7) As comunidades ribeirinhas no uso do direito de autodefini&ccedil;&atilde;o buscam a efetiva&ccedil;&atilde;o da Pol&iacute;tica Nacional e Estadual de Desenvolvimento Sustent&aacute;vel de Povos e Comunidades Tradicionais institu&iacute;da pelo Decreto n&deg; 6.040/2007 e pela Lei Estadual n&deg; 21.147 de 14 de janeiro de 2014. Lutam pela regulariza&ccedil;&atilde;o de seu territ&oacute;rio tradicional, que constituem os espa&ccedil;os necess&aacute;rios &agrave; sua reprodu&ccedil;&atilde;o cultural, social e econ&ocirc;mica, sejam eles utilizados de forma permanente ou tempor&aacute;ria. Desta forma, parte das comunidades tem seus processos de regulariza&ccedil;&atilde;o iniciados, diferentemente de latifundi&aacute;rios que ocupam e degradam &aacute;reas da Uni&atilde;o sem autoriza&ccedil;&atilde;o nenhuma.<p><br /> 8) A a&ccedil;&atilde;o da Superintend&ecirc;ncia do Patrim&ocirc;nio da Uni&atilde;o (SPU) tem por objetivo regularizar para proteger as terras p&uacute;blicas da Uni&atilde;o nas margens do rio S&atilde;o Francisco, rio federal, atrav&eacute;s da demarca&ccedil;&atilde;o e aprova&ccedil;&atilde;o de ocupa&ccedil;&otilde;es que as preservam. &Eacute; dever da SPU demarcar os territ&oacute;rios tradicionais como prescreve a Conven&ccedil;&atilde;o 169 da OIT (Organiza&ccedil;&atilde;o Internacional do Trabalho) da ONU, da qual o Brasil &eacute; signat&aacute;rio, que determina que os direitos das Comunidades Tradicionais, ap&oacute;s autor-reconhecimento, devem ser garantidos. A SPU, em Minas Gerais, planejou realizar seis audi&ecirc;ncias p&uacute;blicas em cidades &agrave; margem do rio S&atilde;o Francisco, mas todas elas foram canceladas em fun&ccedil;&atilde;o das press&otilde;es e amea&ccedil;as dos latifundi&aacute;rios do norte de Minas. O que revela que autoridades e funcion&aacute;rios da Uni&atilde;o e do Estado n&atilde;o est&atilde;o isentos destas injun&ccedil;&otilde;es escusas.<p><br /> 9) Os fazendeiros que aparecem na &ldquo;reportagem&rdquo; s&atilde;o lideran&ccedil;as dos ruralistas na regi&atilde;o, latifundi&aacute;rios que amea&ccedil;am as comunidades, perseguem lideran&ccedil;as e agentes pastorais, buscam influenciar o Poder Judici&aacute;rio, criam mil&iacute;cias armadas e est&atilde;o envolvidos em crimes contra comunidades, movimentos sociais e o meio-ambiente. Como resultado de inqu&eacute;rito policial da Pol&iacute;cia Civil de Montes Claros, tr&ecirc;s fazendeiros est&atilde;o foragidos e 12 pessoas presas, por planejar ataque e tentativa de assassinato a comunidade sem-terra. Segundo divulgado pela Pol&iacute;cia Civil, o ataque foi planejado no Sindicato Rural de Montes Claros, e 20 pistoleiros contratados pelos fazendeiros cometeram o crime. Armas foram apreendidas nas fazendas. Em 2014 Cleomar Rodrigues de Almeida, lideran&ccedil;a que vivia com sua fam&iacute;lia em uma &aacute;rea de comodato, em Pedras de Maria da Cruz, foi assassinado por funcion&aacute;rio de um fazendeiro. Muitas lideran&ccedil;as populares na regi&atilde;o est&atilde;o amea&ccedil;adas e envolvidas em programas de defensores de direitos humanos.<p><br /> 10) Ruralistas influenciam ou mesmo controlam prefeitos e deputados da regi&atilde;o, que juntos fazem campanha, como a chamada &ldquo;Paz no Campo&rdquo;, cujo intuito &eacute; impedir qualquer tentativa de regulariza&ccedil;&atilde;o dos leg&iacute;timos territ&oacute;rios das comunidades tradicionais ribeirinhas.<p><br /> Como concession&aacute;ria de um servi&ccedil;o p&uacute;blico de comunica&ccedil;&atilde;o, a TV Band tem por obriga&ccedil;&atilde;o legal informar ao seu p&uacute;blico, de modo isento e fiel, a verdade dos fatos. Como no presente caso descumpriu seu dever, acusando de forma leviana a Comiss&atilde;o Pastoral da Terra (CPT) de apoiar ilegalidades que n&atilde;o existem, n&oacute;s exigimos direito de resposta conforme garante a Lei 13.188/2015, para que a verdade dos fatos seja restabelecida e conhecida. E a luta leg&iacute;tima e fundamental das comunidades ribeirinhas do Norte de Minas Gerais e de todo o rio S&atilde;o Francisco seja apoiada e vitoriosa, a bem da dignidade humana e do Rio &ndash; suas &aacute;guas, terras, matas e gentes &ndash; e do Pa&iacute;s.<p style="text-align: center;"><br /> Belo Horizonte / Goi&acirc;nia, 24 de julho de 2018.<br /> Coordena&ccedil;&atilde;o da CPT Regional Minas Gerais<br /> Diretoria e Coordena&ccedil;&atilde;o Nacional Executiva da CPT Nacional<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/07/25/cpt-repudia-reportagem-da-tv-band-e-exige-direito-de-resposta.html&redirect_uri=http://www.mst.org.br&picture=https://farm1.staticflickr.com/942/41827318100_f8d091c50f_b.jpg&name=CPT repudia reportagem da TV Band e exige direito de resposta&description=Em nota, a Comissão aponta que a reportagem é uma propaganda dos empreendimentos do agronegócio&link=http://www.mst.org.br/2018/07/25/cpt-repudia-reportagem-da-tv-band-e-exige-direito-de-resposta.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/07/25/cpt-repudia-reportagem-da-tv-band-e-exige-direito-de-resposta.html&via=MST_Oficial&related=MST_Oficial&text=CPT repudia reportagem da TV Band e exige direito de resposta" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
