<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Mineração predatória é tema de debate no Pará - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Primeiro encontro nacional do Movimento pela Soberania Popular em Mineração ocorre entre 18 e 21 de maio " name="description"/><meta content="mam, mineração, encontro-nacional" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Mineração predatória é tema de debate no Pará ' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Primeiro encontro nacional do Movimento pela Soberania Popular em Mineração ocorre entre 18 e 21 de maio " /><meta property="og:url" content="http://localhost:4000/2018/05/18/mineracao-predatoria-e-tema-de-debate-no-para.html" itemprop="url" /><meta property="article:published_time" content="2018-05-18T12:10:34-03:00" /><meta property="og:image" content="//farm1.staticflickr.com/954/27320892637_9c82a657c9_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">mam</span> <span class="tag">mineração</span> <span class="tag">encontro-nacional</span></div><h1 itemprop="name">Mineração predatória é tema de debate no Pará</h1><p itemprop="description">Primeiro encontro nacional do Movimento pela Soberania Popular em Mineração ocorre entre 18 e 21 de maio <time datetime="2018-05-18 12:10:34 -0300" itemprop="datePublished"> 18 de maio de 2018 12h10 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/05/18/mineracao-predatoria-e-tema-de-debate-no-para.html&redirect_uri=http://localhost:4000&picture=https://farm1.staticflickr.com/954/27320892637_9c82a657c9_b.jpg&name=Mineração predatória é tema de debate no Pará &description=Primeiro encontro nacional do Movimento pela Soberania Popular em Mineração ocorre entre 18 e 21 de maio &link=http://localhost:4000/2018/05/18/mineracao-predatoria-e-tema-de-debate-no-para.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/05/18/mineracao-predatoria-e-tema-de-debate-no-para.html&via=MST_Oficial&related=MST_Oficial&text=Mineração predatória é tema de debate no Pará " > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/05/17/encontro-nacional-do-mam-comeca-nesta-sexta-feira-18.html"><p>Encontro Nacional do MAM começa nesta sexta-feira (18) <time datetime="2018-05-17 12:48:51 -0300"> 17 de maio de 2018 12h48 </time> </a><li> <a href="/2018/05/17/as-lutas-territoriais-devem-estar-casadas-com-as-lutas-por-um-projeto-politico-mineral-nacional-afirma-dirigente-do-mam.html"><p>“As lutas territoriais devem estar casadas com as lutas por um projeto político mineral nacional”, afirma dirigente do MAM <time datetime="2018-05-17 12:28:45 -0300"> 17 de maio de 2018 12h28 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="41457204214_4abaaf06d7_z.jpg" height="525" src="//farm1.staticflickr.com/954/27320892637_9c82a657c9_b.jpg" width="700" /><figcaption>Picha&ccedil;&atilde;o deixada por moradores nos escombros de suas resid&ecirc;ncias em Mariana (MG) / Foto: Fl&aacute;vio Ribeiro/Portal VERTICES</figcaption></figure></div><p>&nbsp;<p><em>Por Guilherme Henrique&nbsp;<br /> Do Brasil de Fato&nbsp;</em><div>&nbsp;</div><p>O Movimento pela Soberania Popular em Minera&ccedil;&atilde;o (MAM) realiza, de sexta-feira (18) a domingo (21), em Parauapebas (PA), seu primeiro encontro nacional, com o objetivo de reunir trabalhadores e fam&iacute;lias afetadas pela minera&ccedil;&atilde;o predat&oacute;ria praticada no pa&iacute;s e discutir alternativas a um modelo que exporta toda a&nbsp;riqueza retirada do subsolo&nbsp;para fora do Brasil.<p><br /> O MAM &eacute; um movimento presente em nove estados brasileiros, e que trabalha em sintonia com a Comiss&atilde;o Pastoral da Terra (CPT) e outras organiza&ccedil;&otilde;es populares do Brasil rural para prestar esclarecimentos e apoio &agrave;s pessoas atingidas por uma ind&uacute;stria&nbsp;extremamente agressivo ao meio ambiente e tamb&eacute;m &agrave; sa&uacute;de dos trabalhadores e moradores no entorno dos empreendimentos.<p><br /> Al&eacute;m de trag&eacute;dias de grande escala, como o rompimento da barragem da mineradora Samarco, em 2015, a minera&ccedil;&atilde;o no Brasil, em sua maior parte sob o controle de&nbsp;investidores estrangeiros, tamb&eacute;m pratica regimes de trabalho an&aacute;logos &agrave; escravid&atilde;o,&nbsp;deforma comunidades pr&oacute;ximas &agrave; explora&ccedil;&atilde;o do min&eacute;rio com uma urbaniza&ccedil;&atilde;o parcial e insustent&aacute;vel, e remete todos os lucros de suas atividades para o estrangeiro.<p><br /> Karina Martins, integrante do MAM, conversou com o&nbsp;Brasil de Fato&nbsp;para explicar as quest&otilde;es postas pelo MAM em sua atua&ccedil;&atilde;o di&aacute;ria, e que ser&atilde;o debatidas com ativistas de todo o pa&iacute;s durante o encontro do movimento.<p><br /> &quot;O Brasil tem uma constru&ccedil;&atilde;o hist&oacute;rica&nbsp;de explora&ccedil;&atilde;o mineral que obedece, infelizmente, o mesmo mecanismo do Brasil col&ocirc;nia. A gente avan&ccedil;ou no tempo, mas n&atilde;o na metodologia e no lugar do trabalhador nessa l&oacute;gica.&nbsp;Ent&atilde;o enquanto aquela mineradora est&aacute; atuando naquele territ&oacute;rio, a cidade de grande porte que se aproxima desse empreendimento vive um certo desenvolvimento, cria-se a demanda com o fluxo de novos trabalhadores, mas o min&eacute;rio &eacute; finito. Quando acaba a explora&ccedil;&atilde;o e a lucratividade, a cidade &eacute; abandonada e h&aacute; um desmonte dessa cidade artificial. A popula&ccedil;&atilde;o n&atilde;o participa dos grandes investimentos. As mazelas est&atilde;o l&aacute;: desemprego, falta de saneamento, de escolariza&ccedil;&atilde;o, de hospitais, ent&atilde;o h&aacute; um abandono da cidade real. O que funciona s&atilde;o as demandas da mineradora, n&atilde;o da popula&ccedil;&atilde;o&quot;, explica.<p><br /> Confira a &iacute;ntegra da entrevista:<p><br /> <br /> <strong>Conte mais para a gente sobre o encontro que vai acontecer no encontro do MAM em em Parauapebas.</strong><p><br /> Primeiramente, a gente agradece este espa&ccedil;o para que a gente possa pautar a quest&atilde;o da minera&ccedil;&atilde;o para a popula&ccedil;&atilde;o do Brasil. O encontro do MAM a gente est&aacute; organizando h&aacute; bastante tempo, de proje&ccedil;&atilde;o sobre o debate de minera&ccedil;&atilde;o no Brasil, ou seja, tem esse car&aacute;ter nacional, mas acontece na regi&atilde;o de Parauapebas, onde se concentra o grande projeto mineral do pa&iacute;s do Grande Caraj&aacute;s, que come&ccedil;a a ser implantado na d&eacute;cada de 1970, no per&iacute;odo da ditadura, e que tem o objetivo de produzir min&eacute;rio de ferro para exporta&ccedil;&atilde;o, com esse car&aacute;ter espoliativo.<p><br /> O encontro &eacute; uma grande festividade, de uma conquista da classe trabalhadora, de conseguir se organizar nacionalmente, ent&atilde;o estamos a&iacute; com um conjunto de militantes de todo o territ&oacute;rio nacional, e l&aacute; estar&atilde;o 800 militantes reunidos nesse per&iacute;odo para discutir a pauta da minera&ccedil;&atilde;o e a viabilidade de um projeto popular para a minera&ccedil;&atilde;o, que de fato a popula&ccedil;&atilde;o seja pertencente a esse projeto, que seja um projeto de soberania popular, para que possamos diminuir ou at&eacute; mesmo frear a invas&atilde;o do capital internacional no nosso territ&oacute;rio.<p><br /> <strong>A l&oacute;gica que temos visto &eacute; contr&aacute;ria a essa da soberania, n&eacute;? O povo est&aacute; quase sempre escamoteado nessa discuss&atilde;o, e inclusive na distribui&ccedil;&atilde;o dos lucros da minera&ccedil;&atilde;o.</strong><p><br /> O Brasil tem uma constru&ccedil;&atilde;o hist&oacute;rica c&iacute;clica de l&oacute;gica de explora&ccedil;&atilde;o mineral que obedece, infelizmente, o mesmo mecanismo do Brasil col&ocirc;nia. H&aacute; muitos e muitos anos atr&aacute;s havia uma l&oacute;gica de explora&ccedil;&atilde;o de min&eacute;rios de alta riqueza, como ouro e diamante, que vem nessa l&oacute;gica de constru&ccedil;&atilde;o de um capital internacional no per&iacute;odo colonial, ou seja, n&atilde;o era um investimento em desenvolvimento nacional, e sim para o desenvolvimento internacional, e esse novo ciclo do min&eacute;rio de ferro, cumprindo a mesma sina, ainda s&atilde;o os mesmos capitais internacionais que v&ecirc;m e espoliam nosso territ&oacute;rio.<p><br /> Mesmo falando de um momento hist&oacute;rico muito mais avan&ccedil;ado, o mecanismo ainda &eacute; o antigo: o capital chega a um territ&oacute;rio socialmente inviabilizado, mas que tem uma grande riqueza no subsolo, fazer a l&oacute;gica da explora&ccedil;&atilde;o, fazendo um repasse de zero para o estado local e levando toda a lucratividade para o capital internacional, ficando a&iacute; as mazelas de explora&ccedil;&atilde;o para a popula&ccedil;&atilde;o. A gente avan&ccedil;ou no tempo, mas n&atilde;o na metodologia e no lugar do trabalhador nessa l&oacute;gica, com uso de trabalho an&aacute;logo &agrave; escravid&atilde;o, com turnos de trabalho que impedem a sociabilidade dos trabalhadores, ent&atilde;o &eacute; um m&eacute;todo arcaico. &Eacute; como se a gente ainda criasse cidades fict&iacute;cias para alimentar a l&oacute;gica do capital.<p><br /> Ent&atilde;o enquanto aquela mineradora est&aacute; atuando naquele territ&oacute;rio a cidade de grande porte que se aproxima desse empreendimento vive um certo desenvolvimento, cria-se a demanda com o fluxo de novos trabalhadores, mas o min&eacute;rio &eacute; finito. Ent&atilde;o quando acaba a explora&ccedil;&atilde;o e a lucratividade, a cidade &eacute; abandonada e h&aacute; um desmonte dessa cidade artificial. A popula&ccedil;&atilde;o n&atilde;o participa dos grandes investimentos. S&atilde;o territ&oacute;rios com PIBs muito grandes, grande lucratividade, muita concentra&ccedil;&atilde;o de riqueza, numericamente, em n&uacute;meros absolutos, mas isso n&atilde;o se repassa &agrave; popula&ccedil;&atilde;o.<p><br /> Ent&atilde;o mesmo uma empresa, como a Vale que levanta uma lucratividade de R$ 5,2 bi, mesmo com uma queda de 36% de sua lucratividade em compara&ccedil;&atilde;o com o ano passado, &eacute; um n&uacute;mero gigantesco se pens&aacute;ssemos em como investir esse capital no territ&oacute;rio, mas n&atilde;o &eacute; isso que acontece, as mazelas est&atilde;o l&aacute;: desemprego, falta de saneamento, de escolariza&ccedil;&atilde;o, de hospitais, ent&atilde;o h&aacute; um abandono da cidade real. O que funciona s&atilde;o as demandas da mineradora, n&atilde;o da popula&ccedil;&atilde;o.<p><br /> <strong>Como fazer essa conscientiza&ccedil;&atilde;o de que o trabalhador, embora empregado, est&aacute; sendo prejudicado pela l&oacute;gica de neg&oacute;cios da mineradora?</strong><p><br /> A tomada de consci&ecirc;ncia da classe trabalhadora &eacute; morosa, n&eacute;? De fato, quando a gente fala da viabilidade econ&ocirc;mica das fam&iacute;lias, &eacute; dif&iacute;cil os trabalhadores repararem que o processo &eacute; ilus&oacute;rio e passageiro, e as mineradoras entendem muito bem isso, porque elas trabalham no campo simb&oacute;lico, oferecem um projeto maravilhoso no qual a solu&ccedil;&atilde;o dos problemas vai se dar pelo mercado. Mas isso &eacute; antes da implanta&ccedil;&atilde;o do projeto. Quando o projeto come&ccedil;a a ser implantado, a popula&ccedil;&atilde;o local percebe, porque ela rapidamente deixa de participar. Ela enxerga que era s&oacute; conversa, um mecanismo de convencimento para autorizar o empreendimento da sua localidade.<p><br /> At&eacute; porque os melhores postos de trabalho n&atilde;o s&atilde;o ofertados pra popula&ccedil;&atilde;o local. Quando a mineradora come&ccedil;a a operar, vem trabalhadores de fora, e os locais ficam com o trabalho pesado, vinculado com a constru&ccedil;&atilde;o civil. Ent&atilde;o a&iacute; ela rapidamente consegue perceber a que projeto a minera&ccedil;&atilde;o est&aacute; vinculada, que n&atilde;o &eacute; da classe trabalhadora, &eacute; do capital internacional.<p><br /> Ent&atilde;o, ela parece dif&iacute;cil de ser feita inicialmente, mas quando o trabalhador &eacute; impactado ele come&ccedil;a seu processo de organiza&ccedil;&atilde;o. O que vemos nos territ&oacute;rios &eacute; a popula&ccedil;&atilde;o se organizando para a resist&ecirc;ncia e por uma nova forma de produ&ccedil;&atilde;o, mais justa e mais igualit&aacute;ria.<p><br /> Para n&oacute;s &eacute; um grande prazer receber todos e todas que estiverem na regi&atilde;o, mesmo todos os que nunca tomaram essa pauta como prioridade de debate, portanto sintam-se convidados e convidadas para participar desse debate. N&oacute;s temos como grande objetivo no nosso encontro organizar nossa luta e nossa resist&ecirc;ncia por um pa&iacute;s soberano e s&eacute;rio, contra o saque dos nossos min&eacute;rios.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/05/18/mineracao-predatoria-e-tema-de-debate-no-para.html&redirect_uri=http://localhost:4000&picture=https://farm1.staticflickr.com/954/27320892637_9c82a657c9_b.jpg&name=Mineração predatória é tema de debate no Pará &description=Primeiro encontro nacional do Movimento pela Soberania Popular em Mineração ocorre entre 18 e 21 de maio &link=http://localhost:4000/2018/05/18/mineracao-predatoria-e-tema-de-debate-no-para.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/05/18/mineracao-predatoria-e-tema-de-debate-no-para.html&via=MST_Oficial&related=MST_Oficial&text=Mineração predatória é tema de debate no Pará " > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://localhost:4000/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
