<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Cientistas políticos criticam argumentos de deputados em votação do impeachment - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Para a professora da UFMG, Marlise Matos, &quot;É entristecedor ver a qualidade de argumentos”." name="description"/><meta content="contra-o-golpe, democracia, impeachment" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Cientistas políticos criticam argumentos de deputados em votação do impeachment' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Para a professora da UFMG, Marlise Matos, &quot;É entristecedor ver a qualidade de argumentos”." /><meta property="og:url" content="http://www.mst.org.br/2016/04/18/cientistas-politicos-criticam-argumentos-de-deputados-em-votacao-do-impeachment.html" itemprop="url" /><meta property="article:published_time" content="2016-04-18T15:06:07+00:00" /><meta property="og:image" content="//farm2.staticflickr.com/1592/26438919131_e527e84765_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">contra-o-golpe</span> <span class="tag">democracia</span> <span class="tag">impeachment</span></div><h1 itemprop="name">Cientistas políticos criticam argumentos de deputados em votação do impeachment</h1><p itemprop="description">Para a professora da UFMG, Marlise Matos, "É entristecedor ver a qualidade de argumentos”. <time datetime="2016-04-18 15:06:07 +0000" itemprop="datePublished"> 18 de abril de 2016 15h06 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/04/18/cientistas-politicos-criticam-argumentos-de-deputados-em-votacao-do-impeachment.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1592/26438919131_e527e84765_b.jpg&name=Cientistas políticos criticam argumentos de deputados em votação do impeachment&description=Para a professora da UFMG, Marlise Matos, &quot;É entristecedor ver a qualidade de argumentos”.&link=http://www.mst.org.br/2016/04/18/cientistas-politicos-criticam-argumentos-de-deputados-em-votacao-do-impeachment.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/04/18/cientistas-politicos-criticam-argumentos-de-deputados-em-votacao-do-impeachment.html&via=MST_Oficial&related=MST_Oficial&text=Cientistas políticos criticam argumentos de deputados em votação do impeachment" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/04/01/atos-em-defesa-da-democracia-mobilizam-700-mil-pessoas-em-todo-o-pais.html"><p>Atos em defesa da democracia mobilizam 700 mil pessoas em todo o país <time datetime="2016-04-01 13:33:06 +0000"> 1 de abril de 2016 13h33 </time> </a><li> <a href="/2016/03/28/defesa-da-democracia-e-o-unico-caminho-para-sair-da-crise-de-governabilidade.html"><p>Defesa da democracia é o único caminho para sair da crise de governabilidade <time datetime="2016-03-28 14:41:32 +0000"> 28 de março de 2016 14h41 </time> </a><li> <a href="/2016/03/21/em-nota-mst-se-manifesta-sobre-ataque-a-sede-do-pcdob-em-campo-grande.html"><p>MST se manifesta contra ataque a sede do PCdoB em Campo Grande <time datetime="2016-03-21 14:07:46 +0000"> 21 de março de 2016 14h07 </time> </a><li> <a href="/2015/12/17/contra-o-golpe-milhares-de-pessoas-saem-as-ruas-na-bahia.html"><p>Contra o golpe, milhares de pessoas saem às ruas na Bahia <time datetime="2015-12-17 13:51:03 +0000"> 17 de dezembro de 2015 13h51 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="26503737285_bf247fa43b_z.jpg" height="458" src="//farm2.staticflickr.com/1592/26438919131_e527e84765_b.jpg" width="700" /><figcaption>Com 367 votos a favor, 137 contra, sete absten&ccedil;&otilde;es e duas aus&ecirc;ncias, a instaura&ccedil;&atilde;o do processo de impeachment foi aprovada na C&acirc;mara dos Deputados / Nilson Bastian / C&acirc;mara dos Deputados</figcaption></figure><h4 itemprop="author" rel="author">&nbsp;</h4><h4 itemprop="author" rel="author"><em>Por Heloisa Cristaldo e Andreia Verd&eacute;lio<br /> Da Ag&ecirc;ncia Brasil&nbsp;</em></h4><h4 itemprop="author" rel="author">&nbsp;</h4><p>Cientistas pol&iacute;ticos criticaram a argumenta&ccedil;&atilde;o de deputados na sess&atilde;o do plen&aacute;rio da C&acirc;mara que votou a admissibilidade do processo de impeachment da presidenta Dilma Rousseff.<p><br /> Os parlamentares dedicaram os votos &agrave;s suas fam&iacute;lias, a Deus, aos evang&eacute;licos, aos crist&atilde;os, aos prefeitos de suas cidades e correligion&aacute;rios. A sess&atilde;o foi marcada pela presen&ccedil;a de cartazes, bandeiras, hino e gritos de guerra.<p><br /> Com 367 votos a favor (mais de dois ter&ccedil;os dos 513 deputados), 137 contra, sete absten&ccedil;&otilde;es e duas aus&ecirc;ncias, o parecer pela instaura&ccedil;&atilde;o do processo de impeachment foi aprovado nesse domingo (17) na C&acirc;mara dos Deputados. Agora cabe ao Senado decidir se processa e julga a presidenta.<p><br /> &ldquo;Acho estarrecedor, em um pa&iacute;s republicano, que tem princ&iacute;pios de laicidade do Estado, levantar argumentos religiosos e a fam&iacute;lia.<br /> <br /> Pouqu&iacute;ssimos levantaram os motivos reais que s&atilde;o julgados no processo. &Eacute; entristecedor ver a qualidade de argumentos, todos arregimentados para seu entorno, em quest&otilde;es de seu interesse&rdquo;, disse a professora do Departamento de Ci&ecirc;ncia Pol&iacute;tica e coordenadora do N&uacute;cleo de Estudos e Pesquisas sobre a Mulher da Universidade Federal de Minas Gerais (UFMG), Marlise Matos.<p><br /> A professora destaca que h&aacute; uma leitura estranha do que seja o interesse democr&aacute;tico. &ldquo;H&aacute; pessoas caricatas, como [o deputado Jair] Bolsonaro, que n&atilde;o contam. Mas deveria ser pedag&oacute;gico, fica muito claro que o problema n&atilde;o &eacute; a presidenta Dilma Rousseff, o PT. Temos um problema muito mais s&eacute;rio, mais grave. Ficou expl&iacute;cita a fal&ecirc;ncia do sistema representativo brasileiro&rdquo;, argumentou Marlise.<p><br /> Para o professor do Departamento de Ci&ecirc;ncia Pol&iacute;tica da Universidade Federal da Bahia (UFBA) Jorge Almeida, em nenhum momento ficou caracterizado o crime por parte da presidenta Dilma Rousseff.<p><br /> &ldquo;Raros foram os parlamentares pr&oacute;-impeachment que argumentaram a exist&ecirc;ncia de crime de responsabilidade. Falaram sobre quest&otilde;es econ&ocirc;micas, pol&iacute;ticas, sociais, religiosas, lembraram as fam&iacute;lias e os pr&oacute;prios familiares. Isso mostra a fraqueza desse argumento e que foi realmente um julgamento pol&iacute;tico&rdquo;.<p><br /> Pablo Ortellado, professor de Gest&atilde;o de Pol&iacute;ticas P&uacute;blicas da Universidade de S&atilde;o Paulo (USP), disse que para muitos brasileiros foi um choque conhecer o Parlamento. &ldquo;Ele &eacute; muito ruim, muito desqualificado. &Eacute; muito assustadora a qualidade dos nossos deputados. Os nossos parlamentares s&atilde;o muito ruins, mas o baixo clero &eacute; muito inferior. N&atilde;o &eacute; program&aacute;tico, n&atilde;o &eacute; ideol&oacute;gico&rdquo;.<br /> <br /> Por sua vez, o professor do programa de p&oacute;s-gradua&ccedil;&atilde;o de ci&ecirc;ncia pol&iacute;tica da Universidade Federal do Rio Grande do Sul (UFRGS), Rodrigo Gonzalez, diz que cada um est&aacute; aproveitando seus 30 segundos de fama. &ldquo;Porque &eacute; bom lembrar que, fora poucas lideran&ccedil;as, a maioria tem poucas oportunidades de aparecer na m&iacute;dia nacional. &Eacute; a oportunidade que os deputados pouco conhecidos t&ecirc;m, e vale qualquer tipo de manifesta&ccedil;&atilde;o&rdquo;.<p><br /> <strong>Mudan&ccedil;as imediatas</strong><p><br /> Para o professor da UFRGS, as manifesta&ccedil;&otilde;es dos deputados precisam ser mais moderadas, pois est&atilde;o fazendo um discurso comum de que essa vota&ccedil;&atilde;o muda o pa&iacute;s. &ldquo;Essa vota&ccedil;&atilde;o n&atilde;o s&oacute; n&atilde;o muda o pa&iacute;s, como os nossos representantes deveriam temperar os discurso com um pouco de racionalidade&rdquo;.<p><br /> Gonzalez observou que os discursos exaltados podem acender algum tipo de expectativa que n&atilde;o pode ser entregue &agrave; popula&ccedil;&atilde;o. &ldquo;A infla&ccedil;&atilde;o n&atilde;o vai baixar amanh&atilde;, o [vice-presidente, Michel] Temer n&atilde;o vai assumir amanh&atilde;. Dessa forma, se joga uma expectativa que n&atilde;o pode ser cumprida&rdquo;.<p><br /> O professor diz que o pa&iacute;s passar&aacute; por mais um per&iacute;odo tumultuado at&eacute; o processo de julgamento da presidenta no Senado. &ldquo;N&atilde;o h&aacute; garantia de que a partir de amanh&atilde; haja um pa&iacute;s pacificado, v&atilde;o se exaltar mais ainda. Nesse meio tempo, os partidos que s&atilde;o situa&ccedil;&atilde;o passar&atilde;o a oposi&ccedil;&atilde;o&rdquo;, lembrou.<p><br /> <strong>Alto qu&oacute;rum</strong><p><br /> Ao contr&aacute;rio do que muitos imaginavam, apenas dois dos 513 deputados que comp&otilde;em a C&acirc;mara se ausentaram da vota&ccedil;&atilde;o sobre a abertura do processo de impeachment. Compareceram para a vota&ccedil;&atilde;o 511 deputados.<p><br /> De acordo com Ortellado, a presen&ccedil;a em massa dos parlamentares j&aacute; era aguardada na vota&ccedil;&atilde;o. &ldquo;Era esperado, porque h&aacute; muita press&atilde;o popular para os deputados irem. Acho que n&atilde;o houve nenhuma grande surpresa&rdquo;. Os dois faltosos s&atilde;o Anibal Gomes (PMDB-CE), que estaria com problema de sa&uacute;de, e a deputada Clarisse Garotinho (PR-RJ), que est&aacute; na 35&ordf; semana de gravidez e apresentou atestado m&eacute;dico.<p><br /> O professor da UFRGS acredita que, em um momento de polariza&ccedil;&atilde;o, um abandono do plen&aacute;rio seria dif&iacute;cil de ser justificado. &ldquo;N&atilde;o s&oacute; o deputado est&aacute; perdendo sua visibilidade, como vai ser condenado por ter fugido da raia&rdquo;.<p><br /> Para Jorge Almeida, da UFBA, a presen&ccedil;a maci&ccedil;a de deputados na vota&ccedil;&atilde;o na C&acirc;mara foi fruto da coopta&ccedil;&atilde;o, distribui&ccedil;&atilde;o de recursos e de cargos. &ldquo;Foi um processo muito rebaixado do ponto de vista pol&iacute;tico. O Congresso virou uma feira de varejo. Grande parte dos votos foi fruto de interesses particulares&rdquo;.<p><br /> Segundo o professor, uma reforma pol&iacute;tica deveria inserir a possibilidade de destitui&ccedil;&atilde;o do presidente da Rep&uacute;blica. &ldquo;J&aacute; houve um ataque &agrave; democracia. A legisla&ccedil;&atilde;o tem uma falha porque n&atilde;o traz a possibilidade de destitui&ccedil;&atilde;o do presidente por vontade popular, por plebiscito&rdquo;.<p><br /> <strong>Impactos</strong><p><br /> Para os cientistas pol&iacute;ticos, o impeachment &eacute; um instrumento leg&iacute;timo que, no entanto, deixa traumas em uma sociedade democr&aacute;tica.<p><br /> &ldquo;Ele deve ser usado muito excepcionalmente, porque j&aacute; &eacute; um trauma quando utilizado dentro do previsto, dentro da lei. A lei do impeachment &eacute; muito aberta, ela permite que uma coisa muito pequena, como as pedaladas fiscais, sejam utilizadas para conduzir o processo. Isso deixa uma marca muito ruim para a democracia brasileira.<p><br /> No processo do [ex-presidente] Collor, a gente n&atilde;o tinha o Congresso t&atilde;o rachado, a sociedade dividida, al&eacute;m disso, a acusa&ccedil;&atilde;o era mais s&oacute;lida&rdquo;, diz o professor Ortellado, da USP.<p><br /> A decis&atilde;o da C&acirc;mara dos Deputados de abrir processo de impeachment da presidenta Dilma Rousseff pode ampliar a divis&atilde;o da sociedade brasileira, acrescenta Ortellado. &ldquo;Essa polariza&ccedil;&atilde;o est&aacute; sendo constru&iacute;da com base de sentimentos.<p><br /> As pessoas aderem a uma vis&atilde;o de grupo que est&aacute; pronta. N&atilde;o existem vis&otilde;es intermedi&aacute;rias. Enquanto n&atilde;o mudarmos a nossa forma de ver a pol&iacute;tica, de maneira mais ponderada, n&atilde;o vamos sair dessa situa&ccedil;&atilde;o. N&atilde;o h&aacute; solu&ccedil;&atilde;o boa, qualquer lado que perder vai se sentir lesado&rdquo;.<p><br /> Segundo Marlise Matos, &ldquo;o processo mostra fragilidade no processo democr&aacute;tico no Brasil&rdquo;. A professora v&ecirc; riscos para democracia brasileira e projeta um cen&aacute;rio de retrocesso e perdas de diretos sociais no Congresso. &ldquo;O risco desse cen&aacute;rio &eacute; de uma agenda de retrocesso. Esse congresso, assim que eleito, come&ccedil;ou a pautar propostas de regress&atilde;o. A gente vai ter que conviver com uma agenda de retrocesso de direitos sociais&rdquo;, comenta.<p><br /> &ldquo;Utilizou-se de um sentimento muito forte, que &eacute; a indigna&ccedil;&atilde;o com a corrup&ccedil;&atilde;o. E a campanha Fora Dilma! explorou de forma muito bem-sucedida essa indigna&ccedil;&atilde;o. Por outro lado, se explorou de forma muito profunda a quest&atilde;o do golpe.<p><br /> Esse recurso que o governo usou para se defender gerou uma polariza&ccedil;&atilde;o muito generalizada na popula&ccedil;&atilde;o brasileira. Estamos falando de 30% da C&acirc;mara dos Deputados e 30% da popula&ccedil;&atilde;o, e isso vai fazer com que essas pessoas se sintam subtra&iacute;das, com sentimento de ter sua presidenta eleita subtra&iacute;da do cargo&rdquo;, disse Matos.<p><br /> <strong>Pr&oacute;ximos passos</strong><p><br /> Nesta segunda-feira (18), o processo ser&aacute; enviado ao Senado e no dia seguinte (19), lido no plen&aacute;rio da Casa. Amanh&atilde; (19), os l&iacute;deres partid&aacute;rios dever&atilde;o indicar os 42 parlamentares que v&atilde;o compor a comiss&atilde;o que analisar&aacute; o assunto no Senado, com 21 titulares e 21 suplentes.<p><br /> A comiss&atilde;o tem prazo de 48 horas para eleger o presidente e o relator. Por causa do feriado de 21 de abril na quinta-feira, isso dever&aacute; ocorrer somente na segunda-feira (25).<p><br /> Caso aprovada a admissibilidade do processo pelo Senado, o que deve ser decidido entre os dias 10 e 11 de maio, a presidenta Dilma Rousseff ser&aacute; notificada e afastada do cargo por um prazo m&aacute;ximo de 180 dias, para que os senadores concluam o processo.<p><br /> O vice-presidente da Rep&uacute;blica, Michel Temer, assume o posto. Mesmo se for afastada, Dilma manter&aacute; direitos como sal&aacute;rio, resid&ecirc;ncia no Pal&aacute;cio da Alvorada e seguran&ccedil;a. Nesse per&iacute;odo, ela fica impedida apenas de exercer suas fun&ccedil;&otilde;es de chefe de Estado.<p><br /> De acordo com a professora da UFMG, ainda s&atilde;o necess&aacute;rias provas para que o processo tenha legitimidade. &ldquo;H&aacute; que se provar o crime de responsabilidade. Esse debate n&atilde;o foi feito em nenhuma circunst&acirc;ncia. Quero ver a prova cabal dos crimes de responsabilidade atribu&iacute;dos a Dilma para que se deponha uma presidenta democraticamente eleita. Acredito que haver&aacute; mais serenidade e aten&ccedil;&atilde;o aos fatos nos pr&oacute;ximos julgamentos&rdquo;, disse.<p><br /> <strong>Falta de legitimidade</strong><p><br /> O prosseguimento do processo, disse Jorge Almeida, foi viabilizado porque, al&eacute;m da crise econ&ocirc;mica e das den&uacute;ncias de corrup&ccedil;&atilde;o, Dilma negou todas as promessas de campanha que foram feitas, o que levou &agrave; perda de legitimidade pol&iacute;tica do mandato.<p><br /> &ldquo;Isso, considerando a legisla&ccedil;&atilde;o brasileira, n&atilde;o &eacute; elemento para gerar impeachment, mas &eacute; um elemento importante para compreender a situa&ccedil;&atilde;o pol&iacute;tica&rdquo;.<p><br /> Segundo o professor da UFBA, tudo indica que a decis&atilde;o da C&acirc;mara ser&aacute; seguida pelo Senado, o que implica colocar no poder outro presidente sem legitimidade. &ldquo;O que vai implicar que o [vice-presidente] Michel Temer vai assumir a Presid&ecirc;ncia da Rep&uacute;blica. Isso n&atilde;o vai resolver nenhum problema nacional porque Temer, al&eacute;m do questionamento sobre a legalidade do mandato, incorre nos mesmos problemas de Dilma&quot;.<p><br /> &ldquo;Se houve perda de legitimidade de Dilma por n&atilde;o ter cumprido as promessas, Temer nunca teve essa legitimidade. O Brasil vai entrar em um per&iacute;odo complicado&rdquo;, afirmou Almeida, acrescentando que o governo Dilma n&atilde;o trouxe conquistas concretas e que h&aacute; o risco de retrocessos maiores em termos de conquistas hist&oacute;ricas de trabalhadores.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/04/18/cientistas-politicos-criticam-argumentos-de-deputados-em-votacao-do-impeachment.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1592/26438919131_e527e84765_b.jpg&name=Cientistas políticos criticam argumentos de deputados em votação do impeachment&description=Para a professora da UFMG, Marlise Matos, &quot;É entristecedor ver a qualidade de argumentos”.&link=http://www.mst.org.br/2016/04/18/cientistas-politicos-criticam-argumentos-de-deputados-em-votacao-do-impeachment.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/04/18/cientistas-politicos-criticam-argumentos-de-deputados-em-votacao-do-impeachment.html&via=MST_Oficial&related=MST_Oficial&text=Cientistas políticos criticam argumentos de deputados em votação do impeachment" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
