<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Ato em São Paulo reúne 20 mil em defesa da Constituinte e de reformas - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="20 mil pessoas saíram em defesa de reformas estruturais e em apoio ao plebiscito constituinte." name="description"/><meta content="Plebiscito-Constituinte, Mobilização" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Ato em São Paulo reúne 20 mil em defesa da Constituinte e de reformas' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="20 mil pessoas saíram em defesa de reformas estruturais e em apoio ao plebiscito constituinte." /><meta property="og:url" content="http://www.mst.org.br/2014/11/14/ato-em-sao-paulo-reune-20-mil-em-defesa-da-constituinte-e-de-reformas.html" itemprop="url" /><meta property="article:published_time" content="2014-11-14T17:13:23+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7555/15330995314_ccb105a0af_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Plebiscito-Constituinte</span> <span class="tag">Mobilização</span></div><h1 itemprop="name">Ato em São Paulo reúne 20 mil em defesa da Constituinte e de reformas</h1><p itemprop="description">20 mil pessoas saíram em defesa de reformas estruturais e em apoio ao plebiscito constituinte. <time datetime="2014-11-14 17:13:23 +0000" itemprop="datePublished"> 14 de novembro de 2014 17h13 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/11/14/ato-em-sao-paulo-reune-20-mil-em-defesa-da-constituinte-e-de-reformas.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7555/15330995314_ccb105a0af_n.jpg&name=Ato em São Paulo reúne 20 mil em defesa da Constituinte e de reformas&description=20 mil pessoas saíram em defesa de reformas estruturais e em apoio ao plebiscito constituinte.&link=http://www.mst.org.br/2014/11/14/ato-em-sao-paulo-reune-20-mil-em-defesa-da-constituinte-e-de-reformas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/11/14/ato-em-sao-paulo-reune-20-mil-em-defesa-da-constituinte-e-de-reformas.html&via=MST_Oficial&related=MST_Oficial&text=Ato em São Paulo reúne 20 mil em defesa da Constituinte e de reformas" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><img alt="ato sp constituinte.jpg" height="440" src="http://farm8.staticflickr.com/7555/15330995314_ccb105a0af_b.jpg" width="660" /><p><em>Da RBA</em><p><br /> Ao som de Racionais MCs e Luiz Gonzaga, 20 mil pessoas ligadas a movimentos sociais, partidos e sindicatos realizaram ontem (13) uma manifesta&ccedil;&atilde;o na avenida Paulista, regi&atilde;o central da cidade, em defesa de reformas estruturais e em apoio a proposta da presidenta Dilma Rousseff (PT) de realizar um plebiscito para consultar a popula&ccedil;&atilde;o sobre como efetivar a reforma pol&iacute;tica. O ato tamb&eacute;m foi um recha&ccedil;o contra a a&ccedil;&atilde;o realizada no &uacute;ltimo dia 1&ordm;, em que cerca de duas mil pessoas pediram o impeachment da presidenta e interven&ccedil;&atilde;o militar no pa&iacute;s.<p><br /> O tema central do ato, considerado priorit&aacute;rio para os movimentos &eacute; a reforma pol&iacute;tica. Com financiamento p&uacute;blico de campanhas para acabar com a interfer&ecirc;ncia do poder econ&ocirc;mico nas elei&ccedil;&otilde;es, maior participa&ccedil;&atilde;o popular nas decis&otilde;es e isonomia para que os partidos concorram em igualdade de condi&ccedil;&otilde;es nos pleitos.<p><br /> <strong>Entenda o plebiscito</strong><p><br /> Entre os dias 1&ordm; e 7 de setembro, a CUT e outras 400 organiza&ccedil;&otilde;es sociais promoveram um plebiscito popular que resultou em mais de 7,7 milh&otilde;es de votos a favor de uma constituinte exclusiva para reformar o sistema pol&iacute;tico e pressionar o Congresso a convocar a consulta oficial.<p><br /> Para isso, no dia 30 de outubro, foi protocolado na C&acirc;mara o Projeto de Decreto Legislativo (PDC) 1508/2014, de autoria dos deputados Renato Sim&otilde;es (PT-SP) e Luiza Erundina (PSB-SP), para convocar o plebiscito.<p><br /> Caso o projeto seja aprovado, os eleitores ir&atilde;o &agrave;s urnas para dizer sim ou n&atilde;o &agrave; mesma pergunta realizada no plebiscito popular: &ldquo;Voc&ecirc; &eacute; a favor de uma Constituinte Exclusiva e Soberana do Sistema Pol&iacute;tico?&rdquo;.<p><br /> Em junho do ano passado, Dilma prop&ocirc;s um plebiscito para consultar a popula&ccedil;&atilde;o sobre quais mudan&ccedil;as devem ser feitas no sistema eleitoral. No entanto, houve resist&ecirc;ncia no Congresso, que travou a medida. Ainda hoje os parlamentares resistem &agrave; proposta, mesmo nos partidos que comp&otilde;em a base aliada da presidenta, como PMDB.<p><br /> O presidente da Central &Uacute;nica dos Trabalhadores (CUT), Vagner Freitas, avalia que &eacute; grande a disposi&ccedil;&atilde;o dos movimentos e organiza&ccedil;&otilde;es para apoiar a presidenta Dilma na condu&ccedil;&atilde;o dos processos. &ldquo;Ela ganhou para colocar as reformas em pauta e n&oacute;s estaremos nas ruas para apoiar. O mercado financeiro e a direita n&atilde;o podem pautar o governo dela, porque eles perderam a elei&ccedil;&atilde;o. Quem venceu foi a agenda progressista&rdquo;, afirmou.<p><br /> O coordenador nacional do Movimento dos Trabalhadores Sem Teto (MTST), Guilherme Boulos, uma das entidades que promoveram a manifesta&ccedil;&atilde;o.&quot;Hoje temos aqui o povo brasileiro. N&atilde;o &eacute; a meia d&uacute;zia de &#39;playboyzinhos&#39; que ficou bravinha com a derrota do seu candidato [A&eacute;cio Neves (PSDB)]. Aqui tamb&eacute;m queremos interven&ccedil;&atilde;o. Mas do povo nos rumos da pol&iacute;tica&quot;, afirmou.<p><br /> Boulos ressaltou a import&acirc;ncia do plebiscito constituinte para tentar evitar que a reforma pol&iacute;tica n&atilde;o fique nas m&atilde;os de deputados e senadores. &ldquo;Na elei&ccedil;&atilde;o se falou muito em mudan&ccedil;a. Isso &eacute; com a reforma pol&iacute;tica. Mas o Congresso hoje &eacute; 90% formado por empres&aacute;rios, banqueiros e latifundi&aacute;rios. &Eacute; ilus&atilde;o acreditar que eles v&atilde;o fazer a reforma, sendo financiados pela Friboi, pela Odebrecht&rdquo;, disse, ilustrando a necessidade de suprimir definitivamente o financiamento de campanhas eleitorais por empresas.<p><br /> Freitas defendeu tamb&eacute;m a democratiza&ccedil;&atilde;o das comunica&ccedil;&otilde;es, considerada por ele como parte da reforma pol&iacute;tica. &ldquo;Hoje n&atilde;o h&aacute; democracia nas comunica&ccedil;&otilde;es, mas sim uma ditadura controlada por seis fam&iacute;lias&rdquo;, disse, dialogando com a candidata derrota na &uacute;ltima elei&ccedil;&atilde;o presidencial Luciana Genro (Psol), que ele considerou prejudicada pela sele&ccedil;&atilde;o feita por parte da imprensa sobre quem pode ou n&atilde;o aparecer nos jornais e debates. &ldquo;Nem todos t&ecirc;m espa&ccedil;o e isso deve ser corrigido&rdquo;, completou.<p><br /> Luciana afirmou que a direita n&atilde;o quer que o povo lute por melhores condi&ccedil;&otilde;es de vida e s&atilde;o incapazes de aceitar o m&iacute;nimo avan&ccedil;o das pol&iacute;ticas sociais. &ldquo;N&oacute;s vamos enfrentar quem for para garantir os direitos dos trabalhadores, dos jovens, das mulheres, dos LGBT. A maioria do nosso povo quer democracia real e n&atilde;o essa ditadura do mercado financeiro&rdquo;, afirmou, tamb&eacute;m defendendo a reforma pol&iacute;tica.<p><br /> <strong>Estruturais</strong><p><br /> Entre as demais propostas tamb&eacute;m tratadas no ato est&atilde;o as reformas agr&aacute;ria e urbana, que garantam acesso &agrave; terra para todos, com apoio &agrave; produ&ccedil;&atilde;o familiar no campo e regras para a fixa&ccedil;&atilde;o dos valores de aluguel, sobretudo o residencial, nas cidades. Destacou-se tamb&eacute;m a desmilitariza&ccedil;&atilde;o da seguran&ccedil;a p&uacute;blica, unificando as pol&iacute;cias e estabelecendo controle social orientado para a atua&ccedil;&atilde;o cidad&atilde;.<p><br /> Uma reforma tribut&aacute;ria, que garanta a progressividade dos impostos para deixar de onerar mais pesadamente os pobres, tamb&eacute;m est&aacute; na pauta dos movimentos. Esse &eacute; um dos temas mais dif&iacute;ceis de solucionar, que se arrasta desde os anos 1960 no Congresso. &ldquo;N&atilde;o &eacute; poss&iacute;vel o trabalhador ser taxado no sal&aacute;rio e nos alimentos b&aacute;sicos, enquanto as grandes fortunas e os itens de luxo, como helic&oacute;pteros ou lanchas, n&atilde;o terem qualquer imposto&rdquo;, protestou Freitas.<p><br /> Para os movimentos, no entanto, &eacute; preciso que a presidenta Dilma sinalize interesse em &ldquo;guinar &agrave; esquerda&rdquo;. Queremos que ela receba os movimentos e entidades que foram para a rua e atuaram para garantir a reelei&ccedil;&atilde;o dela. O compromisso desse governo deve ser com o povo e n&atilde;o com o mercado financeiro&rdquo;, disse Freitas.<p><br /> &ldquo;Se a presidenta cortar investimentos sociais, o ano que vem ser&aacute; marcado por ocupa&ccedil;&otilde;es, greves e lutas. V&aacute; cortar no lucro dos bancos, v&aacute; democratizar os meios de comunica&ccedil;&atilde;o, v&aacute; fazer auditoria na d&iacute;vida p&uacute;blica&rdquo;, afirmou Boulos.<p><br /> <strong>Mobiliza&ccedil;&atilde;o</strong><p><br /> A militante Paola Estrada, da Secretaria Operativa Nacional do Plebiscito Popular da Constituinte, ressaltou que n&atilde;o apenas a grande participa&ccedil;&atilde;o na marcha como tamb&eacute;m o n&uacute;mero de movimentos participantes, que chegaram a 500 organiza&ccedil;&otilde;es.<p><br /> &ldquo;H&aacute; 30 anos n&atilde;o vemos uma campanha t&atilde;o ampla. Mas temos que ficar atentos porque a grande imprensa tenta dissimular at&eacute; mesmo a fala da presidenta Dilma quando cria a falsa pol&ecirc;mica entre plebiscito e referendo&rdquo;, explicou.<p><br /> <strong>Em paz</strong><p><br /> Apesar da forte chuva que atingiu a regi&atilde;o central de S&atilde;o Paulo no fim da tarde, os manifestantes n&atilde;o desanimaram e marcharam pelo bairro dos Jardins, indo at&eacute; a pra&ccedil;a Roosevelt. No caminho, dan&ccedil;aram forr&oacute; em frente ao hotel Renaissance e questionaram a xenofobia expressada contra os nordestinos ap&oacute;s o resultado das elei&ccedil;&otilde;es.<p><br /> &ldquo;A juventude tem outro m&eacute;todo para tomar as ruas, com alegria e a luta do povo&rdquo;, disse Beatriz Louren&ccedil;o, do Levante Popular da Juventude.<p><br /> A Pol&iacute;cia Militar (PM), que acompanhou o ato sem equipamentos ostensivos, mantinha em frente ao hotel &ndash; para defend&ecirc;-lo da manifesta&ccedil;&atilde;o &ndash; um grupamento com cinco viaturas e quinze policiais com escudos e armaduras, al&eacute;m de armas de bala de borracha e bombas de g&aacute;s lacrimog&ecirc;nio. N&atilde;o houve confrontos.<p><br /> Dali, os manifestantes seguiram pela rua da Consola&ccedil;&atilde;o at&eacute; a pra&ccedil;a Roosevelt, onde um homem identificado apenas como Osmar teve uma convuls&atilde;o e foi socorrido pelos participantes do ato e pelo coordenador do MTST, Josu&eacute; Rocha, que &eacute; m&eacute;dico. Osmar foi levado para a Santa Casa de Miseric&oacute;rdia desacordado e n&atilde;o houve novas informa&ccedil;&otilde;es at&eacute; o fechamento da reportagem.<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/11/14/ato-em-sao-paulo-reune-20-mil-em-defesa-da-constituinte-e-de-reformas.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7555/15330995314_ccb105a0af_n.jpg&name=Ato em São Paulo reúne 20 mil em defesa da Constituinte e de reformas&description=20 mil pessoas saíram em defesa de reformas estruturais e em apoio ao plebiscito constituinte.&link=http://www.mst.org.br/2014/11/14/ato-em-sao-paulo-reune-20-mil-em-defesa-da-constituinte-e-de-reformas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/11/14/ato-em-sao-paulo-reune-20-mil-em-defesa-da-constituinte-e-de-reformas.html&via=MST_Oficial&related=MST_Oficial&text=Ato em São Paulo reúne 20 mil em defesa da Constituinte e de reformas" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
