<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Dez anos sem Elton Brum: “Ele era humilde e gostava de ajudar as pessoas” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Assentados relatam como era a convivência com o sem terra assassinado em 2009 no RS " name="description"/><meta content="impunidade, justiça, violência" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Dez anos sem Elton Brum: “Ele era humilde e gostava de ajudar as pessoas”' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Assentados relatam como era a convivência com o sem terra assassinado em 2009 no RS " /><meta property="og:url" content="http://www.mst.org.br/2019/09/02/dez-anos-sem-elton-brum-ele-era-humilde-e-gostava-de-ajudar-as-pessoas.html" itemprop="url" /><meta property="article:published_time" content="2019-09-02T16:06:44-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48666841608_7834ba697c_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">impunidade</span> <span class="tag">justiça</span> <span class="tag">violência</span></div><h1 itemprop="name">Dez anos sem Elton Brum: “Ele era humilde e gostava de ajudar as pessoas”</h1><p itemprop="description">Assentados relatam como era a convivência com o sem terra assassinado em 2009 no RS <time datetime="2019-09-02 16:06:44 -0300" itemprop="datePublished"> 2 de setembro de 2019 16h06 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/09/02/dez-anos-sem-elton-brum-ele-era-humilde-e-gostava-de-ajudar-as-pessoas.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48666841608_7834ba697c_b.jpg&name=Dez anos sem Elton Brum: “Ele era humilde e gostava de ajudar as pessoas”&description=Assentados relatam como era a convivência com o sem terra assassinado em 2009 no RS &link=http://www.mst.org.br/2019/09/02/dez-anos-sem-elton-brum-ele-era-humilde-e-gostava-de-ajudar-as-pessoas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/09/02/dez-anos-sem-elton-brum-ele-era-humilde-e-gostava-de-ajudar-as-pessoas.html&via=MST_Oficial&related=MST_Oficial&text=Dez anos sem Elton Brum: “Ele era humilde e gostava de ajudar as pessoas”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/08/21/10-anos-do-assassinato-elton-brum-presente-agora-e-sempre.html"><p>10 anos do assassinato: Elton Brum, presente! Agora e sempre! <time datetime="2019-08-21 10:36:39 -0300"> 21 de agosto de 2019 10h36 </time> </a><li> <a href="/2019/07/31/300-familias-do-acampamento-quilombo-dos-palmares-sofrem-despejo-em-londrina-pr.html"><p>300 famílias do acampamento Quilombo dos Palmares sofrem despejo em Londrina (PR) <time datetime="2019-07-31 16:24:16 -0300"> 31 de julho de 2019 16h24 </time> </a><li> <a href="/2019/07/19/mais-uma-vitima-do-odio.html"><p>Mais uma vítima do ódio <time datetime="2019-07-19 17:59:23 -0300"> 19 de julho de 2019 17h59 </time> </a><li> <a href="/2019/07/17/justica-suspende-reintegracao-de-posse-em-ocupacao-no-goias.html"><p>Justiça suspende reintegração de posse em ocupação no Goiás <time datetime="2019-07-17 10:25:08 -0300"> 17 de julho de 2019 10h25 </time> </a><li> <a href="/2019/06/18/mst-luta-ate-hoje-pela-justica-no-caso-de-fabio-santos.html"><p>MST luta até hoje por justiça no caso de Fábio Santos <time datetime="2019-06-18 11:20:17 -0300"> 18 de junho de 2019 11h20 </time> </a><li> <a href="/2019/05/15/policiais-expulsam-de-forma-truculenta-trabalhadores-do-campo-sem-ordem-de-despejo.html"><p>Policiais expulsam de forma truculenta trabalhadores do campo sem ordem de despejo <time datetime="2019-05-15 10:18:55 -0300"> 15 de maio de 2019 10h18 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Vigília do MST em 2017, em Porto Alegre, para acompanhar o julgamento do caso Elton Brum da Silva. Foto - Letícia Stasiak.jpg" height="467" src="//farm66.staticflickr.com/65535/48667185676_b54b5d7215_b.jpg" width="700" /><figcaption><em>Vigília do MST em 2017, em Porto Alegre, para acompanhar o julgamento do caso Elton Brum da Silva. Foto - Letícia Stasiak</em></figcaption></figure></div><p><br /> <em>Por Catiana de Medeiros<br /> Da P&aacute;gina do MST</em><br /> &nbsp;<p>A luta de Elton Brum da Silva por uma vida digna &agrave; sua fam&iacute;lia ficou na mem&oacute;ria de homens e mulheres que conviveram com ele em acampamentos do Movimento dos Trabalhadores Rurais Sem Terra (MST) no Rio Grande do Sul.<p><br /> Ele nasceu em 12 de junho de 1965 no munic&iacute;pio de Cangu&ccedil;u, na parte sul ga&uacute;cha. &Eacute; filho de Jaime Vieira da Silva e de Adelaides Brum da Silva. Negro, semialfabetizado e pobre, ingressou na luta pela terra com a esperan&ccedil;a de que a sua realidade se transformasse. Em Pedro Os&oacute;rio, munic&iacute;pio situado na mesma regi&atilde;o da sua cidade natal, vivia no acampamento Integra&ccedil;&atilde;o Campesina.<p><br /> &ldquo;O sonho de Elton era o sonho de todos n&oacute;s: pegar a terra para botar a fam&iacute;lia&rdquo;, conta Marli Rodrigues, 54 anos, que hoje vive no assentamento Conquista do Caiboat&eacute;, em S&atilde;o Gabriel, na fronteira oeste do RS. Esse munic&iacute;pio &eacute; conhecido pelos latif&uacute;ndios, mas tamb&eacute;m pela derrota de muitos destes, pois por meio da luta do MST l&aacute; foram criados oito assentamentos.<p><br /> Marli conviveu cerca de seis meses com Elton no ano de 2009, quando Sem Terra&nbsp;de v&aacute;rias regi&otilde;es do estado montaram um acampamento em Charqueadas, na regi&atilde;o Carbon&iacute;fera. Depois disso, armaram seus barracos num outro acampamento em S&atilde;o Gabriel, em prepara&ccedil;&atilde;o a uma a&ccedil;&atilde;o no munic&iacute;pio. No dia 12 de agosto daquele ano ocuparam um latif&uacute;ndio improdutivo na localidade de Posto Bragan&ccedil;a, de posse de Alfredo Southall. &ldquo;Conheci o Elton dos grupos que a gente participava dentro do acampamento. Ele era um homem calmo, que ajudava muito as pessoas. Durante os dias da ocupa&ccedil;&atilde;o, ele ajudou na cozinha&rdquo;, recorda.<p>&nbsp;<p>Dona L&uacute;cia Pereira da Luz, 52 anos, antes de ser assentada em S&atilde;o Gabriel, tamb&eacute;m esteve com Elton nessa trincheira de luta. Segundo a camponesa, que trabalhou com o sem terra na cozinha coletiva da ocupa&ccedil;&atilde;o na Fazenda Southall, ele era muito companheiro e falava da conquista da terra. &ldquo;Ele queria trazer a fam&iacute;lia para morar com ele&rdquo;, acrescenta.<p><br /> Quem tamb&eacute;m conheceu Elton foi Jane Fontoura Petrolino, 50 anos. &Agrave; &eacute;poca, ela ajudava a organizar as fam&iacute;lias acampadas para conquistar a Reforma Agr&aacute;ria atrav&eacute;s da Frente de Massa. Ela conta que Elton, que recebeu dos colegas de acampamento o apelido de &ldquo;Cakinho&rdquo;, tamb&eacute;m contribu&iacute;a na ciranda infantil do setor de educa&ccedil;&atilde;o.<p><br /> &ldquo;Ele era um &oacute;timo lenhador. Trazia lenha pra cozinha, pra fazer merenda &agrave;s crian&ccedil;as. Ele levava vassouras de chirca e de carqueja pra varrermos o espa&ccedil;o da educa&ccedil;&atilde;o. Era de uma cultura servil at&eacute; demais, n&atilde;o era capaz de erguer o olhar ou de impor uma voz. Era uma pessoa muito tranquila e extremamente humilde&rdquo;, afirma.<p><br /> Jos&eacute; de Almeida teve seu primeiro contato com Elton no acampamento em Charqueadas. Z&eacute;, como &eacute; popularmente conhecido, gostava de conversar com os companheiros para saber o que pensavam e estavam sentindo, por que estavam na luta pela terra. Num fim de tarde, chegou ao barraco onde Elton estava. L&aacute; conversaram e tomaram chimarr&atilde;o. &ldquo;Ele tinha iniciativa, disponibilidade para servir e recepcionar as pessoas&rdquo;, comenta.<p><br /> O campon&ecirc;s, que hoje mora no assentamento Santa Rita de C&aacute;ssia II, em Nova Santa Rita, na regi&atilde;o Metropolitana de Porto Alegre, diz que, dessa curta conviv&ecirc;ncia com Elton, teve uma situa&ccedil;&atilde;o que mais o marcou. Foi quando eles estavam em trabalho de base num local pr&oacute;ximo da Fazenda Southall e tiveram que passar por uma barreira da Brigada Militar.<p><br /> &ldquo;Elton comentou que n&oacute;s poder&iacute;amos estar preparados, mas n&oacute;s n&atilde;o t&iacute;nhamos as armas. Eu disse que a nossa arma era a nossa organiza&ccedil;&atilde;o, a nossa capacidade de estar organizado, de estar junto, de nos prepararmos para as dificuldades. Ali eu percebi que ele era um ser humano preocupado com o seu futuro, porque aqueles que pensam em viver, que pensam na terra, no trabalho, se preocupam sim com o latif&uacute;ndio e com a for&ccedil;a repressiva do Estado&rdquo;, argumenta.<p><br /> <strong>Sonho interrompido</strong><p>&nbsp;<figure class="image" style="float:left"><img alt="Sem Terra Elton Brum da Silva. Foto - divulgação.jpg" height="224" src="//farm66.staticflickr.com/65535/48666841608_7834ba697c_b.jpg" width="300" /><figcaption><em>Sem Terra Elton Brum da Silva. Foto: Divulgação</em></figcaption></figure><p>O sonho de Elton foi interrompido nove dias depois da ocupa&ccedil;&atilde;o, aos 44 anos. Na manh&atilde; do 21 de agosto de 2009 ocorreu o despejo e o policial militar Alexandre Curto dos Santos o assassinou com um tiro de espingarda calibre 12 pelas costas. Elton, que deixava a esposa e uma filha menor de idade, n&atilde;o teve a m&iacute;nima chance de se defender. Al&eacute;m da morte do trabalhador, a a&ccedil;&atilde;o truculenta da Brigada Militar vitimou dezenas de Sem Terra, incluindo mulheres e crian&ccedil;as, com ferimentos de estilha&ccedil;os, espadas e mordidas de c&atilde;es.<p><br /> Dona L&uacute;cia relembra o momento em que Elton foi covardemente assassinado. &ldquo;Ele subiu num peda&ccedil;o de pau que tinha no acampamento e eu disse: n&atilde;o adianta ficar a&iacute; em cima, porque v&atilde;o derrubar igual. &Eacute; melhor vir pra c&aacute;. Foi a&iacute; que ele saiu e foi pro lado onde tomou o tiro. Senti um frio na espinha. Eu estava do lado quando ele tombou, poderia ter sido eu. Pensei na hora nos meus oito filhos que estavam na luta. Foi a pior covardia, um sentimento de revolta, de injusti&ccedil;a, um sonho que foi junto com ele, mas que continuou com n&oacute;s&rdquo;, relata.<p><br /> Ela lembra que Elton, j&aacute; sem vida, foi tratado de forma muito desumana pelos policiais. &ldquo;Deixaram ele na vala, enrolado na lona, como se fosse um bicho. Foi isso que eles fizeram, porque para eles n&oacute;s &eacute;ramos qualquer coisa&rdquo;, declara.<p><br /> No mesmo dia do crime, o MST divulgou uma nota&nbsp;em que manifestava seu pesar pela perda de Elton e prestava solidariedade &agrave;&nbsp;fam&iacute;lia. Al&eacute;m disso, exigia justi&ccedil;a e puni&ccedil;&atilde;o aos culpados. O documento denunciava a ent&atilde;o governadora Yeda Crusius (PSDB), respons&aacute;vel por uma pol&iacute;tica de criminaliza&ccedil;&atilde;o dos movimentos populares e de viol&ecirc;ncia contra os trabalhadores rurais; o coronel Lauro Binsfield, que &agrave; &eacute;poca era comandante regional da Brigada Militar; e o Poder Judici&aacute;rio, que impediu a desapropria&ccedil;&atilde;o e a emiss&atilde;o de posse da Fazenda Antoniazzi, em S&atilde;o Gabriel, onde Elton Brum seria assentado.<p><br /> <strong>LEIA MAIS: </strong>ARTIGO:&nbsp;<a href="http://www.mst.org.br/2019/08/21/10-anos-do-assassinato-elton-brum-presente-agora-e-sempre.html">10 anos do assassinato: Elton Brum, presente! Agora e sempre!</a><p>&nbsp;<p><br /> <strong>&ldquo;Ele planejava ter a terra, planejava ter um futuro&quot;</strong><p><br /> Conforme Z&eacute;, nos acampamentos havia momentos de forma&ccedil;&atilde;o sobre produ&ccedil;&atilde;o de alimentos e o que fazer ap&oacute;s a conquista da terra. Era uma maneira das fam&iacute;lias se prepararem para o sonhado assentamento, a fim de superar as dificuldades que tinham ao viver num barraco de lona. &ldquo;Elton contagiava outras pessoas a lutarem pela terra, era um grande sonhador. Ele tinha o sonho de ver a produ&ccedil;&atilde;o e construir junto a seu povo e a sua fam&iacute;lia uma vida digna. Ele planejava ter a terra, planejava ter um futuro&rdquo;, destaca.<p><br /> O assentado enfatiza que Elton n&atilde;o conseguiu concretizar o seu sonho&nbsp;pois foi assassinado pelo Estado, mas muitos que hoje s&atilde;o assentados se orgulham do companheiro que tiveram. &ldquo;Para que a gente tivesse um peda&ccedil;o de terra, produzisse alimento saud&aacute;vel e tivesse vida digna, muitos ficaram para tr&aacute;s e alguns at&eacute; perderam a vida, como foi o caso de Elton. Ent&atilde;o ele est&aacute; nessas conquistas que a gente tem. Ele faz parte da nossa hist&oacute;ria, da nossa organiza&ccedil;&atilde;o e da nossa luta&rdquo;, salienta.<p><br /> <strong>Homenagens mant&ecirc;m viva a mem&oacute;ria de Elton</strong><p><br /> O grupo de teatro popular Levanta FavelA realiza desde 2009, sempre nos dias 21 de agosto, uma interven&ccedil;&atilde;o na Esquina Democr&aacute;tica, no Centro Hist&oacute;rico de Porto Alegre, em mem&oacute;ria a Elton Brum da Silva. O objetivo &eacute; denunciar e trazer a mem&oacute;ria do assassinato para que, assim como outros casos, n&atilde;o caia no esquecimento da popula&ccedil;&atilde;o.<p><br /> O Sem Terra tamb&eacute;m foi homenageado com o assentamento Elton Brum da Silva, criado em Encruzilhada do Sul, na regi&atilde;o do Vale do Rio Pardo. O ent&atilde;o governador Tarso Genro (PT) entregou a dez fam&iacute;lias, em janeiro de 2013, a escritura e o termo de cess&atilde;o de uso de uma &aacute;rea de 321 hectares.<p><br /> <strong>Dez anos de assassinato, dez anos de impunidade</strong><p><br /> Em 2019 completam-se dez anos do assassinato de Elton. Aos familiares, amigos e conhecidos restam lembran&ccedil;as e a esperan&ccedil;a de que um dia a justi&ccedil;a seja feita. O policial Alexandre Curto dos Santos foi condenado em 2017 pelo Tribunal de Justi&ccedil;a do RS, por crime qualificado, a 12 anos de pris&atilde;o em regime fechado e a perda de cargo. No entanto, est&aacute; foragido h&aacute; cerca de um ano.<br /> &nbsp;<figure class="image" style="float:right"><img alt="Vigília do MST em 2017, em Porto Alegre, para acompanhar o julgamento do caso Elton Brum da Silva. Foto - Letícia Stasiak.jpg" height="200" src="//farm66.staticflickr.com/65535/48667185676_b54b5d7215_b.jpg" width="300" /><figcaption><em>Vigília do MST em 2017, em Porto Alegre,<br /> para acompanhar o julgamento do caso<br /> Elton Brum da Silva. Foto: Letícia Stasiak</em></figcaption></figure><p>De acordo com o advogado Emiliano Maldonado, hoje h&aacute; dois processos sobre o caso. O primeiro, na esfera c&iacute;vel, se refere &agrave; indeniza&ccedil;&atilde;o que o Estado do RS dever&aacute; pagar em raz&atilde;o do homic&iacute;dio ter sido cometido por um funcion&aacute;rio p&uacute;blico no exerc&iacute;cio das fun&ccedil;&otilde;es. &ldquo;Nele, j&aacute; temos senten&ccedil;a condenat&oacute;ria, com tr&acirc;nsito em julgado. Contudo, ainda aguardamos a inscri&ccedil;&atilde;o desses valores na fila dos precat&oacute;rios do Estado. O outro processo &eacute; o criminal&rdquo;, explica.<p><br /> Ele acrescenta que est&aacute; pendente de julgamento um recurso de agravo no recurso especial que o militar interp&ocirc;s no Supremo Tribunal de Justi&ccedil;a (STJ). Por&eacute;m, acredita que h&aacute; poucas chances de reverter a condena&ccedil;&atilde;o. Sobre o PM ainda n&atilde;o ter iniciado o cumprimento da pena, alega que as autoridades competentes podem estar fazendo &ldquo;vista grossa&rdquo;.<p><br /> &ldquo;A Pol&iacute;cia Civil deveria cumprir o mandado e ir na casa dele, mas n&atilde;o sentimos nenhum interesse em dar cumprimento ao mandado de pris&atilde;o por parte deles. Afinal, trata-se de um ex-colega de farda. Atualmente reiteramos o pedido para que o juiz determine &agrave; PC de Bag&eacute; que realize dilig&ecirc;ncias e cumpra a determina&ccedil;&atilde;o do mandado de pris&atilde;o&rdquo;, complementa.<p><br /> Para Maldonado, os dez anos de impunidade do Caso Elton Brum mostra como o sistema judicial &eacute; moroso na responsabiliza&ccedil;&atilde;o criminal dos policiais e como o sistema de pagamento de precat&oacute;rios por parte do Estado acaba dificultando o recebimento das respectivas indeniza&ccedil;&otilde;es.<p><br /> &ldquo;De qualquer forma, trata-se de um caso paradigm&aacute;tico, pois foi o primeiro caso de responsabiliza&ccedil;&atilde;o de um policial militar pela morte de um trabalhador rural sem terra e conseguimos isso atrav&eacute;s de um julgamento de j&uacute;ri popular. Al&eacute;m disso, conseguimos uma boa vit&oacute;ria na indenizat&oacute;ria, pois a filha recebe uma pens&atilde;o at&eacute; cumprir 24 anos e ir&aacute; receber (depois de muito tempo) uma quantia razo&aacute;vel via precat&oacute;rio&rdquo;, conclui.<p><br /> <strong>Caso Elton Brum da Silva em ordem cronol&oacute;gica</strong><p><br /> <strong>21 de agosto de 2009:</strong><em><strong> </strong>o assassinato</em><p><br /> Elton foi assassinado aos 44 anos pelas costas, com um tiro de espingarda calibre 12, durante violenta e arbitr&aacute;ria reintegra&ccedil;&atilde;o de posse da Fazenda Southall, um latif&uacute;ndio improdutivo de cerca de 10 mil hectares em S&atilde;o Gabriel, na Fronteira Oeste do RS. Cerca de 300 soldados participaram da opera&ccedil;&atilde;o, autorizados pela ent&atilde;o governadora Yeda Crusius, que reprimiu cerca de 500 fam&iacute;lias que lutavam por Reforma Agr&aacute;ria. Dezenas de Sem Terra foram torturados e ficaram feridos. Elton deixou a esposa e uma filha menor de idade.<p><br /> <em>Curto confessa o crime</em><p><br /> O tiro que matou Elton foi efetuado pelo policial militar Alexandre Curto dos Santos, que &agrave; &eacute;poca atuava no Pelot&atilde;o de Opera&ccedil;&otilde;es Especiais do 6&deg; Regimento de Pol&iacute;cia Montada (RPMon) de Bag&eacute;. Os tratados internacionais pro&iacute;bem o uso de muni&ccedil;&atilde;o letal durante despejos for&ccedil;ados e se recomenda aos policiais prud&ecirc;ncia e uso progressivo de muni&ccedil;&atilde;o n&atilde;o-letal durante a&ccedil;&otilde;es de reintegra&ccedil;&atilde;o de posse. O disparo fatal, no entanto, foi efetuado com muni&ccedil;&atilde;o real, a curta dist&acirc;ncia e pelas costas, tornando imposs&iacute;vel a defesa da v&iacute;tima. No mesmo dia do crime, Curto teria assumido a autoria do disparo letal ao seu superior, que inicialmente encobriu o ocorrido e viabilizou a sua fuga. Somente algumas semanas depois, diante das provas irrefut&aacute;veis apresentadas pelo Minist&eacute;rio P&uacute;blico sobre a autoria do disparo (v&iacute;deos), o policial assumiu que havia atirado, mas inventou uma hist&oacute;ria de que teria trocado a sua arma por engano com outro colega.<p><br /> <strong>Fevereiro de 2016: </strong><em>Estado &eacute; condenado</em><p><br /> A 9&ordf; C&acirc;mara C&iacute;vel do TJRS condenou o Estado do RS a indenizar a companheira, a filha e o pai de Elton por danos morais e a pagar pens&atilde;o de 70% do sal&aacute;rio m&iacute;nimo regional para a filha. Por&eacute;m, diante de uma s&eacute;rie de entraves burocr&aacute;ticos criados pela Procuradoria Geral do Estado, eles ainda n&atilde;o foram inscritos na lista de precat&oacute;rios e n&atilde;o receberam a indeniza&ccedil;&atilde;o.<p><br /> <strong>21 de setembro de 2017:</strong> <em>Condena&ccedil;&atilde;o em j&uacute;ri popular</em><p><br /> Oito anos ap&oacute;s o crime, o policial foi a j&uacute;ri popular no Foro Central I da Comarca de Porto Alegre. Ap&oacute;s 15 horas de sess&atilde;o, ele foi condenado por homic&iacute;dio qualificado &agrave; pena de 12 anos de reclus&atilde;o em regime fechado, perda de cargo e pris&atilde;o imediata.<p><br /> <strong>29 de setembro de 2017:</strong><em> PM &eacute; solto</em><p><br /> Oito dias depois de ter sido condenado em j&uacute;ri popular, o TJRS concedeu Habeas Corpus para que Santos respondesse em liberdade.<p><br /> <strong>11 de outubro de 2017: </strong><em>Liberdade cassada</em><p><br /> O TJRS julgou o m&eacute;rito de Habeas Corpus e cassou liminar que deu liberdade ao policial militar.<p><br /> <strong>21 de mar&ccedil;o de 2018:</strong> <em>STJ solta o PM</em><p><br /> O STJ compreende que o policial tem direito a recorrer em liberdade at&eacute; confirma&ccedil;&atilde;o da condena&ccedil;&atilde;o em segundo grau. A soltura ocorreu de forma silenciosa e sem qualquer comunica&ccedil;&atilde;o ao &oacute;rg&atilde;o competente (TJRS). De forma c&eacute;lere e sem precedentes, a Brigada Militar agiliza a sua aposentadoria com todos os direitos, burlando a condena&ccedil;&atilde;o &agrave; perda do cargo estipulada na senten&ccedil;a de primeiro grau.<p><br /> <strong>26 de setembro de 2018:</strong> <em>Novo julgamento</em><p><br /> O caso Elton Brum da Silva retorna ao TJRS, que decide por 3 votos a 0 manter a senten&ccedil;a do j&uacute;ri popular que condenou o policial militar em setembro de 2017, determinando a pris&atilde;o do policial. Diante dos graves relatos de viola&ccedil;&atilde;o de direitos humanos pela Brigada Militar durante o despejo, tamb&eacute;m encaminhou o relat&oacute;rio do Comit&ecirc; Estadual de Combate &agrave; Tortura para o Minist&eacute;rio P&uacute;blico Estadual (MPE), que deveria investigar essas den&uacute;ncias.<p><br /> <strong>28 de setembro de 2018: </strong><em>Policial foragido</em><p><br /> A Vara Criminal da Comarca de S&atilde;o Gabriel incluiu o nome de Alexandre Curto dos Santos ao Banco Nacional de Mandados de Pris&atilde;o (BNMP). Desde ent&atilde;o, ele permanece foragido.<p><br /> <em>*Editado por Fernanda Alc&acirc;ntara</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/09/02/dez-anos-sem-elton-brum-ele-era-humilde-e-gostava-de-ajudar-as-pessoas.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48666841608_7834ba697c_b.jpg&name=Dez anos sem Elton Brum: “Ele era humilde e gostava de ajudar as pessoas”&description=Assentados relatam como era a convivência com o sem terra assassinado em 2009 no RS &link=http://www.mst.org.br/2019/09/02/dez-anos-sem-elton-brum-ele-era-humilde-e-gostava-de-ajudar-as-pessoas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/09/02/dez-anos-sem-elton-brum-ele-era-humilde-e-gostava-de-ajudar-as-pessoas.html&via=MST_Oficial&related=MST_Oficial&text=Dez anos sem Elton Brum: “Ele era humilde e gostava de ajudar as pessoas”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
