<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>MST edita livro com textos inéditos sobre Agitação e Propaganda - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A coletânea de textos aborda também, como não poderia deixar de ser, a trajetória brasileira, especialmente a do próprio Movimento." name="description"/><meta content="educação,-cultura-e-comunicação, agitprop, política" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='MST edita livro com textos inéditos sobre Agitação e Propaganda' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="A coletânea de textos aborda também, como não poderia deixar de ser, a trajetória brasileira, especialmente a do próprio Movimento." /><meta property="og:url" content="http://www.mst.org.br/2016/02/23/mst-edita-livro-com-textos-ineditos-sobre-agitacao-e-propaganda.html" itemprop="url" /><meta property="article:published_time" content="2016-02-23T14:37:30+00:00" /><meta property="og:image" content="//farm2.staticflickr.com/1587/25096964132_a3ba62e1dc_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">educação,-cultura-e-comunicação</span> <span class="tag">agitprop</span> <span class="tag">política</span></div><h1 itemprop="name">MST edita livro com textos inéditos sobre Agitação e Propaganda</h1><p itemprop="description">A coletânea de textos aborda também, como não poderia deixar de ser, a trajetória brasileira, especialmente a do próprio Movimento. <time datetime="2016-02-23 14:37:30 +0000" itemprop="datePublished"> 23 de fevereiro de 2016 14h37 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/02/23/mst-edita-livro-com-textos-ineditos-sobre-agitacao-e-propaganda.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1587/25096964132_a3ba62e1dc_b.jpg&name=MST edita livro com textos inéditos sobre Agitação e Propaganda&description=A coletânea de textos aborda também, como não poderia deixar de ser, a trajetória brasileira, especialmente a do próprio Movimento.&link=http://www.mst.org.br/2016/02/23/mst-edita-livro-com-textos-ineditos-sobre-agitacao-e-propaganda.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/02/23/mst-edita-livro-com-textos-ineditos-sobre-agitacao-e-propaganda.html&via=MST_Oficial&related=MST_Oficial&text=MST edita livro com textos inéditos sobre Agitação e Propaganda" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/10/08/gregorio-duvivier-muita-gente-morre-por-causa-do-conservadorismo.html"><p>Gregório Duvivier: “Muita gente morre por causa do conservadorismo” <time datetime="2015-10-08 14:48:12 +0000"> 8 de outubro de 2015 14h48 </time> </a><li> <a href="/2014/07/24/ariano-suassuna-esquerda-e-direita.html"><p>Ariano Suassuna: Esquerda e Direita <time datetime="2014-07-24 18:14:42 +0000"> 24 de julho de 2014 18h14 </time> </a><li> <a href="/2014/06/13/mostra-de-artes-revive-a-historia-de-30-anos-do-mst.md-e"><p>Mostra de Artes revive a história de 30 anos do MST <time datetime="2014-06-13 16:07:34 +0000"> 13 de junho de 2014 16h07 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="Convite_AgitProp_horizontal-01.jpg" height="467" src="//farm2.staticflickr.com/1587/25096964132_a3ba62e1dc_b.jpg" width="700" /><p>&nbsp;<p><em>Por <span style="color: rgb(34, 34, 34); font-family: arial, sans-serif; font-size: 12.8px; line-height: normal;">&nbsp;</span>Eduardo Campos Lima<br /> Da P&aacute;gina do MST</em><p><br /> O MST lan&ccedil;a em S&atilde;o Paulo, nesta quinta-feira (25), o livro Agitprop:&nbsp;cultura pol&iacute;tica, uma colet&acirc;nea de textos te&oacute;ricos e pe&ccedil;as teatrais&nbsp;relacionados &agrave; cultura de Agita&ccedil;&atilde;o e Propaganda, com foco, sobretudo, nas&nbsp;experi&ecirc;ncias sovi&eacute;tica e alem&atilde; &ndash; mas abordando tamb&eacute;m, como n&atilde;o poderia&nbsp;deixar de ser, a trajet&oacute;ria brasileira, especialmente a do pr&oacute;prio Movimento.<p><br /> A cultura de Agita&ccedil;&atilde;o e Propaganda (ou agitprop) na Europa teve seu auge&nbsp;entre 1917 e 1932, per&iacute;odo de grande efervesc&ecirc;ncia da pol&iacute;tica de esquerda&nbsp;em todo o continente &ndash; iniciado com a Revolu&ccedil;&atilde;o Russa e encerrado com a&nbsp;ascens&atilde;o do fascismo e do stalinismo.<p><br /> Diferentes fatores se combinaram,&nbsp;naquele momento, para que surgissem e fossem sistematizadas variadas formas&nbsp;de comunica&ccedil;&atilde;o pol&iacute;tica com as massas oper&aacute;rias e camponesas, que&nbsp;precisavam ser esclarecidas quanto aos avan&ccedil;os da Revolu&ccedil;&atilde;o e mobilizadas&nbsp;para a luta.<p><br /> Na Uni&atilde;o Sovi&eacute;tica, por exemplo, o analfabetismo atingia a&nbsp;grande maioria da classe trabalhadora e os meios de comunica&ccedil;&atilde;o de massa&nbsp;ainda ensaiavam seus primeiros passos.<p><br /> Ao mesmo tempo, a luta pol&iacute;tica era acompanhada de uma cr&iacute;tica radical &agrave;&nbsp;cultura burguesa e a suas formas art&iacute;sticas, de modo que os socialistas&nbsp;pregavam a necessidade de se desenvolver uma cultura prolet&aacute;ria e&nbsp;partid&aacute;ria.<p><br /> Na R&uacute;ssia revolucion&aacute;ria, surgiram assim &oacute;rg&atilde;os como o&nbsp;Proletkult, voltados &agrave; teoria e pr&aacute;tica da educa&ccedil;&atilde;o e da cultura sob um&nbsp;ponto de vista oper&aacute;rio, e o Teatro da S&aacute;tira Revolucion&aacute;ria (Terevsat).&nbsp;Milhares de coletivos art&iacute;sticos, al&eacute;m disso, apresentavam-se nos bairros,&nbsp;sindicatos e em &aacute;reas rurais &ndash; o que exigia, frequentemente, longas viagens&nbsp;de trem ou barco.<p><br /> At&eacute; hoje, a hist&oacute;ria da cultura de agitprop &eacute; pouco acess&iacute;vel ao p&uacute;blico do&nbsp;mundo inteiro, especialmente o&nbsp;brasileiro. Uma das iniciativas para&nbsp;recuper&aacute;-la partiu do Centro Nacional de Pesquisa Cient&iacute;fica da Fran&ccedil;a, na<br /> d&eacute;cada de 1970, e resultou na edi&ccedil;&atilde;o dos quatro volumes da cole&ccedil;&atilde;o Le&nbsp;Th&eacute;&acirc;tre d&#39;agit-prop &ndash; de 1917 &agrave; 1932. A cole&ccedil;&atilde;o congrega estudos, textos&nbsp;te&oacute;ricos produzidos pelos pr&oacute;prios agitpropistas e pe&ccedil;as teatrais,<br /> abrangendo o teatro de agita&ccedil;&atilde;o e propaganda em diferentes pa&iacute;ses europeus&nbsp;e nos EUA. Entretanto, os livros nunca foram publicados em portugu&ecirc;s.<p><br /> &Eacute;&nbsp;dessa cole&ccedil;&atilde;o que v&ecirc;m os textos sobre Agita&ccedil;&atilde;o e Propaganda na URSS e na&nbsp;Alemanha que integram o livro organizado pelo MST.<p>&nbsp;<p><strong>Uma d&eacute;cada de pesquisa&nbsp;</strong><p><br /> O livro parte de v&aacute;rios anos de pesquisa empreendida por militantes da&nbsp;Cultura, Comunica&ccedil;&atilde;o e Juventude do MST. Na apresenta&ccedil;&atilde;o, Douglas Estevam e&nbsp;Rafael Villas B&ocirc;as d&atilde;o conta dessa trajet&oacute;ria, fazendo um resumo da&nbsp;hist&oacute;ria da cultura agitpropista desde o in&iacute;cio do s&eacute;culo 20 e&nbsp;inventariando as refer&ecirc;ncias que obtiveram com rela&ccedil;&atilde;o &agrave;s experi&ecirc;ncias&nbsp;europeias, asi&aacute;ticas e latino-americanas.<br /> <br /> Tamb&eacute;m s&atilde;o expostas as linhas mestras do debate cultural de esquerda que&nbsp;foram se delineando com o tempo:&nbsp;por um lado, a vis&atilde;o do agitpropismo como&nbsp;corrente que prega a pobreza est&eacute;tica, o manique&iacute;smo e o panfletarismo,&nbsp;disseminada ap&oacute;s a derrota das lutas revolucion&aacute;rias; por outro, a busca&nbsp;por uma nova cultura, surgida diretamente do ascenso oper&aacute;rio e livre da&nbsp;perspectiva burguesa, em que os poss&iacute;veis impasses pudessem ser superados,&nbsp;pela reflex&atilde;o e pela pr&aacute;tica, de&nbsp;forma dial&eacute;tica.<p><br /> Em cap&iacute;tulo sobre a cultura agitpropista no Brasil, In&aacute; Camargo Costa,&nbsp;professora aposentada da USP e assessora cultural do MST, exp&otilde;e os&nbsp;pressupostos te&oacute;ricos para uma cultura prolet&aacute;ria, apontando em L&ecirc;nin a&nbsp;proposta de &ldquo;tomar as provid&ecirc;ncias necess&aacute;rias para desenvolver uma&nbsp;literatura (e, por extens&atilde;o, uma cultura) abertamente vinculada ao&nbsp;partido.&rdquo;<p><br /> Em trecho inclu&iacute;do na &iacute;ntegra por Costa, o revolucion&aacute;rio russo&nbsp;defende o&nbsp;desenvolvimento de uma literatura partid&aacute;ria que se contraponha&nbsp;ao costume burgu&ecirc;s &ndash; &ldquo;o objetivo do lucro, a imprensa burguesa comercial, o&nbsp;carreirismo liter&aacute;rio burgu&ecirc;s, o individualismo, o &#39;anarquismo&nbsp;aristocr&aacute;tico&#39; e a busca do enriquecimento.&rdquo;<p><br /> Na mesma linha, Anatoli Lunatcharski, fundador do Proletkult, argumentava&nbsp;pela necessidade de &ldquo;uma cultura de classe, muito definida e baseada na&nbsp;luta.&rdquo; Com a Nova Pol&iacute;tica Econ&ocirc;mica (NEP, na sigla em russo), a cultura<br /> agitpropista tem importante retrocesso, j&aacute; que se reintroduzem, junto com&nbsp;alguns instrumentos de mercado, os pressupostos da cultura burguesa.<p><br /> No Brasil, apenas 40 anos depois tais debates teriam lugar, conforme lembra&nbsp;a professora &ndash; e por um per&iacute;odo fugaz, j&aacute; que os Centros Populares de&nbsp;Cultura (CPCs), que experimentaram diversas formas de agitprop, tiveram<br /> exist&ecirc;ncia de pouco mais de dois anos. Com o golpe e a repress&atilde;o brutal aos&nbsp;movimentos sociais, o segundo cap&iacute;tulo da cultura agitpropista no Brasil&nbsp;teria in&iacute;cio na d&eacute;cada de 1980, quando o MST &ldquo;inventou seu pr&oacute;prio teatro&nbsp;de agitprop (a m&iacute;stica).&rdquo;<p><br /> No cap&iacute;tulo seguinte, Miguel Enrique St&eacute;dile e Rafael Villas B&ocirc;as abordam a&nbsp;tradi&ccedil;&atilde;o de agitprop herdada pela esquerda brasileira, que inclui n&atilde;o&nbsp;apenas os CPCs, mas tamb&eacute;m o Movimento de Cultura Popular (MCP), surgido no&nbsp;fim da d&eacute;cada de 1950 em Pernambuco, e o trabalho realizado pelas Ligas&nbsp;Camponesas (1955-1964) &ndash; todos eles movimentos interrompidos pela Ditadura]&nbsp;Militar.<p><br /> De acordo com os autores, apesar de debater a cultura desde o in&iacute;cio,&nbsp;apenas em 2003 o MST deliberou pela retomada do conceito de agitprop. &nbsp;<p>&nbsp;<p>A&nbsp;parceria com o teatr&oacute;logo Augusto Boal e o Centro de Teatro do Oprimido&nbsp;(CTO), concretizada pouco antes, mostrara ao movimento que &ldquo;o processo de&nbsp;transfer&ecirc;ncia dos meios de&nbsp;produ&ccedil;&atilde;o da linguagem teatral &eacute; relativamente&nbsp;simples, pois n&atilde;o depende de equipamentos e infraestrutura espec&iacute;fica.&rdquo;<p><br /> Em 2005, com a prepara&ccedil;&atilde;o da Marcha Nacional, executou-se amplo trabalho de&nbsp;Agita&ccedil;&atilde;o e Propaganda nas &aacute;reas metropolitanas que se situavam no trajeto.&nbsp;<p><br /> A experi&ecirc;ncia deixou &ldquo;evidente que seria necess&aacute;ria uma a&ccedil;&atilde;o pedag&oacute;gica&nbsp;para instrumentalizar os militantes na leitura cr&iacute;tica da narrativa dos&nbsp;meios de comunica&ccedil;&atilde;o de massa audiovisuais e da imprensa escrita&rdquo; &ndash; ou&nbsp;seja, era importante avan&ccedil;ar na discuss&atilde;o e na forma&ccedil;&atilde;o para a agitprop. De&nbsp;l&aacute; para c&aacute;, a agitprop vem sendo&nbsp;encarada como ferramenta organizativa importante para a juventude e teve&nbsp;destaque no VI Congresso do MST, em 2014.<p><br /> Os cap&iacute;tulos seguintes do livro trazem textos te&oacute;ricos sobre a agita&ccedil;&atilde;o e&nbsp;propaganda sovi&eacute;tica e alem&atilde; e&nbsp;an&aacute;lises das experi&ecirc;ncias, algumas delas&nbsp;redigidas pelos pr&oacute;prios militantes. &Eacute; o caso do texto &ldquo;O Teatro&nbsp;Prolet&aacute;rio&rdquo;, do teatr&oacute;logo alem&atilde;o Erwin Piscator, e de &ldquo;O que &eacute; a Blusa&nbsp;Azul?&rdquo;, de Pavel Novitsky, que trata do coletivo surgido em 1923 e que se&nbsp;notabilizou por encenar jornais vivos &ndash; uma forma de teatraliza&ccedil;&atilde;o de<br /> not&iacute;cias de jornal e despachos informativos. Dos blusas azuis, h&aacute; quatro&nbsp;jornais vivos na &iacute;ntegra, ao fim do livro.<p><br /> Todo esse material, in&eacute;dito em portugu&ecirc;s, torna-se agora dispon&iacute;vel para&nbsp;todos aqueles que procuram, conforme indicam os organizadores, &ldquo;desenvolver&nbsp;formas de combate, de express&atilde;o de linguagem, de produ&ccedil;&atilde;o de bens<br /> simb&oacute;licos, em absoluta sintonia com as demandas e desafios organizativos e&nbsp;culturais da classe trabalhadora.&rdquo;<p>&nbsp;<p>* O lan&ccedil;amento acontece na pr&oacute;xima quinta-feira (25), &agrave;s 20h, no Teatro de Arena (Rua: Doutor Teodoro Baima, 98)<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/02/23/mst-edita-livro-com-textos-ineditos-sobre-agitacao-e-propaganda.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1587/25096964132_a3ba62e1dc_b.jpg&name=MST edita livro com textos inéditos sobre Agitação e Propaganda&description=A coletânea de textos aborda também, como não poderia deixar de ser, a trajetória brasileira, especialmente a do próprio Movimento.&link=http://www.mst.org.br/2016/02/23/mst-edita-livro-com-textos-ineditos-sobre-agitacao-e-propaganda.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/02/23/mst-edita-livro-com-textos-ineditos-sobre-agitacao-e-propaganda.html&via=MST_Oficial&related=MST_Oficial&text=MST edita livro com textos inéditos sobre Agitação e Propaganda" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
