<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>No grande sertão, Comissão da Verdade busca as origens das injustiças fundiárias - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Mais que investigar crimes da ditadura, Comissão da Verdade do Grande Sertão, no norte de Minas Gerais, irá às origens das injustiças fundiárias e ajudará povos tradicionais a retomar o seu lugar." name="description"/><meta content="direitos-humanos, comissão-da-verdade, ditadura" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='No grande sertão, Comissão da Verdade busca as origens das injustiças fundiárias' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Mais que investigar crimes da ditadura, Comissão da Verdade do Grande Sertão, no norte de Minas Gerais, irá às origens das injustiças fundiárias e ajudará povos tradicionais a retomar o seu lugar." /><meta property="og:url" content="http://www.mst.org.br/2016/01/26/no-grande-sertao-comissao-da-verdade-busca-as-origens-das-injusticas-fundiarias.html" itemprop="url" /><meta property="article:published_time" content="2016-01-26T14:17:24+00:00" /><meta property="og:image" content="//farm2.staticflickr.com/1545/23998130804_6051937308_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">comissão-da-verdade</span> <span class="tag">ditadura</span></div><h1 itemprop="name">No grande sertão, Comissão da Verdade busca as origens das injustiças fundiárias</h1><p itemprop="description">Mais que investigar crimes da ditadura, Comissão da Verdade do Grande Sertão, no norte de Minas Gerais, irá às origens das injustiças fundiárias e ajudará povos tradicionais a retomar o seu lugar. <time datetime="2016-01-26 14:17:24 +0000" itemprop="datePublished"> 26 de janeiro de 2016 14h17 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/01/26/no-grande-sertao-comissao-da-verdade-busca-as-origens-das-injusticas-fundiarias.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1545/23998130804_6051937308_b.jpg&name=No grande sertão, Comissão da Verdade busca as origens das injustiças fundiárias&description=Mais que investigar crimes da ditadura, Comissão da Verdade do Grande Sertão, no norte de Minas Gerais, irá às origens das injustiças fundiárias e ...&link=http://www.mst.org.br/2016/01/26/no-grande-sertao-comissao-da-verdade-busca-as-origens-das-injusticas-fundiarias.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/01/26/no-grande-sertao-comissao-da-verdade-busca-as-origens-das-injusticas-fundiarias.html&via=MST_Oficial&related=MST_Oficial&text=No grande sertão, Comissão da Verdade busca as origens das injustiças fundiárias" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/12/21/a-vale-da-morte-uma-tragedia-que-podera-ficar-impune.html"><p>A Vale da morte: Uma tragédia que poderá ficar impune! <time datetime="2015-12-21 12:34:36 +0000"> 21 de dezembro de 2015 12h34 </time> </a><li> <a href="/2015/12/17/esta-em-curso-um-ataque-deliberado-contra-os-povos-indigenas-afirma-secretario-do-cimi.html"><p>“Está em curso um ataque deliberado contra os povos indígenas”, afirma secretário do CIMI <time datetime="2015-12-17 17:02:22 +0000"> 17 de dezembro de 2015 17h02 </time> </a><li> <a href="/2015/12/10/wagner-moura-denuncia-manobra-sorrateira-da-bancada-ruralista.html"><p>Wagner Moura denuncia manobra sorrateira da bancada ruralista <time datetime="2015-12-10 18:23:03 +0000"> 10 de dezembro de 2015 18h23 </time> </a><li> <a href="/2014/12/05/ditadores-e-torturadores-verao-publicada-a-historia-das-suas-maldades.html"><p>Ditadores e torturadores verão publicada a história das suas maldades <time datetime="2014-12-05 15:10:07 +0000"> 5 de dezembro de 2014 15h10 </time> </a><li> <a href="/2014/06/18/estado-brasileiro-pede-desculpas-aos-perseguidos-do-encruzilhada-natalino.md-e"><p>Estado brasileiro pede desculpas aos perseguidos do Encruzilhada Natalino <time datetime="2014-06-18 12:58:01 +0000"> 18 de junho de 2014 12h58 </time> </a><li> <a href="/2014/06/18/estado-brasileiro-pede-desculpas-aos-perseguidos-do-encruzilhada-natalino.html"><p>Estado brasileiro pede desculpas aos perseguidos do Encruzilhada Natalino <time datetime="2014-06-18 12:58:01 +0000"> 18 de junho de 2014 12h58 </time> </a><li> <a href="/2014/05/20/com-camponeses-e-indigenas-relatorio-da-cnv-multiplicara-vitimas-da-ditadura.md-e"><p>Com camponeses e indígenas, relatório da CNV multiplicará vítimas da ditadura <time datetime="2014-05-20 14:24:22 +0000"> 20 de maio de 2014 14h24 </time> </a><li> <a href="/2014/05/20/com-camponeses-e-indigenas-relatorio-da-cnv-multiplicara-vitimas-da-ditadura.html"><p>Com camponeses e indígenas, relatório da CNV multiplicará vítimas da ditadura <time datetime="2014-05-20 14:24:22 +0000"> 20 de maio de 2014 14h24 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="sao francisco.jpg" src="//farm2.staticflickr.com/1545/23998130804_6051937308_b.jpg" /><br /> &nbsp;<p><em>Por Ana Mendes (texto e fotos)<br /> Da&nbsp;Revista do Brasil</em><p><br /> Tiros na boca da noite. Em 1967, um grupo de camponeses no sert&atilde;o mineiro resolveu resistir e lutar pela terra. Seis foram assassinados. &ldquo;A gente s&oacute; queria trabalhar, tudo trabalhador&rdquo;, conta Ursulino Pereira Lima, o seu Sula, hoje com 94 anos. Al&eacute;m dele, restam poucos para narrar os fatos do epis&oacute;dio que ficou conhecido como o Massacre dos Posseiros de Cachoeirinha, em Verdel&acirc;ndia, norte de Minas Gerais. O velho Jad&eacute; de Paula, estirado na cama, com c&acirc;ncer de est&ocirc;mago, quer falar, mas s&oacute; lhe sai uma palavra por vez &ndash; o que cabe em uma tragada de ar. Tinha pol&iacute;cia fardada l&aacute;? &ldquo;Muita.&rdquo; Jad&eacute; morreria dois dias depois de conversar com a reportagem, em 3 de setembro. Mas sua hist&oacute;ria est&aacute; agarrada. Enraizou.<p><br /> Em meio &agrave; luta no campo, Jad&eacute; e &Iacute;ris tiveram filhos. Ant&ocirc;nio de Paula, de 60 anos, &eacute; um deles. Ant&ocirc;nio, por sua vez, conheceu Dinalva, e mesmo sob condi&ccedil;&otilde;es adversas tiveram Gustavo. Gustavo Prates Santos tem hoje 25 anos e est&aacute; com uma bala alojada perto do pulm&atilde;o. Isso porque com o seu pai e 180 fam&iacute;lias ele reivindica o territ&oacute;rio quilombola Nativos do Arapuim, que est&aacute; sobreposto &agrave;s terras de um latifundi&aacute;rio, nas cercanias da regi&atilde;o em que seu av&ocirc; lutou h&aacute; mais de 50 anos. O percurso individual desses tr&ecirc;s homens &eacute; representativo do pr&oacute;prio fluxo da hist&oacute;ria, c&iacute;clico. A linha do tempo, que atravessa essas gera&ccedil;&otilde;es, n&atilde;o &eacute; reta, crescente e irrepet&iacute;vel, ela &eacute; helicoidal. Infelizmente, a hist&oacute;ria se repete. E, no caso da quest&atilde;o agr&aacute;ria brasileira, &eacute; uma espiral de viol&ecirc;ncia.<p><br /> Em 2016, a Comiss&atilde;o da Verdade do Grande Sert&atilde;o, sediada em Montes Claros, come&ccedil;ar&aacute; a trabalhar. Entre os assuntos a serem pesquisados est&atilde;o os casos de viola&ccedil;&otilde;es no campo. Em n&iacute;vel nacional, ainda &eacute; bastante incipiente a organiza&ccedil;&atilde;o dessas informa&ccedil;&otilde;es. No final de 2014, a Comiss&atilde;o Camponesa da Verdade (CCV) lan&ccedil;ou o primeiro relat&oacute;rio apontando cerca de mil casos, mas sabe-se que h&aacute; muitos mais.<p>&nbsp;<figure class="image" style="float:right"><img alt="sula_jade.jpg" src="//farm2.staticflickr.com/1700/24626315485_018b9a3c6c_b.jpg" /><figcaption>Seu Sula e Jad&eacute;, que morreria dois dias depois de conversar com a reportagem</figcaption></figure><p>Sobre a quest&atilde;o ind&iacute;gena, quem se encarregou de concentrar os dados foi a Comiss&atilde;o Nacional da Verdade (CNV). Nesse aspecto, j&aacute; existem alguns avan&ccedil;os &ndash; o maior foi a anistia dada a 13 ind&iacute;genas Akeiwara, conhecidos tamb&eacute;m como Suru&iacute; do Par&aacute;. Eles passaram a receber indeniza&ccedil;&otilde;es em 2014, pois no per&iacute;odo ditatorial foram coagidos a trabalhar para os militares na ca&ccedil;ada aos guerrilheiros que se escondiam na regi&atilde;o do Araguaia e entorno.<p><br /> Uma popula&ccedil;&atilde;o ind&iacute;gena inteira agonizou durante a famosa Guerrilha do Araguaia. Quem sabe disso? As hist&oacute;rias come&ccedil;am a vir &agrave; tona sob um ponto de vista marcadamente incomum, o lavrador rural, por vezes analfabeto, o ribeirinho, o ind&iacute;gena e o quilombola querem contar o que viveram, eles tamb&eacute;m precisam desenredar os fios da mem&oacute;ria.<p><br /> <strong>Entender o momento</strong><p><br /> &Eacute; por isso que a comiss&atilde;o que se configura no sert&atilde;o mineiro, descentralizada dos grandes centros urbanos, vai ajudar a avan&ccedil;ar no desenho de um panorama nacional. Algumas hist&oacute;rias j&aacute; muito conhecidas na regi&atilde;o, como o Massacre dos Posseiros de Cachoeirinha (que come&ccedil;ou em 1967 e se arrastou por anos &ndash; a terra foi homologada apenas em 2014) e o caso de Saluzinho, tamb&eacute;m em 1967, o posseiro que resistiu durante seis dias dentro de uma gruta, ser&atilde;o revistos. E outras mais aparecer&atilde;o. &Eacute; no que acredita C&iacute;cero Lima, presidente da Associa&ccedil;&atilde;o Vazanteiros em Movimento: &ldquo;N&oacute;s achamos que essa &eacute; a oportunidade de ajudar. Queremos descobrir outros casos para minimizar o que o aconteceu e o que vai acontecer. Sabemos que n&atilde;o h&aacute; condi&ccedil;&otilde;es de parar (as viola&ccedil;&otilde;es), mas ao menos o povo t&aacute; sabendo que existe&rdquo;.<p>&nbsp;<figure class="image" style="float:left"><img alt="Daniel_Foto_Ana_Mendes.jpg" src="//farm2.staticflickr.com/1591/23999557053_529395b579_b.jpg" /><figcaption>Daniel, filho de Saluzinho, que resistiu em 1967 ao cerco da ditadura, e de Dulce, torturada enquanto o pai estava preso</figcaption></figure><p>Revisitar essas e outras hist&oacute;rias ocorridas na &eacute;poca da ditadura tem esse teor: entender o momento atual. &ldquo;A gente tenta tirar o peso do revanchismo, mas tem sim um acerto de contas hist&oacute;rico a ser feito&rdquo;, diz a advogada Maria Tereza Carvalho, uma das coordenadoras da Comiss&atilde;o da Verdade do Grande Sert&atilde;o. A pol&iacute;tica de distribui&ccedil;&atilde;o de terra da ditadura, dita reforma agr&aacute;ria, criou latif&uacute;ndios Brasil afora, e em Minas Gerais n&atilde;o foi diferente. &ldquo;Se a gente tem hoje fazendeiro dentro de &aacute;rea quilombola, fazendeiro dentro de terra ind&iacute;gena e posseiros que foram expulsos das suas terras, esse per&iacute;odo, que compreende os anos 60 e 70, foi essencial pra isso&rdquo;, explica.<p><br /> O programa de governo da &eacute;poca, aparentemente, era at&eacute; &ldquo;progressista&rdquo;. Prometia distribuir terras devolutas para pequenos agricultores. Na pr&aacute;tica, n&atilde;o foi nada disso. As popula&ccedil;&otilde;es tradicionais e os camponeses pobres viram-se coagidas a entregar sua casa a troco de nada &agrave; elite latifundi&aacute;ria. Em Rond&ocirc;nia, no Par&aacute; e em outros tantos estados foi assim. A Minas Gerais chegaram ainda levas de ga&uacute;chos, financiados pela Funda&ccedil;&atilde;o Rural Mineira para plantar soja.<p><br /> Daniel Gomes Ferreira, 47 anos, &eacute; o filho mais novo de Saluzinho. A hist&oacute;ria de seu pai ficou famosa: Salustiano Gomes Ferreira permaneceu vivo escondido em uma pequena gruta durante quase uma semana, em 1967, sem dormir e sem comer, enquanto a pol&iacute;cia jogava bombas de g&aacute;s e todo tipo de explosivo l&aacute; dentro. Ele deu apenas quatro tiros e s&oacute; saiu quando lhe deram a garantia de que n&atilde;o o matariam. Dizem que o cheiro de g&aacute;s que exalava de seu corpo causou n&aacute;usea ao m&eacute;dico que o esperava, na boca da gruta, para prestar atendimento.<p><br /> Saluzinho passou cerca de quatro anos encarcerado como preso pol&iacute;tico no Departamento de Ordem Pol&iacute;tica e Social (Dops) de Belo Horizonte. Durante esse per&iacute;odo aprendeu a ler um pouco mais e ampliou sua no&ccedil;&atilde;o sobre direitos humanos. Antes, ele era um posseiro valente e indignado. &ldquo;Era dif&iacute;cil naquele tempo falar em direito, pobre n&atilde;o tinha direito. Hoje, gra&ccedil;as a Deus, n&oacute;s estamos aqui falando com voc&ecirc;s. Isso &eacute; uma honra. Naquele tempo n&atilde;o tinha isso, era bala, cadeia e porrete&rdquo;, diz Daniel. A hist&oacute;ria de seu pai tornou-se livro, Saluzinho, Luta e Mart&iacute;rio de um Bravo, escrito (2014, Editora D&rsquo;Placido) pelo jornalista mineiro Leonardo Alvares da Silva Campos, que traz um apanhado de recortes de jornais com diversas vers&otilde;es sobre o ocorrido.<p><br /> Essa hist&oacute;ria j&aacute; foi fartamente contada &ndash; Saluzinho viveu at&eacute; 2007. Ele mesmo p&ocirc;de narrar os fatos. Ainda assim, Daniel &eacute; um verdadeiro achado da Comiss&atilde;o da Verdade do Grande Sert&atilde;o, porque ele quer virar o holofote para a hist&oacute;ria da mulher de Saluzinho, sua m&atilde;e. Enquanto o marido estava preso, Dulce Gon&ccedil;alves de Ara&uacute;jo definhava. Morreu alguns meses depois, em decorr&ecirc;ncia de torturas. A mesma pol&iacute;cia que lutava na gruta contra Salu pendurou-a de cabe&ccedil;a pra baixo, nua, queimou o bico dos seus seios e introduziu galhos de &aacute;rvore em seu &acirc;nus.<p><br /> Depois de tudo isso, a alma da mulher adoeceu. O corpo logo se entregou tamb&eacute;m. Daniel era muito pequeno, mas lembra. &ldquo;Eu lembro de minha m&atilde;e como um sonho. Ela era muito calada, n&atilde;o era de muitas palavras.&rdquo; Daniel n&atilde;o &eacute; mais o menino de 4 anos que perdera a m&atilde;e, mas os olhos marejam como se fosse. Revirar as poucas lembran&ccedil;as que tem &eacute; uma miss&atilde;o, desde que seu irm&atilde;o morrera, h&aacute; cerca de quatro meses. &ldquo;Se eu n&atilde;o for atr&aacute;s disso, nunca vou saber o que aconteceu. Eu sou o &uacute;ltimo. Se eu n&atilde;o falar, a hist&oacute;ria vai morrer comigo.&rdquo; Quando &eacute; questionado sobre o local do t&uacute;mulo de Dulce, Daniel tem os olhos verdes inundados outra vez. &ldquo;N&atilde;o sei.&rdquo;<p><br /> <strong>Retomadas</strong><br /> &nbsp;<p><img alt="mae rosa.jpg" src="//farm2.staticflickr.com/1459/24330751330_1cb911e01c_b.jpg" /><br /> &nbsp;<p>Os acampamentos M&atilde;e Romana, em Matias Cardoso, e Santa F&eacute;, em S&atilde;o Jo&atilde;o da Ponte, s&atilde;o dois exemplos do que est&aacute; acontecendo aos montes hoje no sert&atilde;o mineiro. S&atilde;o as chamadas retomadas. Grupo de popula&ccedil;&otilde;es tradicionais est&atilde;o retomando para si o local de onde foram expulsos os seus parentes durante os anos 1960 e 1970. Quilombolas, vazanteiros, geraizeiros e outros povos tradicionais est&atilde;o ocupando fazendas em busca de permanecer no territ&oacute;rio ancestral. O momento &eacute; de ebuli&ccedil;&atilde;o.<p><br /> &ldquo;Quando fazemos os relat&oacute;rios antropol&oacute;gicos entramos nessas fazendas e eles v&atilde;o apontando &lsquo;aqui t&aacute; enterrado fulano&rsquo;, &lsquo;aqui acontecia tal coisa&rsquo;, ent&atilde;o, fazemos o levantamento do que chamamos de marcos de territorialidade. A historicidade est&aacute; marcada no espa&ccedil;o que eles ocupavam e que foi expropriado nos anos 60 e 70. Em decorr&ecirc;ncia de estarem pr&oacute;ximos aos seus territ&oacute;rios, ao se reconhecerem no artigo 68 do Ato das Disposi&ccedil;&otilde;es Transit&oacute;rias, nos artigos 215/216 da Constitui&ccedil;&atilde;o, esse pessoal partiu pra luta&rdquo;, relata o antrop&oacute;logo e professor da Universidade Estadual de Montes Claros, Jo&atilde;o Batista Almeida Costa, tamb&eacute;m pesquisador da Comiss&atilde;o da Verdade.<p><br /> Territ&oacute;rio para eles n&atilde;o &eacute; sin&ocirc;nimo de terra. Territ&oacute;rio &eacute; aquele peda&ccedil;o de ch&atilde;o em que viveram av&oacute;s e bisav&oacute;s, aquele cantinho onde M&atilde;e Piana fez o parto de mais de 2 mil crian&ccedil;as. A terra &eacute; consequ&ecirc;ncia. Na terra se planta e colhe, no territ&oacute;rio brotam hist&oacute;rias. E l&aacute; se quer ficar. Porque a mem&oacute;ria &eacute; algo que nem a mais torpe das ditaduras poder&aacute; usurpar.<p><br /> <strong>Afirma&ccedil;&atilde;o e pertencimento</strong><p>&nbsp;<figure class="image" style="float:right"><img alt="joao_batista_Foto_Ana_Mendes.jpg" src="//farm2.staticflickr.com/1661/23998252604_28983fb9d7_b.jpg" /><figcaption>Batista: historicamente popula&ccedil;&otilde;es v&ecirc;m lutando por seus espa&ccedil;os territoriais</figcaption></figure><p>O antrop&oacute;logo Jo&atilde;o Batista Almeida Costa, professor da Universidade Estadual de Montes Claros e pesquisador da Comiss&atilde;o da Verdade do Grande Sert&atilde;o, fala sobre a &ldquo;constru&ccedil;&atilde;o pol&iacute;tica da identidade&rdquo;.<p><br /> <strong>A Comiss&atilde;o da Verdade do Grande Sert&atilde;o pretende dar conta desse lugar, o grande sert&atilde;o. Que territ&oacute;rio &eacute; esse?</strong><p><br /> A dimens&atilde;o administrativa do estado n&atilde;o recobre toda a &aacute;rea que temos contato, isto &eacute;, a &aacute;rea de pessoas que est&atilde;o vinculadas &agrave; comiss&atilde;o, pessoas dos movimentos sociais locais. Ent&atilde;o, a comiss&atilde;o entrar&aacute;, al&eacute;m do norte de Minas, no noroeste e tamb&eacute;m no Vale do Jequitinhonha. Decorrente dessa &ldquo;quebra&rdquo; administrativa, como ent&atilde;o nomear a comiss&atilde;o? Todos n&oacute;s somos leitores de Jo&atilde;o Guimar&atilde;es Rosa, e exatamente quando ele fala de grande sert&atilde;o, se refere a essa regi&atilde;o. Se a gente for cartografar o Grande Sert&atilde;o de Guimar&atilde;es, no trecho de Minas Gerais, &eacute; exatamente essa &aacute;rea de atua&ccedil;&atilde;o: um peda&ccedil;o do centro, o norte de Minas e o Vale do Jequitinhonha. Riobaldo, no seu p&eacute;riplo, nasce no centro, vai pro norte, pro Jequitinhonha e ao final pro noroeste.&nbsp;<p><br /> <strong>Seu trabalho &eacute; uma refer&ecirc;ncia para quem quer falar de popula&ccedil;&otilde;es tradicionais do norte de Minas Gerais. Qual vai ser a import&acirc;ncia da Comiss&atilde;o para a quest&atilde;o das viola&ccedil;&otilde;es no campo, junto a esses povos?</strong><p><br /> A Comiss&atilde;o Nacional e a Estadual, quando olham para a realidade, n&atilde;o conseguem recobrir todas as situa&ccedil;&otilde;es. Aqui, o exemplo de Cachoeirinha veio &agrave; tona (nos relat&oacute;rios dessas comiss&otilde;es), mas n&atilde;o a utiliza&ccedil;&atilde;o da estrutura repressiva do Estado como aliada no processo de expropria&ccedil;&atilde;o territorial. Isso ocorreu em todo o pa&iacute;s, aqui n&atilde;o seria exce&ccedil;&atilde;o.<p><br /> At&eacute; a entrada do norte de Minas na &aacute;rea de atua&ccedil;&atilde;o da Sudene (Superintend&ecirc;ncia do Desenvolvimento do Nordeste), a grande maioria das terras era devoluta, o tipo de sistema produtivo era a cria&ccedil;&atilde;o extensiva de gado solto. Gado solto na chapada, nos vales e que s&oacute; era campeado anualmente no per&iacute;odo pr&oacute;ximo &agrave; pari&ccedil;&atilde;o das vacas. Nesse momento se aproveitava para fazer vacina&ccedil;&atilde;o. O gado criado solto era reconhecido porque era marcado com o ferro de cada propriet&aacute;rio. E n&atilde;o havia cercas impedindo a terra, tanto que tem uma marcha que diz &ldquo;&ecirc;ta, mund&atilde;o sem cancela&rdquo;. O gado transitava por esse mund&atilde;o e os vaqueiros em busca dele passavam l&eacute;guas e l&eacute;guas, grandes dist&acirc;ncias, campeando. A partir da entrada na Sudene, a terra passa a ter valor econ&ocirc;mico.<p><br /> Ao mesmo tempo, h&aacute; o financiamento da transforma&ccedil;&atilde;o da fazenda em empresa agropecu&aacute;ria. Isso se dissemina. Com o apoio expl&iacute;cito do estado, por meio da Ruralminas (Funda&ccedil;&atilde;o Rural de Minas) e com o apoio velado, por meio das pol&iacute;cias Militar e Civil e do Dops, as elites (m&eacute;dicos, dentistas, advogados, fazendeiros, comerciantes, professores, pessoal da emerg&ecirc;ncia local) com bandos de jagun&ccedil;os foram terra adentro &ndash; terras de quilombos, terras dessas popula&ccedil;&otilde;es.&nbsp;<p><br /> <strong>E sobre os casos de Saluzinho e do massacre dos posseiros de Cachoerinha?</strong><p><br /> Saluzinho morava no territ&oacute;rio que hoje pertence a Brejo dos Crioulos (quilombo). Em 1920, um agrimensor que &eacute; chamado por um fazendeiro de S&atilde;o Jo&atilde;o da Ponte para processar a divis&atilde;o de duas fazendas, a Arapu&aacute; e a Ouro Preto. Eles adotaram, ent&atilde;o, a seguinte estrat&eacute;gia: criam faixas de terras pras pessoas que viviam ali e entre essas faixas de terras p&otilde;em glebas, deram o nome de Glebas de Ausentes. Nos anos 1960, quando come&ccedil;a o processo de afazendamento da elite regional, esses agrimensores v&atilde;o vender essas glebas.<p><br /> O caso de Cachoeirinha &eacute; cl&aacute;ssico nesse sentido. Vendem ao coronel Giorgino umas glebas de terra e a Constantino outras. O bando de jagun&ccedil;o, ent&atilde;o, come&ccedil;ava a pressionar as pessoas a vender as terras. Como eles n&atilde;o conseguem, come&ccedil;am a p&ocirc;r fogo nas planta&ccedil;&otilde;es, a matar e roubar o gado. O caso de Cachoeirinha &eacute; esse, e o de Saluzinho tamb&eacute;m. Houve ent&atilde;o a revolta de Cachoeirinha em perder a terra, e Saluzinho age isoladamente. Desse jeito, eles conseguiam tomar as terras das pessoas, com viol&ecirc;ncia extrema.&nbsp;<p><br /> <strong>Brejo dos Crioulos hoje &eacute; um quilombo.</strong><p><br /> Cachoeirinha tamb&eacute;m &eacute; historicamente um quilombo.&nbsp;S&oacute; que naquele momento a figura de quilombo ainda n&atilde;o tinha sido &ldquo;inventada&rdquo; pela Constitui&ccedil;&atilde;o.<p><br /> <strong>Como foi a incorpora&ccedil;&atilde;o dessas leis entre os povos tradicionais e o que isso tem a ver com os atuais processos de retomada?&nbsp;</strong><p><br /> Historicamente, essas popula&ccedil;&otilde;es v&ecirc;m lutando pela perman&ecirc;ncia em seus espa&ccedil;os territoriais desde o processo de expropria&ccedil;&atilde;o dos anos 60 e 70. Quando trabalhei na Secretaria de Trabalho do Estado como t&eacute;cnico de desenvolvimento rural, viajava a diversas regi&otilde;es, e a grande reivindica&ccedil;&atilde;o dessas popula&ccedil;&otilde;es sempre foi a perman&ecirc;ncia no espa&ccedil;o territorial deles. Para conseguir isso, j&aacute; &ldquo;foram&rdquo; trabalhador rural sem-terra, agricultor, pequeno propriet&aacute;rio, posseiro.<p><br /> Mas quando se dissemina na regi&atilde;o a informa&ccedil;&atilde;o de que havia, no caso dos quilombos, um artigo na Constitui&ccedil;&atilde;o dizendo que o Estado deveria regularizar as suas terras imediatamente, mais de 80 comunidades no norte de Minas, em um espa&ccedil;o de tr&ecirc;s anos, v&atilde;o se autoafirmar como quilombo e reivindicar a regulariza&ccedil;&atilde;o fundi&aacute;ria. E as outras popula&ccedil;&otilde;es que est&atilde;o em conflito, na luta contra eucalipto, fazendeiro e minera&ccedil;&atilde;o, ao tomar conhecimento de que no artigo 215/216 diz que o Estado deve garantir a manuten&ccedil;&atilde;o do modo de fazer, de viver, de pensar e de criar dos grupos formadores da nacionalidade brasileira demandam ent&atilde;o uma assessoria (antropol&oacute;gica) para conseguir a perman&ecirc;ncia em seus territ&oacute;rios. A&iacute; entra o caso dos vazanteiros, dos geraizeiros, caatingueiros, veredeiros e outros.&nbsp;<p><br /> <strong>&Eacute; impressionante ver a quantidade de retomadas que h&aacute; no norte de Minas. Parece similar com o que fizeram os povos ind&iacute;genas nos anos 80, quando come&ccedil;aram a voltar para os seus territ&oacute;rios sob essa mesma justificativa, a ancestralidade. &Eacute; isso que est&aacute; acontecendo com os quilombolas?&nbsp;</strong><p><br /> Na verdade, eles n&atilde;o sa&iacute;ram. Tem uma categoria que a gente utiliza que &eacute; a do &ldquo;encurralamento&rdquo;. Eles foram expulsos de suas terras, mas havia sempre uma Terra de Santo nas proximidades. Eles se deslocam pra essas Terras de Santo e permanecem trabalhando. Isso &eacute; inclusive uma estrat&eacute;gia dos fazendeiros, porque, ent&atilde;o, voc&ecirc; tem m&atilde;o de obra barata pra o trabalho na fazenda. Voc&ecirc; tem no entorno da fazenda uma comunidade rural negra.<p><br /> No caso do Vale do Verde Grande, que a gente chama de Territ&oacute;rio Negro da Ja&iacute;ba, tem 82 comunidades que se reconhecem como quilombola. E ficam situadas entre fazendas, em pequenas &aacute;reas de terra, um hectare, dois, tr&ecirc;s. Sendo que toda a terra em volta foi pertencente &agrave;s fam&iacute;lias deles. Quando fazemos os relat&oacute;rios antropol&oacute;gicos entramos nessas fazendas e eles v&atilde;o apontando &ldquo;aqui t&aacute; enterrado fulano&rdquo;, &ldquo;aqui acontecia tal coisa&rdquo;, ent&atilde;o, fazemos o levantamento do que chamamos de marcos de territorialidade. A historicidade est&aacute; marcada no espa&ccedil;o que eles ocupavam e que foi expropriada nos anos 60 e 70.<p><br /> Em decorr&ecirc;ncia de estar pr&oacute;ximos aos seus territ&oacute;rios, ao se reconhecer no artigo 68 do Ato das Disposi&ccedil;&otilde;es Transit&oacute;rias, artigos 215/216 da Constitui&ccedil;&atilde;o, esse pessoal partiu pra luta. O que emerge? A constru&ccedil;&atilde;o pol&iacute;tica de uma identidade. Se afirmam como vazanteiro, veredeiro, quilombola, apanhador de flor, revisitando o passado pela mem&oacute;ria do grupo pra afirmar o seu pertencimento a esse espa&ccedil;o. Isso tem acontecido muito.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/01/26/no-grande-sertao-comissao-da-verdade-busca-as-origens-das-injusticas-fundiarias.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1545/23998130804_6051937308_b.jpg&name=No grande sertão, Comissão da Verdade busca as origens das injustiças fundiárias&description=Mais que investigar crimes da ditadura, Comissão da Verdade do Grande Sertão, no norte de Minas Gerais, irá às origens das injustiças fundiárias e ...&link=http://www.mst.org.br/2016/01/26/no-grande-sertao-comissao-da-verdade-busca-as-origens-das-injusticas-fundiarias.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/01/26/no-grande-sertao-comissao-da-verdade-busca-as-origens-das-injusticas-fundiarias.html&via=MST_Oficial&related=MST_Oficial&text=No grande sertão, Comissão da Verdade busca as origens das injustiças fundiárias" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
