<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Povos indígenas ameaçados: a violência do Estado e dos grupos econômicos - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Na esteira do maior encontro nacional dos povos indígenas em Brasília, os poderes de Estado desprotegem e endossam as violações de direitos humanos desta população." name="description"/><meta content="indígenas" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Povos indígenas ameaçados: a violência do Estado e dos grupos econômicos' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Na esteira do maior encontro nacional dos povos indígenas em Brasília, os poderes de Estado desprotegem e endossam as violações de direitos humanos desta população." /><meta property="og:url" content="http://www.mst.org.br/2017/05/03/povos-indigenas-ameacados-a-violencia-do-estado-e-dos-grupos-economicos.html" itemprop="url" /><meta property="article:published_time" content="2017-05-03T19:04:45+00:00" /><meta property="og:image" content="//farm3.staticflickr.com/2870/33622962813_9254468f11_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">indígenas</span></div><h1 itemprop="name">Povos indígenas ameaçados: a violência do Estado e dos grupos econômicos</h1><p itemprop="description">Na esteira do maior encontro nacional dos povos indígenas em Brasília, os poderes de Estado desprotegem e endossam as violações de direitos humanos desta população. <time datetime="2017-05-03 19:04:45 +0000" itemprop="datePublished"> 3 de maio de 2017 19h04 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/03/povos-indigenas-ameacados-a-violencia-do-estado-e-dos-grupos-economicos.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2870/33622962813_9254468f11_b.jpg&name=Povos indígenas ameaçados: a violência do Estado e dos grupos econômicos&description=Na esteira do maior encontro nacional dos povos indígenas em Brasília, os poderes de Estado desprotegem e endossam as violações de direitos humanos...&link=http://www.mst.org.br/2017/05/03/povos-indigenas-ameacados-a-violencia-do-estado-e-dos-grupos-economicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/03/povos-indigenas-ameacados-a-violencia-do-estado-e-dos-grupos-economicos.html&via=MST_Oficial&related=MST_Oficial&text=Povos indígenas ameaçados: a violência do Estado e dos grupos econômicos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/12/10/com-temer-a-questao-indigena-retrocede.html"><p>Com Temer, a questão indígena retrocede <time datetime="2016-12-10 18:27:17 +0000"> 10 de dezembro de 2016 18h27 </time> </a><li> <a href="/2016/11/18/em-curso-a-maior-ofensiva-ambiental-desde-a-ditadura.html"><p>Em curso a maior ofensiva ambiental desde a ditadura <time datetime="2016-11-18 13:15:53 +0000"> 18 de novembro de 2016 13h15 </time> </a><li> <a href="/2016/10/19/o-agro-e-cidio.html"><p>O Agro é Cídio <time datetime="2016-10-19 11:41:48 +0000"> 19 de outubro de 2016 11h41 </time> </a><li> <a href="/2016/10/19/juizes-dizem-a-onu-estado-brasileiro-persegue-liderancas-indigenas.html"><p>Juízes dizem à ONU: “Estado Brasileiro persegue lideranças indígenas” <time datetime="2016-10-19 11:09:23 +0000"> 19 de outubro de 2016 11h09 </time> </a><li> <a href="/2016/10/12/cartografia-dos-ataques-contra-indigenas-convida-a-reflexao-sobre-dor-tempo-e-indiferenca.html"><p>Cartografia dos Ataques Contra Indígenas convida a reflexão sobre dor, tempo e indiferença <time datetime="2016-10-12 15:27:38 +0000"> 12 de outubro de 2016 15h27 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="Os povos indigenas do ATL sofrem dura repressão policial em manifestação pela demarcação de terras. Foto Maiara Irigaray.jpg" height="467" src="//farm3.staticflickr.com/2870/33622962813_9254468f11_b.jpg" width="700" /><figcaption><em>Foto: Maiara Irigaray</em></figcaption></figure><p>&nbsp;<p><em>Por Lizely Borges<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>O ataque aos ind&iacute;genas da etnia&nbsp;Gamela, ocorrido no Povoado de Bahias, munic&iacute;pio maranhense&nbsp;de Viana, no &uacute;ltimo domingo (30), e a apresenta&ccedil;&atilde;o do relat&oacute;rio da Comiss&atilde;o Parlamentar de Inqu&eacute;rito (CPI) sobre a atua&ccedil;&atilde;o da Funda&ccedil;&atilde;o Nacional do &Iacute;ndio (Funai) e do<i>&nbsp;</i>Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria<i>&nbsp;</i>(Incra), na manh&atilde; desta ter&ccedil;a-feira (3) s&atilde;o, na avalia&ccedil;&atilde;o de movimentos campesinos e organiza&ccedil;&otilde;es que atuam&nbsp;na defesa dos povos ind&iacute;genas e quilombolas, a&ccedil;&otilde;es conectadas e apontam como os poderes executivo, legislativo e judici&aacute;rio atuam, n&atilde;o apenas de forma a fragilizar progressivamente a pol&iacute;tica destinada aos povos ind&iacute;genas, como tamb&eacute;m n&atilde;o se reconhecem no papel de protetor da vida desta popula&ccedil;&atilde;o.<p><br /> &Aacute;rea de interesse de fazendeiros criadores de gado e b&uacute;falo, a regi&atilde;o de Viana, localizada a cerca de 214 quil&ocirc;metros da capital S&atilde;o Lu&iacute;s, &eacute; reivindicada pelos&nbsp;Gamela&nbsp;como retomada da terra pelos povos origin&aacute;rios. O ataque por pistoleiros armados e de posse de fac&otilde;es que resultou em ao menos 13 ind&iacute;genas feridos, sendo dois com as m&atilde;os decepadas e cinco baleados, n&atilde;o &eacute; fato isolado. Nos &uacute;ltimos tr&ecirc;s anos houve outros ataques registrados na Pol&iacute;cia Civil do munic&iacute;pio e denunciado pelos organismos de defesa dos povos ind&iacute;genas.<p><br /> &ldquo;O&nbsp;povo Gamela j&aacute; vinha&nbsp;denunciando os planos de fazendeiros para matar lideran&ccedil;as de seu povo. No entanto, mais uma vez as autoridades competentes se omitiram diante das graves viola&ccedil;&otilde;es praticadas contra os povos ind&iacute;genas, seja por agentes estatais, seja por entes privados com o aval do Estado&rdquo;, relata a nota da Articula&ccedil;&atilde;o dos Povos Ind&iacute;genas do Brasil (Apib) sobre a reincid&ecirc;ncia dos ataques, com conhecimento pelo Estado. As lideran&ccedil;as ind&iacute;genas relataram ao Conselho Indigenista Mission&aacute;rio (Cimi) que o ataque deste domingo foi previamente organizado e a pol&iacute;cia local, ainda que tendo conhecimento da a&ccedil;&atilde;o, n&atilde;o interveio.<p><br /> Diante do progressivo aumento de atentados contra a vida de ind&iacute;genas &ndash; 137 mortes em 2015, de acordo com o relat&oacute;rio&nbsp;<i>Viol&ecirc;ncia contra os Povos Ind&iacute;genas no Brasil &ndash; CIMI/2016</i>, a reivindica&ccedil;&atilde;o pela retomada das demarca&ccedil;&otilde;es de terras ind&iacute;genas, quest&atilde;o central aos povos, divide espa&ccedil;o na fala de lideran&ccedil;as com a s&uacute;plica&nbsp;pelo direito &agrave; vida. Nesse quadro, se inserem amea&ccedil;as por grileiros, fazendeiros, grandes latifundi&aacute;rios e empreendimentos, como constru&ccedil;&atilde;o de rodovias e hidrel&eacute;tricas.<p><br /> &ldquo;Todos os dias nascem nossas crian&ccedil;as e n&atilde;o sabemos como v&atilde;o viver porque n&atilde;o j&aacute; cabem nos mapas que o governo, dono do dinheiro,&nbsp;quer desenhar, e leis que quer&nbsp;reescrever. Acordamos todo o dia com alerta de morte. O governo e as empresas dizem que essas hidrel&eacute;tricas ser&atilde;o de energia limpa, mas limpa elas nunca ser&atilde;o porque s&oacute; podem ser constru&iacute;das com o sangue do povo Mundurucku&nbsp;e de nossos vizinhos&rdquo;, relata a lideran&ccedil;a ind&iacute;gena, Alessandra Munduruku. Amea&ccedil;ados por cerca de quarenta projetos de hidrel&eacute;tricas na regi&atilde;o, o povo Munduruku&nbsp;ocupou no dia 26 de abril a rodovia Transamaz&ocirc;nica (BR-230), na altura do km 25, em Ita&iacute;tuba-PA, como forma de pressionar o governo para dar sequ&ecirc;ncia &agrave; demarca&ccedil;&atilde;o da terra ind&iacute;gena&nbsp;Sawr&eacute; Maybu<i>.</i><p><br /> Al&eacute;m das amea&ccedil;as que tamb&eacute;m partem dos caminheiros&nbsp;e de setores econ&ocirc;micos locais, os cerca de 150 ind&iacute;genas acampados veem a demarca&ccedil;&atilde;o da terra em risco pela cria&ccedil;&atilde;o de uma &Aacute;rea de Preserva&ccedil;&atilde;o Ambiental (APA) do Tapaj&oacute;s, reivindicada pelos Munduruku.&nbsp;A Medida Provis&oacute;ria (MP) 758, de autoria do presidente Michel Temer (PMDB) e sob an&aacute;lise por uma Comiss&atilde;o Mista do Congresso Nacional, desconsidera o processo de demarca&ccedil;&atilde;o da terra ind&iacute;gena. &ldquo;O que a gente sabe &eacute;&nbsp;que na APA, madeireiro, palmiteiro pode entrar sem nenhuma fiscaliza&ccedil;&atilde;o. Mudou totalmente a forma de viver porque a gente faz denuncia o dia todo. Agora &eacute; s&oacute; resist&ecirc;ncia, s&oacute; que a gente n&atilde;o vai se curvar perante o governo e vai lutar at&eacute; o &uacute;ltimo minuto. O que a gente quer &eacute; a nossa terra em paz&rdquo;, complementa Emerson Sawr&eacute; Munduruku, tamb&eacute;m da regi&atilde;o.<p><br /> De acordo com as lideran&ccedil;as, a &aacute;rea apresenta grandes reservas de min&eacute;rio e &eacute; objeto de interesse de grupos econ&ocirc;micos e parlamentares ligados ao agroneg&oacute;cio.<p><br /> <b>Criminaliza&ccedil;&atilde;o dos defensores dos direitos dos povos ind&iacute;genas</b><p><br /> A atua&ccedil;&atilde;o de expoentes ligados ao agroneg&oacute;cio n&atilde;o ocorre apenas na ponta, na rela&ccedil;&atilde;o direta com os povos ind&iacute;genas. Nesta ter&ccedil;a, o relator da CPI Funai/Incra 2, Nilson Leit&atilde;o (PSDB-MT), apresentou em sess&atilde;o da comiss&atilde;o o volumoso relat&oacute;rio da CPI, com 3.385 p&aacute;ginas.&nbsp;No relat&oacute;rio, lideran&ccedil;as de organiza&ccedil;&otilde;es de defesa dos direitos dos povos ind&iacute;genas, antrop&oacute;logos e ex-procuradores da Rep&uacute;blica, entre outros, s&atilde;o indiciados por a&ccedil;&otilde;es como improbidade administrativa e elabora&ccedil;&atilde;o de laudos antropol&oacute;gicos.<p>&nbsp;<figure class="image" style="float:right"><img alt="Mais de 3 mil indigenas participaram do maior Acampamento Terra Livre realizado. Foto Nathália Clark. Greenpeace.jpg" height="263" src="//farm5.staticflickr.com/4176/34273624502_05d2998f10_b.jpg" width="350" /><figcaption><em>Foto: Nath&aacute;lia Clark</em></figcaption></figure><p>Tanto os trabalhos da primeira edi&ccedil;&atilde;o da CPI Funai/Incra, operante entre&nbsp;os meses de outubro de 2015 a agosto de 2016, quanto sua segunda vers&atilde;o &ndash; institu&iacute;da no m&ecirc;s seguinte do &uacute;ltimo ano &ndash; s&atilde;o objetos de cr&iacute;tica pela bancada de oposi&ccedil;&atilde;o composta por deputados do PT, PCdoB, PDT e PSOL. Recaem sobre a mesa condutora dos trabalhos a cr&iacute;tica de condu&ccedil;&atilde;o parcial dos trabalhos e orienta&ccedil;&atilde;o da CPI, desde sua cria&ccedil;&atilde;o, para atender aos interesses dos ruralistas.<p><br /> &ldquo;Com o controle interno na aprova&ccedil;&atilde;o dos requerimentos, nenhum requerimento da oposi&ccedil;&atilde;o foi aprovado, demonstrando um claro objetivo da CPI apenas de&nbsp;atender aos interesses do agroneg&oacute;cio e da bancada ruralista&rdquo;, aponta o membro da Coordena&ccedil;&atilde;o Nacional do Movimento dos Trabalhadores Rurais Sem Terra (MST), Alexandre Concei&ccedil;&atilde;o.<p><br /> Por determina&ccedil;&atilde;o do regimento interno da C&acirc;mara dos Deputados, a composi&ccedil;&atilde;o de uma comiss&atilde;o responde &agrave; proporcionalidade partid&aacute;ria da casa legislativa e demais crit&eacute;rios para representa&ccedil;&atilde;o das bancadas. Como os deputados da bancada ruralista representam maioria na casa legislativa, este maior n&uacute;mero tamb&eacute;m se apresenta no delineamento da CPI. A mesa diretora da CPI, por exemplo, &eacute; composta exclusivamente por parlamentares vinculados &agrave; Frente Parlamentar do Agroneg&oacute;cio (FPA). O presidente da CPI, o deputado Alceu Moreira (PMDB-RS), os deputados Luis Carlos Heinze (PP-RS), Mandetta (DEM-MS) e Nelson Marquezelli (PTB-SP), 1&ordm;, 2&ordm; e 3&ordm; vice-presid&ecirc;ncia da Comiss&atilde;o, respectivamente assim como o relator Nilson Leit&atilde;o integram a FPA.<p><br /> &ldquo;Consideramos que a CPI Funai Incra &eacute; um ato preparat&oacute;rio da bancada ruralista para criar em clima pol&iacute;tico com o objetivo de colocar em pauta a PEC 215 e outros instrumentos legislativos que afetam os direitos fundi&aacute;rios e povos ind&iacute;genas no Brasil. Essa&nbsp;CPI se estende desde 2015 e n&atilde;o h&aacute; qualquer elemento por parte da bancada que justifique qualquer a&ccedil;&atilde;o para criminalizar as organiza&ccedil;&otilde;es e lideran&ccedil;as, mas este tem sido o foco de atua&ccedil;&atilde;o deles. A bancada ruralista tem uma s&eacute;rie de medidas para facilitar a a&ccedil;&atilde;o de grupos econ&ocirc;micos multinacionais, de titula&ccedil;&atilde;o do territ&oacute;rio nacional&rdquo;, revela o coordenador do Conselho Indigenista Mission&aacute;rio (Cimi), Cl&eacute;ber Buzatto.<p><br /> O coordenador do Cimi afirma ainda que&nbsp;a a&ccedil;&atilde;o dos parlamentares visa criar as condi&ccedil;&otilde;es para mercantiliza&ccedil;&atilde;o progressiva das terras brasileiras, como expressa no Projeto de Lei 4059/2012, em tramita&ccedil;&atilde;o no Congresso, que versa sobre a n&atilde;o mais restri&ccedil;&otilde;es a compra de terras por estrangeiros. &ldquo;A CPI &eacute; uma cortina de fuma&ccedil;a para esconder as a&ccedil;&otilde;es que est&atilde;o realizando na perspectiva de desnacionaliza&ccedil;&atilde;o do territ&oacute;rio brasileiro&rdquo;, afirma.<p><br /> <b>A reescrita das leis</b><p><br /> Os povos ind&iacute;genas t&ecirc;m denunciado a edi&ccedil;&atilde;o de projetos de lei que alteram os dispositivos constitucionais sobre a demarca&ccedil;&atilde;o de terras. No centro da den&uacute;ncia, classificam como grav&iacute;ssima a&nbsp;amea&ccedil;a ao direito ao territ&oacute;rio, materializada na Proposta de Emenda Constitucional (PEC) 215/2000, de autoria de Almir Moraes de S&aacute; (PR-RR), que transfere do Poder Executivo para o Legislativo a atribui&ccedil;&atilde;o da demarca&ccedil;&atilde;o de terras ind&iacute;genas, a titula&ccedil;&atilde;o de terras quilombolas e a cria&ccedil;&atilde;o de unidades de conserva&ccedil;&atilde;o ambiental.<p>&nbsp;<figure class="image" style="float:left"><img alt="A liderança munduruku manifesta preocupação com a criação do APA de Tapajós. Foto Lizely Borges.JPG" height="525" src="//farm3.staticflickr.com/2948/33623051903_9cb5d03bba_b.jpg" width="350" /><figcaption></figcaption></figure><p>Mesmo j&aacute; declarada inconstitucional em 2004 pelo parecer do deputado Luiz Couto (PT- PE), ent&atilde;o relator da mat&eacute;ria na Comiss&atilde;o de Constitui&ccedil;&atilde;o e Justi&ccedil;a e Cidadania (CCJC), a PEC foi reapresentada em 2012 pelo ent&atilde;o deputado Osmar Serraglio (PMDB-PR), atual ministro da Justi&ccedil;a, e aprovada na CCJC. Dois anos depois, em 2014, o mesmo deputado apresentou um substitutivo &agrave; PEC 215, com novas emendas e a inclus&atilde;o da possibilidade de reabertura de processos administrativos j&aacute; finalizados. &nbsp;&ldquo;Enquanto dormimos, eles prepararam novas leis para paralisar de vez a demarca&ccedil;&atilde;o de terras, entregando tudo nas m&atilde;os de empres&aacute;rios, grileiros, garimpeiros, madeireiros, e nos intimidam com ameadas dentro de nossas pr&oacute;prias casas&rdquo;, relata Alessandra&nbsp;Munduruku. A PEC 215 est&aacute; sujeita &agrave; aprecia&ccedil;&atilde;o do plen&aacute;rio a qualquer momento.<p><br /> &ldquo;Essas leis s&atilde;o&nbsp;contra n&oacute;s, ind&iacute;genas, que n&atilde;o pensamos como capitalista. A gente n&atilde;o pensa em explorar nosso territ&oacute;rio pra ganhar dinheiro. &Eacute; de pouquinho em pouquinho [o uso do territ&oacute;rio], n&atilde;o tirando raiz. A nossa cultura &eacute; de preserva&ccedil;&atilde;o. O agroneg&oacute;cio s&oacute; explora nosso territ&oacute;rio, planta soja e milho...&nbsp;isso vai ser transportado para outro pa&iacute;s pra enriquecer ainda mais algumas pessoas usando nosso territ&oacute;rio&rdquo;, relata o presidente da Associa&ccedil;&atilde;o Terra Ind&iacute;gena do Xingu, Yakami Kuikuro, em resposta &agrave; declara&ccedil;&atilde;o do presidente da Funai, Ant&ocirc;nio Costa, em entrevista recente &agrave; BBC. Costa, pastor evang&eacute;lico e no cargo h&aacute; pouco mais de dois meses por indica&ccedil;&atilde;o do Partido Social Crist&atilde;o (PSC), defendeu que os povos ind&iacute;genas &ldquo;parados no tempo&rdquo; devem ser inseridos &agrave; uma l&oacute;gica de mercado como estrat&eacute;gia para manuten&ccedil;&atilde;o de sustentabilidade, a exemplo dos ind&iacute;genas americanos que &ldquo;s&atilde;o produtivos, tem cassinos&rdquo;, disse.<p><br /> No Parque Nacional do Xingu a l&oacute;gica de mercado se imp&otilde;e com for&ccedil;a. Yakami denuncia o alto uso de agrot&oacute;xicos nas planta&ccedil;&otilde;es de&nbsp;<em>commodities</em>, em especial a soja, nas fazendas pr&oacute;ximas. &ldquo;O grande problema que estamos enfrentando &eacute; o desmatamento em torno do territ&oacute;rio e a polui&ccedil;&atilde;o causada pelo uso de agrot&oacute;xicos. Dos tr&ecirc;s leitos de rio, um j&aacute; est&aacute; careca. A associa&ccedil;&atilde;o luta para assegurar cultura e patrim&ocirc;nio gen&eacute;tico do territ&oacute;rio&rdquo;, relata. Ele denuncia ainda a constru&ccedil;&atilde;o da BR-242 para escoamento de soja transg&ecirc;nica, a dois quil&ocirc;metros&nbsp;do Parque Nacional. O Parque re&uacute;ne 16 etnias ind&iacute;genas em uma &aacute;rea de 26.420 quil&ocirc;metros quadrados.<p><br /> A fala de relativiza&ccedil;&atilde;o do papel do Estado na demarca&ccedil;&atilde;o de terras ind&iacute;genas pelo presidente da Funai, ao tratar os povos n&atilde;o operam como mercado produtivo,&nbsp;dialoga&nbsp;com a posi&ccedil;&atilde;o do ministro da Justi&ccedil;a e Cidadania, Osmar Serraglio. Coordenador jur&iacute;dico da Frente Parlamentar da Agropecu&aacute;ria (FPA), logo ap&oacute;s assumir a pasta, o parlamentar declarou que &eacute; necess&aacute;rio &ldquo;parar com essa discuss&atilde;o sobre demarca&ccedil;&atilde;o de terras ind&iacute;genas, porque terra n&atilde;o enche barriga de ningu&eacute;m&rdquo;.<p><br /> <b>Desmonte da Funai</b><p><br /> O Or&ccedil;amento Geral da Uni&atilde;o para 2017 aponta que, de fato, a demarca&ccedil;&atilde;o de terras n&atilde;o est&aacute; no horizonte de prioridades do Executivo. Do Projeto de Lei Or&ccedil;ament&aacute;ria (PLOA), aprovado sem vetos pela C&acirc;mara no in&iacute;cio do ano, cerca de 70% do or&ccedil;amento destinado &agrave; Funai, &oacute;rg&atilde;o alojado no MJ e respons&aacute;vel pela pol&iacute;tica ind&iacute;gena, est&aacute; comprometido com a manuten&ccedil;&atilde;o da estrutura do &oacute;rg&atilde;o, como pagamento de sal&aacute;rios, infraestrutura, alugu&eacute;is. A demarca&ccedil;&atilde;o de terras responde por apenas cerca de 2,7% do or&ccedil;amento aprovado para o ano.<p><br /> Para o assistente t&eacute;cnico da Funai, Gustavo Cruz, o cen&aacute;rio &eacute; de desmonte do quadro institucional. &ldquo;Nosso quadro est&aacute; em 20% da capacidade de execu&ccedil;&atilde;o. S&atilde;o [necess&aacute;rios] 6 mil servidores e estamos com 2.100. &Eacute; um sinal claro de que a institui&ccedil;&atilde;o est&aacute; caminhando&nbsp;para fechamento e isto &eacute; muito ruim para povos ind&iacute;genas&rdquo;, problematiza. Para ele, este contexto que leva &agrave;&nbsp;&ldquo;inviabiliza&ccedil;&atilde;o da exist&ecirc;ncia&rdquo; da fun&ccedil;&atilde;o do servidor, somado ao or&ccedil;amento insuficiente e ao v&iacute;nculo dos cargos de dire&ccedil;&atilde;o do governo com os setores ruralistas, exige a organiza&ccedil;&atilde;o e resist&ecirc;ncia pelo servidor. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<p><br /> &ldquo;As madeireiras, as mineradoras, os empreendimentos t&ecirc;m prioridade [para o governo] e os ind&iacute;genas n&atilde;o s&atilde;o ouvidos. Isso &eacute; triste e os servidores da Funai, que devem cumprir sua miss&atilde;o institucional,&nbsp;precisam estar unidos para se rebelar contra isso. N&atilde;o &eacute; mais aceit&aacute;vel que se defenda publicamente o n&atilde;o cumprimento da Constitui&ccedil;&atilde;o por figuras de comando, e que isso passe batido pelos servidores. N&atilde;o h&aacute; nesse momento aceita&ccedil;&atilde;o dos servidores que esse tipo de pensamento lidere a Funai, por isso os servidores est&atilde;o se manifestando e v&atilde;o aumentar&rdquo;, relata. Com apoio de sindicatos, associa&ccedil;&otilde;es regionais e ind&iacute;genas, os servidores t&ecirc;m se manifestado contra o desmonte do &oacute;rg&atilde;o e da pol&iacute;tica voltada aos povos ind&iacute;genas.<p><br /> Atrav&eacute;s do&nbsp;decreto 9.010/17, publicado em 24 de abril, com o suposto objetivo de&nbsp;reestruturar&nbsp;a Funai e o&nbsp;quadro funcional da autarquia, foram extintos 347 cargos. Desses, 326 referem-se aos DAS n&iacute;vel 1, o mais b&aacute;sico dos cargos comissionados. Muitas dessas posi&ccedil;&otilde;es eram ocupadas por ind&iacute;genas em diversas regi&otilde;es do pa&iacute;s,&nbsp;no trato direto com as comunidades.<p>&nbsp;<p><em>*Editado por Leonardo Fernandes</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/03/povos-indigenas-ameacados-a-violencia-do-estado-e-dos-grupos-economicos.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2870/33622962813_9254468f11_b.jpg&name=Povos indígenas ameaçados: a violência do Estado e dos grupos econômicos&description=Na esteira do maior encontro nacional dos povos indígenas em Brasília, os poderes de Estado desprotegem e endossam as violações de direitos humanos...&link=http://www.mst.org.br/2017/05/03/povos-indigenas-ameacados-a-violencia-do-estado-e-dos-grupos-economicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/03/povos-indigenas-ameacados-a-violencia-do-estado-e-dos-grupos-economicos.html&via=MST_Oficial&related=MST_Oficial&text=Povos indígenas ameaçados: a violência do Estado e dos grupos econômicos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
