<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Em declaração final, 24° Encontro do Foro de São Paulo defende liberdade de Lula - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O encontro que reuniu representantes de partidos políticos de esquerda de mais de 20 países da América Latina aconteceu de 15 a 17 de julho em Havana" name="description"/><meta content="lula-livre, solidariedade-internacional, mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Em declaração final, 24° Encontro do Foro de São Paulo defende liberdade de Lula' /><meta property="og:type" content="article" /><meta content="solidariedade" itemprop="articleSection"/><meta property="og:description" content="O encontro que reuniu representantes de partidos políticos de esquerda de mais de 20 países da América Latina aconteceu de 15 a 17 de julho em Havana" /><meta property="og:url" content="http://localhost:4000/2018/07/20/em-declaracao-final-24-forum-de-sao-paulo-defende-liberdade-de-lula.html" itemprop="url" /><meta property="article:published_time" content="2018-07-20T14:38:19-03:00" /><meta property="og:image" content="//farm2.staticflickr.com/1808/42627930415_ae085e8467_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">lula-livre</span> <span class="tag">solidariedade-internacional</span> <span class="tag">mobilizações</span></div><h1 itemprop="name">Em declaração final, 24° Encontro do Foro de São Paulo defende liberdade de Lula</h1><p itemprop="description">O encontro que reuniu representantes de partidos políticos de esquerda de mais de 20 países da América Latina aconteceu de 15 a 17 de julho em Havana <time datetime="2018-07-20 14:38:19 -0300" itemprop="datePublished"> 20 de julho de 2018 14h38 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/07/20/em-declaracao-final-24-forum-de-sao-paulo-defende-liberdade-de-lula.html&redirect_uri=http://localhost:4000&picture=https://farm2.staticflickr.com/1808/42627930415_ae085e8467_b.jpg&name=Em declaração final, 24° Encontro do Foro de São Paulo defende liberdade de Lula&description=O encontro que reuniu representantes de partidos políticos de esquerda de mais de 20 países da América Latina aconteceu de 15 a 17 de julho em Havana&link=http://localhost:4000/2018/07/20/em-declaracao-final-24-forum-de-sao-paulo-defende-liberdade-de-lula.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/07/20/em-declaracao-final-24-forum-de-sao-paulo-defende-liberdade-de-lula.html&via=MST_Oficial&related=MST_Oficial&text=Em declaração final, 24° Encontro do Foro de São Paulo defende liberdade de Lula" > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/07/16/lula-sauda-o-xxvi-encontro-do-foro-de-sao-paulo.html"><p>Lula saúda o XXVI Encontro do Foro de São Paulo <time datetime="2018-07-16 15:59:22 -0300"> 16 de julho de 2018 15h59 </time> </a><li> <a href="/2018/07/13/lula-e-inocentado-em-processo-por-obstrucao-de-justica.html"><p>Lula é inocentado em processo por obstrução de justiça <time datetime="2018-07-13 11:10:31 -0300"> 13 de julho de 2018 11h10 </time> </a><li> <a href="/2018/06/19/a-frei-sergio-gorgen-lula-afirma-que-encara-periodo-no-carcere-como-uma-provacao.html"><p>A frei Sérgio Gorgën, Lula afirma que encara período no cárcere como uma provação <time datetime="2018-06-19 12:42:41 -0300"> 19 de junho de 2018 12h42 </time> </a><li> <a href="/2018/04/25/eu-tenho-certeza-que-todos-nos-sairemos-maiores-e-mais-fortes-desta-situacao.html"><p>"Eu tenho certeza que todos nós sairemos maiores e mais fortes desta situação" <time datetime="2018-04-25 14:39:56 -0300"> 25 de abril de 2018 14h39 </time> </a><li> <a href="/2018/04/19/no-dia-17-de-abril-exigimos-que-os-direitos-dos-campesinos-e-campesinas-sejam-garantidos-basta-ao-tlc-basta-de-impunidade.html"><p>Exigimos que os direitos dos campesinos e campesinas sejam garantidos. Basta de TLC, basta de impunidade! <time datetime="2018-04-19 12:04:05 -0300"> 19 de abril de 2018 12h04 </time> </a><li> <a href="/2018/04/18/sem-terra-ocupam-a-praca-dos-tres-poderes-em-joao-pessoa.html"><p>Sem Terra ocupam a Praça dos Três Poderes em João Pessoa <time datetime="2018-04-18 11:32:12 -0300"> 18 de abril de 2018 11h32 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="systemuploadsnews00c03ee3fd15f78ccaf-700x460xfit-6d8be.jpg" height="460" src="//farm2.staticflickr.com/1808/42627930415_ae085e8467_b.jpg" width="700" /><figcaption>A ex=presidenta Dilma&nbsp;&nbsp;Rousseff e Gleise&nbsp;Hoffmann, da executiva nacional do PT no XXIV&nbsp;F&oacute;rum de S&atilde;o Paulo</figcaption></figure></div><p>&nbsp;<p><em>Da P&aacute;gina do MST&nbsp;</em><p>&nbsp;<p>Na &uacute;ltima ter&ccedil;a-feira (17), chegou ao fim a&nbsp;24&ordf; reuni&atilde;o anual do F&oacute;rum de S&atilde;o Paulo. O evento aconteceu em Havana, Cuba,&nbsp;reuniu representantes de partidos pol&iacute;ticos de esquerda de mais de 20 pa&iacute;ses da Am&eacute;rica Latina e o Caribe, entre eles o MST.<p><br /> Ao final do encontro o F&oacute;rum lan&ccedil;ou um documento final em que destaca a &lsquo;ofensiva reacion&aacute;ria, conservadora e restauradora neoliberal&rsquo; no continente latino-americano. O documento tamb&eacute;m repudia &ldquo;a condena&ccedil;&atilde;o sem provas e a pris&atilde;o de Lula para impedir sua candidatura &agrave; presid&ecirc;ncia da Rep&uacute;blica (...)&nbsp;Exigimos a liberdade imediata de Lula, depois de uma condena&ccedil;&atilde;o e pris&atilde;o sem provas e o direito a ser candidato presidencial nas elei&ccedil;&otilde;es de outubro no Brasil, respeitando a vontade da maioria do povo brasileiro&quot;.&nbsp;<p><br /> Acompanhe o texto na &iacute;ntegra:&nbsp;<p>&nbsp;<p style="text-align: justify;"><strong>PROJETO DECLARA&Ccedil;&Atilde;O DE HAVANA XXIV ENCONTRO DO FORO DE S&Atilde;O PAULO 15 A 17 DE JULHO DE 2018</strong><p>&nbsp;<p>Am&eacute;rica Latina e Caribe: seguimos em luta<br /> &nbsp;<ol><li>A Am&eacute;rica Latina e o Caribe vivem hoje, 28 anos depois da funda&ccedil;&atilde;o do Foro de S&atilde;o Paulo, os efeitos de uma multifacetada ofensiva reacion&aacute;ria, conservadora e restauradora do neoliberalismo, fruto de interesses convergentes e de esfor&ccedil;os combinados entre as elites mundiais do capitalismo transnacional, do governo dos EUA, como seu n&uacute;cleo hegem&ocirc;nico, e das aliadas classes dominantes da nossa regi&atilde;o.<br /> &nbsp;<li value="2">Esta multifacetada ofensiva conseguiu fazer retroceder as for&ccedil;as de esquerda e progressistas, por meio da derrocada de governos, golpes parlamentares e judiciais. Para isso, a direita imperial e as oligarquias subordinadas amplificaram os erros e as limita&ccedil;&otilde;es das for&ccedil;as transformadoras, que passam por adversidades ao mesmo tempo que possuem um enorme potencial de luta. Isso explica, em boa medida, a mudan&ccedil;a na correla&ccedil;&atilde;o de for&ccedil;as imperante na conjuntura. Examinar o car&aacute;ter e a profundidade dos erros e insufici&ecirc;ncias cabe, de forma soberana, aos partidos pol&iacute;ticos e os movimentos sociais de cada pa&iacute;s.<br /> &nbsp;<li value="3">O golpe militar e parlamentar contra Manuel Zelaya, em Honduras (2009); O golpe parlamentar contra Fernando Lugo, no Paraguai (2012); a derrota eleitoral da Frente para a Vit&oacute;ria, na Argentina (2015); o Impeachment de Dilma Rousseff, no Brasil (2016), por meio de um golpe parlamentar, judicial e midi&aacute;tico; a vit&oacute;ria de figuras da direita conservadora ou ultraconservadora no Chile, Paraguai e na Col&ocirc;mbia; a condena&ccedil;&atilde;o sem provas e a pris&atilde;o de Lula para impedir sua candidatura &agrave; Presid&ecirc;ncia da Rep&uacute;blica do Brasil; as ostensivas divis&otilde;es no campo popular na hora de encarar as agendas neoliberais restauradas; a desqualifica&ccedil;&atilde;o da pol&iacute;tica em importantes pa&iacute;ses da regi&atilde;o, que favorece os planos da direita e o fortalecimento p&uacute;blico de figuras e projetos de car&aacute;ter fascista em v&aacute;rios pa&iacute;ses, constituem, entre muitos outros fatores, os indicadores da ofensiva neoliberal que colocam como desafio a necessidade das frentes de esquerda reverterem a situa&ccedil;&atilde;o a favor dos povos.<br /> &nbsp;<li value="4">A atua&ccedil;&atilde;o da direita tem rela&ccedil;&atilde;o direta com o car&aacute;ter expansionista e depredador do capitalismo e com os interesses do capital financeiro dominante.<br /> &nbsp;<li value="5">Os acontecimentos falam: entre o &uacute;ltimo encontro do Foro de S&atilde;o Paulo (em Man&aacute;gua, 2017) e este de Havana (2018), houve um aprofundamento dos efeitos negativos da concentra&ccedil;&atilde;o de propriedade, poder e riqueza nas m&atilde;os de uma elite internacional decidida a impor, a qualquer pre&ccedil;o, melhores condi&ccedil;&otilde;es para poder elevar suas taxas de lucro.<br /> &nbsp;<li value="6">Isso &eacute; confirmado pela destrui&ccedil;&atilde;o da natureza, com crescentes efeitos negativos sobre o clima; as tentativas de privatiza&ccedil;&atilde;o dos bens p&uacute;blicos como a &aacute;gua, a terra e o petr&oacute;leo e seu uso predat&oacute;rio pelas transnacionais; as tentativas de privatiza&ccedil;&atilde;o dos fundos p&uacute;blicos; o ataque aos direitos trabalhistas e sociais; o aumento da desigualdade; a destrui&ccedil;&atilde;o de for&ccedil;as produtivas por meio da guerra para estimular as chamadas economias centrais; a expans&atilde;o dos fluxos migrat&oacute;rios e do sofrimento que vivenciam milh&otilde;es de seres humanos ao serem obrigados a emigrar, e a ofensiva dos interesses transnacionais contra a soberania nacional de nossos pa&iacute;ses, com o objetivo de facilitar a livre movimenta&ccedil;&atilde;o de capitais.<br /> &nbsp;<li value="7">Esta realidade, agravada pelo perigoso desempenho da administra&ccedil;&atilde;o Trump, que tenta reverter o decl&iacute;nio da hegemonia norte-americana, amra&ccedil;a a paz mundial e a posi&ccedil;&atilde;o da Am&eacute;rica Latina e do Caribe como Zona de Paz. A Am&eacute;rica Latina e o Caribe continuar&atilde;o uma prioridade para a pol&iacute;tica exterior estadunidense, cujo dom&iacute;nio &eacute; de vital import&acirc;ncia para o af&atilde; de manter uma insustent&aacute;vel ordem mundial unipolar.<br /> &nbsp;<li value="8">Os Estados Unidos e seus aliados precisam consolidar a percep&ccedil;&atilde;o de que a hist&oacute;ria continental entrou em uma fase regressiva irrefre&aacute;vel a favor do capitalismo. Ainda que a rea&ccedil;&atilde;o contra os governos progressistas e de esquerda tenha sido imediato, devido ao descr&eacute;dito e ao enfraquecimento dos partidos pol&iacute;ticos de direita utilizados para impor a reestrutura&ccedil;&atilde;o neoliberal, estes n&atilde;o foram h&aacute;beis como ferramentas capazes de tirar dos trilhos as transforma&ccedil;&otilde;es sociais impulsionadas, em cada caso, pelos movimentos pol&iacute;ticos do Foro de S&atilde;o Paulo. Da&iacute; a necessidade de recorrer &agrave; estrat&eacute;gia desestabilizadora que combina guerra midi&aacute;tica, jur&iacute;dica e econ&ocirc;mica, inger&ecirc;ncia externa e criminaliza&ccedil;&atilde;o dos movimentos e dos protestos, entre outros, que servem tanto para outros tipos de golpe (judici&aacute;rio ou parlamentar) como para derrotas eleitorais.<br /> <br /> <br /> Diante desta rea&ccedil;&atilde;o do imperialismo e das oligarquias locais contra as for&ccedil;as progressistas, recha&ccedil;amos a ideia de &ldquo;fim de ciclo&rdquo; com a mesma firmeza e convicc&ccedil;&atilde;o que fizemos com a express&atilde;o &ldquo;fim da hist&oacute;ria&rdquo;. N&oacute;s, das for&ccedil;as progressistas da Am&eacute;rica Latina, seguiremos lutando por um mundo baseado na justi&ccedil;a social.<br /> <br /> A Casa Branca e seus aliados tentam fazer exatamente o contr&aacute;rio: dividir, cooptar, desmobilizar e gerar des&acirc;nimo. Raz&otilde;es suficientes para que comecemos a impor com fatos e ideias os verbos da unidade da esquerda e do campo popular para nos organizarmos e lutarmos.<br /> &nbsp;<li value="9">&nbsp;Preservar as experi&ecirc;ncias de soberania, de amplia&ccedil;&atilde;o da democracia, de governos com car&aacute;ter popular e com ideias anti-imperialistas, impulsionados por partidos de esquerda e progressistas; oferecer apoio e estimular os esfor&ccedil;os de emancipa&ccedil;&atilde;o e os ideias anti-capitalistas dos movimentos sociais e populares que assim atuam; trabalhar com vigor por consolidar uma paz duradoura com justi&ccedil;a social e impulsionar esfor&ccedil;os que permitam avan&ccedil;ar na integra&ccedil;&atilde;o soberana do que Marti chamou de Nossa Am&eacute;rica se transformam em imperativos pol&iacute;ticos e provas de honra para a esquerda continental.<br /> &nbsp;<li value="10">Como em 1990, quando o Foro de S&atilde;o Paulo emergiu como espa&ccedil;o de concentra&ccedil;&atilde;o e constru&ccedil;&atilde;o coletiva da plural esquerda latino-americana e caribenha, frente a uma conjuntura internacional marcada pela incerteza e desorienta&ccedil;&atilde;o gerada pelo desaparecimento da URSS e o chamado campo socialista, seguindo sua tradi&ccedil;&atilde;o de reflex&atilde;o cr&iacute;tica e formula&ccedil;&atilde;o pol&iacute;tica, agora se encontra diante de um&nbsp;novo desafio: examinar criticamente o caminho andado, reunificar for&ccedil;as e renovar for&ccedil;as para seguir construindo os consensos que a ofensiva em curso da direita exige.<br /> &nbsp;<li value="11">Os partidos pol&iacute;ticos membros do Foro de S&atilde;o Paulo chegam a este XXIV Encontro com um ac&uacute;mulo pol&iacute;tico superior que, por sua vez, se multiplica atrav&eacute;s da a&ccedil;&atilde;o articuladora do Foro e, com plena consci&ecirc;ncia da impossibilidade do capitalismo depredador para oferecer alternativas &agrave; humanidade, o que produz rebeldia popular e potenciais para a a&ccedil;&atilde;o transformadora do progressismo e da esquerda se esta se reorganiza, atua ao lado dos movimentos sociais, prepara quadros e melhora seus projetos de mudan&ccedil;a, alguns com uma clara orienta&ccedil;&atilde;o socialista. Existem exemplos suficientes na hist&oacute;ria da Am&eacute;rica Latina e do Caribe que comprovam que quando h&aacute; unidade, dire&ccedil;&atilde;o pol&iacute;tica decidida e capaz, objetivos claros de luta, coragem e enraizamento nas classes populares, se multiplicam as op&ccedil;&otilde;es para conter qualquer&nbsp; ofensiva contra-revolucion&aacute;ria, conservadora e restauradora neoliberal, ou ainda mais, para venc&ecirc;-la.<br /> &nbsp;<li value="12">Ceder ao derrotismo; promover ou tolerar os personalismos e sectarismos que emergem e proliferam em &eacute;pocas adversas; aceitar ou promover a perda da confian&ccedil;a na capacidade pol&iacute;tica dos nossos povos explorados n&atilde;o s&oacute; seria uma afronta aos her&oacute;is e m&aacute;rtires das lutas pela emancipa&ccedil;&atilde;o do continente, mas uma concess&atilde;o gratuita e desnecess&aacute;ria aos EUA e seus aliados internacionais e locais.<br /> &nbsp;<li value="13">Diante do plano do imperialismo de socavar a soberania das nossas na&ccedil;&otilde;es e controlar nossos recursos naturais, nos opomos com aut&ecirc;ntico esp&iacute;rito internacionalista latino-americano e caribenho, com firmeza e com um sentido de dignidade inegoci&aacute;vel, o plano emancipat&oacute;rio dos nossos nobres povos.<br /> &nbsp;<li value="14">Vamos trabalhar para fortalecer as lutas por justi&ccedil;a e emancipa&ccedil;&atilde;o social, por soberania pol&iacute;tica e independ&ecirc;ncia econ&ocirc;mica pela soberania dos povos e a paz mundial. Reivindicar as melhores experi&ecirc;ncias emancipat&oacute;rias dos movimentos sociais e populares da regi&atilde;o!<br /> <br /> Neste contexto, os delegados y delegadas, convidados e convidadas do XXIV Encontro do Foro de S&atilde;o Paulo, em Havana, com representa&ccedil;&atilde;o da Am&eacute;rica Latina e do Caribe, da &Aacute;sia e da &Aacute;frica, da Europa e da Am&eacute;rica do Norte:</ol><p>&nbsp;<ol><li>Convocamos ao fortalecimento do movimento internacional em defesa da Paz. A realidade exige somar for&ccedil;as para pressionar por todos os meios poss&iacute;veis.<br /> &nbsp;<li value="2">Advertimos que os representantes do grande capital transnacional - governamentais e privados, militares e econ&ocirc;micos, midi&aacute;ticos e ideol&oacute;gicos - est&atilde;o atuando conjuntamente com um n&iacute;vel superior aos que conhecemos. Conclu&iacute;mos, portanto, que isso imp&otilde;e um exerc&iacute;cio pr&aacute;tico do internacionalismo entre todas as for&ccedil;as de esquerda da Am&eacute;rica Latina e do Caribe, da &Aacute;sia, &Aacute;frica, Europa e Am&eacute;rica do Norte.<br /> &nbsp;<li value="3">Observamos com preocupa&ccedil;&atilde;o o modo como a direita imperial opera concertadamente no Conselho de Seguran&ccedil;a da ONU; a favor do sionismo no Oriente M&eacute;dio, para cercar militarmente a R&uacute;ssia, na Eur&aacute;sia, para impedir que a Rep&uacute;blica Popular China, na &Aacute;sia, continue avan&ccedil;ando como pot&ecirc;nca econ&ocirc;mica mundial com propostas de paz e coopera&ccedil;&atilde;o; para destruir, na Am&eacute;rica Latina, os projetos de justi&ccedil;a social, democr&aacute;ticos e de internacionalismo latino-americano e caribenho que impulsionam nossas for&ccedil;as pol&iacute;ticas; e para fragmentar o Caribe com diferentes f&oacute;rmulas, inclusive coloniais, como em Porto Rico.<br /> &nbsp;<li value="4">Ratificamos a vig&ecirc;ncia das seguintes causas e linhas de atua&ccedil;&atilde;o reivindicadas pelo XXIII Encontro do Foro de S&atilde;o Paulo, realizado em Man&aacute;gua no ano passado:<br /> <br /> Transformario dos nossos partidos, movimentos sociais e populares, em cada escola, universidade ou espa&ccedil;o de cria&ccedil;&atilde;o intelectual. Semear o ideal integracionista na consci&ecirc;ncia dos nossos povos por si s&oacute; j&aacute; representar&aacute; um avan&ccedil;o frente &agrave; pol&iacute;tica divisionista impulsionada pelos Estados Unidos e seus aliados. Confiamos no valor das ideias justas: vamos assegurar que elas escutadas por cada um dos governos da Nossa Am&eacute;rica.&nbsp;&nbsp;&nbsp;a defesa da CELAC, maior a&ccedil;&atilde;o de uni&atilde;o dos &uacute;ltimos 200 anos, em objetivo pol&iacute;tico priorit&aacute;r</ol><ul><li>Transformar a defesa implac&aacute;vel dos pressupostos da Proclama&ccedil;&atilde;o da Am&eacute;rica Latina e do Caribe como Zona de Paz.<br /> &nbsp;<li>Repudiar o militarismo nascido das entranhas do imperalismo, que carece de limites e escr&uacute;pulos, &eacute; uma necessidade pol&iacute;tica ligada &agrave; sobreviv&ecirc;ncia dos nossos povos. Dar forma a este rep&uacute;dio, em cada a&ccedil;&atilde;o pol&iacute;tica cotidiana, &eacute; uma quest&atilde;o de princ&iacute;pio que ratificamos.<br /> &nbsp;<li>Recha&ccedil;ar energicamente a ideia absurda e inadimiss&iacute;vel de que esta regi&atilde;o do mundo pertence &agrave;s elites dos Estados Unidos ou de qualquer pa&iacute;s do mundo. Que a cada dia recordemos &agrave; Casa Blanca o que afirma a II Declara&ccedil;&atilde;o de Havana: &ldquo;esta grande humanidade disse &lsquo;Basta!&rsquo; e come&ccedil;ou a andar. E sua marcha de gigantes j&aacute; n&atilde;o ser&aacute; detida at&eacute; conquistar a verdadeira independ&ecirc;ncia&rdquo;.<br /> &nbsp;<li>Criar conjuntamente, em casa espa&ccedil;o internacional que permita, acima das diferen&ccedil;as subordinadas de tipo nacional ou setorial, toda a&ccedil;&atilde;o que enfraque&ccedil;a os n&iacute;veis de domina&ccedil;&atilde;o e hegemonia dos Estados Unidos em nossos pa&iacute;ses, &eacute; fundamentale poss&iacute;vel. O Imp&eacute;rio optou por priorizar os componentes da guerra cultural e de s&iacute;mbolos. Resgatemos, como resposta ofensiva, as tradi&ccedil;&otilde;es de liberdade de cada um de nossos pa&iacute;ses. Honremos aqueles que as forjaram. Impe&ccedil;amos que a banalidade cultural do Norte, que nos desdenha, se imponha sobre a rica hist&oacute;ria dos pa&iacute;ses que representamos.<br /> &nbsp;<li>Conhecer rigorosamente como a direita internacional est&aacute; desenvolvendo seus planos de desestabiliza&ccedil;&atilde;o contra as experi&ecirc;ncias de governos populares com car&aacute;ter emancipat&oacute;rio na Am&eacute;rica Latina e no Caribe constitui uma necessidade de primeira ordem. Isso ser&aacute; mais eficaz se criamos um sistema s&oacute;lido de troca de informa&ccedil;&otilde;es e experi&ecirc;ncias coletivas. O Foro de S&atilde;o Paulo pode cumprir um papel central neste campo, particularmente, fazendo esfor&ccedil;os para forma&ccedil;&atilde;o pol&iacute;tica.<br /> &nbsp;</ul><p>Da mesma forma que os delegados ao XXIII Encontro de Man&aacute;gua, por compreender que estas s&atilde;o causas seguem vigentes:<br /> &nbsp;<ul><li>Reafirmamos a import&acirc;ncia da aproxima&ccedil;&atilde;o e a&ccedil;&atilde;o conjunta entre a esquerda da Europa e da Am&eacute;rica Latina e do Caribe. Nos compromotemos, nesta nova etapa, a tornar mais sistem&aacute;tica e eficaz a a&ccedil;&atilde;o anti-imperalista unit&aacute;ria entre ambas as regi&otilde;es. O PIE e o Foro de S&atilde;o Paulo t&ecirc;m condi&ccedil;&otilde;es de realizar este objetivo.<br /> <br /> Denunciamos, desta vez por raz&otilde;es adicionais, o papel de inger&ecirc;ncia da OEA, que continua sendo utilizado pelo governo dos Estados Unidos como Minist&eacute;rio de Col&ocirc;nias. A atua&ccedil;&atilde;o da sua secretaria geral, marcada por uma desprez&iacute;vel submiss&atilde;o aos interesses da Casa Branca, comprova-o todos os dias. A OEA, junto com o Grupo de Lima, constituem os Cavalos de Troia atuais contra a unidade latino-americana e caribenha. Fa&ccedil;amos o poss&iacute;vel para impedir que continuem com este avan&ccedil;o destruidor.<br /> &nbsp;<li>Condenamos a guerra n&atilde;o convencional e de amplo espectro, aplicada pelo imperalismo ianque e seus aliados europeus, latinoamericanos e caribenhos contra a Revolu&ccedil;&atilde;o Bolivariana, que se tornou, para a Casa Branca, o objetivo estrat&eacute;gico a ser derrotado imediatamente. Que ela seja, portanto, nosso maior alvo de solidariedade nestas circunst&acirc;ncias. Como h&aacute; um ano, em Man&aacute;gua, o Foro de S&atilde;o Paulo se mant&eacute;m em um estado de alerta&nbsp; permanente em solidariedade internacionalista contra a interven&ccedil;&atilde;o internacional contra a Venezuela.<br /> &nbsp;<li>Mantemos intacta a solidariedade com os/as argentinos/as e brasileiros/as, hondurenhos/as e paraguaios/as que continuam resistindo contra o retrocesso ao neoliberalismo em seus respectivos pa&iacute;ses, ap&oacute;s experi&ecirc;ncias de governo que, por caminhos pr&oacute;prios, buscaram o crescimento econ&ocirc;mico, a melhor redistribui&ccedil;&atilde;o da riqueza, a garantia de direitos sociais, a amplia&ccedil;&atilde;o da participa&ccedil;&atilde;o popular e da democracia, a garantia da soberania nacional e o fortalecimento da integra&ccedil;&atilde;o regional no &acirc;mbito dos BRICS, tudo para combater as desigualdades sociais, regionais, de g&ecirc;nero e ra&ccedil;a, ou que, simplesmente, desafiaram a l&oacute;gica hegemonista dos Estados Unidos em suas pol&iacute;ticas exteriores.<br /> &nbsp;<li>Reafirmamos nossa absoluta convic&ccedil;&atilde;o de apostar pela paz, em concord&acirc;ncia com a Declara&ccedil;&atilde;o da CELAC que, em janeiro de 2014, declarou a Am&eacute;rica Latina como zona de paz. Por isso, respaldamos&nbsp; o pedido das for&ccedil;as pol&iacute;ticas e sociais da Col&ocirc;mbia para que o governo colombiano cumpra os Acordos de Havana e mantenha aberto o di&aacute;logo com o ELN e tenha a&ccedil;&otilde;es concretas para acabar com o assassinato de ex-combatentes e l&iacute;deres sociais, pol&iacute;ticos, ambientais e defensores dos Direitos Humanos. Denunciamos as a&ccedil;&otilde;es da ultradireita nacional e internacional para boicotar a paz. &Eacute; evidente que a Casa Branca, o sionismo internacional e as for&ccedil;as mais retr&oacute;gradas do continente persistem em conseguir que os grupos olig&aacute;rquicos da Col&ocirc;mbia continuem atuando como tropa de choque a favor dos interesses transnacionais na Am&eacute;rica do Sul. A luta contra esta estrat&eacute;gia &eacute; vital, j&aacute; que &eacute; respons&aacute;vel por inserir um dos pa&iacute;ses da CELAC como membro da OTAN.<br /> &nbsp;<li>Recha&ccedil;amos energicamente a pol&iacute;tica intervencionista dos Estados Unidos nos assuntos internos da Nicar&aacute;gua sandinista, pa&iacute;s onde est&atilde;o implementando a f&oacute;rmula que vem sendo aplicada pelo imperalismo norte-americano aos pa&iacute;ses que n&atilde;o correspondem a seus interesses hegem&ocirc;nicos, causando viol&ecirc;ncia, destrui&ccedil;&atilde;o e morte atrav&eacute;s da manipula&ccedil;&atilde;o e da a&ccedil;&atilde;o desestabilizadora dos grupos terroristas da direita golpista, que boicotam a tentativa de di&aacute;logo, que constitui o melhor caminho para superar a atual crise e alcan&ccedil;ar a paz, algo indispens&aacute;vel para a continuidade do processo de transforma&ccedil;&otilde;es sociais impulsionado pela FSLN a partir do governo presidido pelo Comandante Daniel Ortega, que reduziu notavelmente a pobreza e a desigualdade nesse pa&iacute;s irm&atilde;o.<br /> &nbsp;<li>Nos solidarizamos con a Frente Farabundo Mart&iacute; para a Liberta&ccedil;&atilde;o Nacional e com o governo do presidente companheiro Salvador S&aacute;nchez Cer&eacute;n, que enfrentam energicamente a guerra midi&aacute;tica, a guerra jur&iacute;dica, o boicote econ&ocirc;mico e outras formas de desestabiliza&ccedil;&atilde;o, e nos compromotemos a acompanh&aacute;-los como observadores internacionais na elei&ccedil;&atilde;o presidencial de 3 de fevereiro de 2019.<br /> &nbsp;<li>O XXIV Encontro do Foro de S&atilde;o Paulo convoca e incentiva um encontro entre a Bol&iacute;via e o Chile, considerando as suscetibilidades de cada um dos pa&iacute;ses, para encontrar uma sa&iacute;da para a clausura mar&iacute;tima boliviana com base no di&aacute;logo e no di&aacute;logo internacional, e que contribua para uma verdadeira integra&ccedil;&atilde;o dos povos.<br /> &nbsp;<li>Renovamos o recha&ccedil;o do Foro de S&atilde;o Paulo &agrave; pol&iacute;tica da Casa Branca, que criminaliza os emigrantes latino-americanos e caribenhos e, de modo particular, os irm&atilde;os centro-americanos. Um mundo sem fronteiras e com cidadania universal &eacute; o norte da nossa luta emancipat&oacute;ria.<li>Recha&ccedil;amos qualquer forma de racismo, intoler&acirc;ncia e discrimina&ccedil;&atilde;o. Impulsionamos o eexer&iacute;cio pleno dos direitos econ&ocirc;micos, culturais, sociais e pol&iacute;ticos das mulheres, e a elimina&ccedil;&atilde;o da cultura patriarcal.<li>Exigimos a retirada das for&ccedil;as da MINUSTAH que, seguindo um mandato do antidemocr&aacute;tico Conselho de Seguran&ccedil;a da ONU, mant&eacute;m o Haiti ocupada h&aacute; mais de uma d&eacute;cada.<li>Condenamos o narcotr&aacute;fico, o tr&aacute;fico de pessoas e o terrorismo, e denunciamos a dupla moral de um sistema que diz combater o crime organizado enquanto protege seus grandes promotores e principais respons&aacute;vels. Defendemos o cultivo legal e o uso tradicional ben&eacute;fico da folha de coca.<li>Proclamamos o acesso &agrave; &aacute;gua e aos demais bens comuns (terra, ar puro, energia, etc.) como um direito humano e lutamos contra a depreda&ccedil;&atilde;o do meio ambiente, a amea&ccedil;a &agrave; biodiversidade e ao ecossistema em geral.<li>Apoiamos as exig&ecirc;ncias dos pequenos Estados insulares do Caribe peque&ntilde;os para serem ressarcidos pelos danos humanos causados pela escravid&atilde;o e o acesso a recursos que permitam sua resili&ecirc;ncia diante das mudan&ccedil;as clim&aacute;ticas. Estados insulares del Caribe a ser resarcidos por los da&ntilde;os humanos de la esclavitud y a acceder a recursos que permitan su resiliencia frente al cambio clim&aacute;tico.<li>Exigimos a devolu&ccedil;&atilde;o do territ&oacute;rio ocupado pela ilegal base naval estado-unidense em Guant&aacute;namo ao povo de Cuba.<li>Apoiamos a reivindica&ccedil;&atilde;o hist&oacute;rica da Argentina sobre a soberania das Ilhas Malvinas, Ge&oacute;rgia do Sul e Sandwich do Sul.<li>Exigimos a elimina&ccedil;&atilde;o de todas bases militares estadunidenses na regi&atilde;o (no total, 77, que junto &agrave; IV Frota Naval dos Estados Unidos, ocupam todo o espa&ccedil;o regional) e de todas as bases militantes estrangeiras de qualquer pa&iacute;s, onde quer que se encontrem.<li>Defendemos os direitos e as culturas dos povos origin&aacute;rios e afrodescendentes e assumimos suas lutas para a restitui&ccedil;&atilde;o e exerc&iacute;cio pleno de seus direitos hist&oacute;ricos.<li>Exigimos a &nbsp;descoloniza&ccedil;&atilde;o total do Caribe e apoiamos, particularmente, a independ&ecirc;ncia de Porto Rico, ao comemorar, no dia 25 de julho de 2018, cento e vinte anos da invas&atilde;o militar estadunidense contra esta na&ccedil;&atilde;o caribenha. Do mesmo modo, nos pronunciamos pela elimina&ccedil;&atilde;o de toda forma de colonialismo e neocolonialismo.<li>Respaldamos, em respeito &agrave; autodetermina&ccedil;&atilde;o dos povos, a candidatura do presidente Evo Morales - habilitado constitucionalmente e respaldado pela Conven&ccedil;&atilde;o Americana - para as elei&ccedil;&otilde;es de 2019 e recha&ccedil;amos os planos desestabilizadores impulsionados pela direita desse pa&iacute;s, a OEA e a Embaixada dos Estados Unidos.<li>Exigimos a liberdade imediata de Lula depois de uma condena&ccedil;&atilde;o e uma pris&atilde;o sem provas e o direito de ser candidato presidencial nas elei&ccedil;&otilde;es de outubro no Brasil, respeitando a vontade de maioria do povo brasileiro.</ul><p style="text-align: center;">&nbsp;&nbsp;Lula Livre! Lula Inocente! Lula Presidente!<p>&nbsp;<ol><li value="5">Como h&aacute; um ano, ratificamos que a Am&eacute;rica Latina e o Caribe continuam em luta! E mant&ecirc;m a decis&atilde;o de atuar com otimismo, decis&atilde;o e um maior sentido unit&aacute;rio.</ol><p>&nbsp;<p style="text-align: right;">&iexcl;Hasta la Victoria Siempre!<p style="text-align: right;">&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/07/20/em-declaracao-final-24-forum-de-sao-paulo-defende-liberdade-de-lula.html&redirect_uri=http://localhost:4000&picture=https://farm2.staticflickr.com/1808/42627930415_ae085e8467_b.jpg&name=Em declaração final, 24° Encontro do Foro de São Paulo defende liberdade de Lula&description=O encontro que reuniu representantes de partidos políticos de esquerda de mais de 20 países da América Latina aconteceu de 15 a 17 de julho em Havana&link=http://localhost:4000/2018/07/20/em-declaracao-final-24-forum-de-sao-paulo-defende-liberdade-de-lula.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/07/20/em-declaracao-final-24-forum-de-sao-paulo-defende-liberdade-de-lula.html&via=MST_Oficial&related=MST_Oficial&text=Em declaração final, 24° Encontro do Foro de São Paulo defende liberdade de Lula" > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://localhost:4000/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
