<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Precisamos falar sobre mudanças climáticas, queimadas e desmatamentos - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Quem são os principais responsáveis?" name="description"/><meta content="meio-ambiente, amazônia" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Precisamos falar sobre mudanças climáticas, queimadas e desmatamentos' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="Quem são os principais responsáveis?" /><meta property="og:url" content="http://www.mst.org.br/2019/08/22/precisamos-falar-sobre-mudancas-climaticas-queimadas-e-desmatamento.html" itemprop="url" /><meta property="article:published_time" content="2019-08-22T11:53:13-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48600137126_05ab1ccbed_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">meio-ambiente</span> <span class="tag">amazônia</span></div><h1 itemprop="name">Precisamos falar sobre mudanças climáticas, queimadas e desmatamentos</h1><p itemprop="description">Quem são os principais responsáveis? <time datetime="2019-08-22 11:53:13 -0300" itemprop="datePublished"> 22 de agosto de 2019 11h53 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/08/22/precisamos-falar-sobre-mudancas-climaticas-queimadas-e-desmatamento.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48600137126_05ab1ccbed_b.jpg&name=Precisamos falar sobre mudanças climáticas, queimadas e desmatamentos&description=Quem são os principais responsáveis?&link=http://www.mst.org.br/2019/08/22/precisamos-falar-sobre-mudancas-climaticas-queimadas-e-desmatamento.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/08/22/precisamos-falar-sobre-mudancas-climaticas-queimadas-e-desmatamento.html&via=MST_Oficial&related=MST_Oficial&text=Precisamos falar sobre mudanças climáticas, queimadas e desmatamentos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/07/17/politica-antiambiental-de-bolsonaro-ameaca-o-fundo-amazonia-entenda.html"><p>“Política antiambiental” de Bolsonaro ameaça o Fundo Amazônia; entenda <time datetime="2019-07-17 11:14:15 -0300"> 17 de julho de 2019 11h14 </time> </a><li> <a href="/2019/06/05/o-atual-ministro-do-meio-ambiente-em-oito-tweets.html"><p>O atual Ministro do Meio Ambiente em oito tweets <time datetime="2019-06-05 15:38:20 -0300"> 5 de junho de 2019 15h38 </time> </a><li> <a href="/2019/03/14/exploracao-da-amazonia-ira-aumentar-conflitos-por-terra-e-dependencia-do-agronegocio.html"><p>Exploração da Amazônia irá aumentar conflitos por terra e dependência do agronegócio <time datetime="2019-03-14 14:14:53 -0300"> 14 de março de 2019 14h14 </time> </a><li> <a href="/2019/01/28/nos-encontramos-na-eminencia-de-um-verdadeiro-etnocidio-das-populacoes-indigenas-no-brasil-denuncia-professor-da-unifesspa.html"><p>“Nos encontramos na eminência de um verdadeiro etnocídio das populações indígenas no Brasil”, denuncia professor da Unifesspa <time datetime="2019-01-28 12:38:30 -0200"> 28 de janeiro de 2019 12h38 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="[125] No último mês, a área da Amazônia com alerta de desmatamento subiu 278% em julho de 2019. Foto_ Mayke Toscano_Gcom-MT.jpg" height="467" src="//farm66.staticflickr.com/65535/48600137136_a1985f9d20_b.jpg" width="700" /><figcaption><em>No &uacute;ltimo m&ecirc;s, a &aacute;rea da Amaz&ocirc;nia com alerta de desmatamento subiu 278% em julho de 2019. Foto: Mayke&nbsp;Toscano/Gcom-MT</em></figcaption></figure></div><p><br /> <em>Por Wesley Lima<br /> Da P&aacute;gina do MST</em><br /> &nbsp;<p>N&atilde;o &eacute; de hoje que fala-se em mudan&ccedil;as clim&aacute;ticas e sobre seus impactos. Nas &uacute;ltimas semanas, foi divulgado o <a href="https://nacoesunidas.org/acao/mudanca-climatica/">Relat&oacute;rio do Clima da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas (ONU)</a>, que traz diversas conclus&otilde;es sobre as mudan&ccedil;as clim&aacute;ticas.&nbsp;<p><br /> O relat&oacute;rio, constru&iacute;do por mais de 100 cientistas, inclusive do Brasil, constata que a temperatura do planeta, em todos os continentes, subiu 1,5&ordm;C nos &uacute;ltimos 150 anos.<br /> Mas, o que isso quer dizer? Ao analisar essa e outras mudan&ccedil;as clim&aacute;ticas, &eacute; poss&iacute;vel fazer compara&ccedil;&otilde;es, verificar a intensidade das chuvas, o derretimento de geleiras. Assim, podemos afirmar que est&aacute; tudo interligado.<br /> &nbsp;<figure class="image" style="float:right"><img alt="[126] Especial Amazonia.jpeg" height="252" src="//farm66.staticflickr.com/65535/48600165431_616b91c035_b.jpg" width="300" /><figcaption><em>Jo&atilde;o Pompeu, bi&oacute;logo e pesquisador do INPE.<br /> Foto: Acervo pessoal</em></figcaption></figure><p>Jo&atilde;o Pompeu, bi&oacute;logo e pesquisador no Instituto Nacional de Pesquisas Espaciais (INPE), explica que antes de tirarmos conclus&otilde;es sobre as mudan&ccedil;as clim&aacute;ticas &eacute; importante compreender que h&aacute; in&uacute;meros centros de estudos no mundo, governamentais ou n&atilde;o.&nbsp;<p><br /> &ldquo;Cada um tem sua forma de estudar o clima. No Brasil, o INPE &eacute; a principal institui&ccedil;&atilde;o de estudos clim&aacute;ticos. Mas o importante &eacute; sabermos que todos esses centros convergem para uma &uacute;nica conclus&atilde;o: as atividades humanas a partir da revolu&ccedil;&atilde;o industrial foram capazes de alterar a composi&ccedil;&atilde;o atmosf&eacute;rica da Terra e, portanto, o clima&rdquo;, contextualiza.&nbsp;<p><br /> Sobre o aumento da temperatura no planeta no &uacute;ltimo s&eacute;culo, ele alerta para alguns problemas: &ldquo;H&aacute; intensifica&ccedil;&atilde;o dos eventos clim&aacute;ticos extremos, como as secas prolongadas, a desertifica&ccedil;&atilde;o, as fortes chuvas, ondas de calor e temperaturas m&iacute;nimas cada vez mais baixas. Evidentemente quem mais sofre com isso s&atilde;o as popula&ccedil;&otilde;es historicamente empobrecidas e marginalizadas, como a agricultura familiar, moradores de rua e habitantes das favelas&rdquo;.<p><br /> Ou seja, discutir as mudan&ccedil;as clim&aacute;ticas, al&eacute;m de ser um tema da atualidade, n&atilde;o pode ser pensado desassociadamente das rela&ccedil;&otilde;es sociais constitu&iacute;das numa sociedade capitalista.<p><br /> <strong>J&aacute; ouviu falar no efeito estufa?</strong><p><br /> Um problema causado pela a&ccedil;&atilde;o do ser humano na natureza tem sido o efeito estufa, que provoca o aquecimento global.<p><br /> Pompeu explica que o efeito estufa &eacute; um fen&ocirc;meno natural de alguns planetas, inclusive da Terra, causado pela composi&ccedil;&atilde;o da atmosfera. &ldquo;Gases como vapor de &aacute;gua, di&oacute;xido de carbono e metano n&atilde;o deixam o calor que chega do Sol na superf&iacute;cie terrestre de volta para o espa&ccedil;o. Isso cria uma condi&ccedil;&atilde;o de aquecimento&rdquo;, e completa: &ldquo;&Eacute; gra&ccedil;as ao efeito estufa que estamos aqui, pois ele garante uma temperatura est&aacute;vel e compat&iacute;vel com a vida na Terra&rdquo;.<p><br /> Por&eacute;m, Pompeu destaca que o problema &eacute; que a emiss&atilde;o de Gases de Efeito Estufa&nbsp; (GEE) altera a quantidade desses gases na atmosfera e isso leva a um aumento indesej&aacute;vel da temperatura m&eacute;dia do planeta.<br /> &nbsp;<figure class="image" style="float:left"><img alt="[124]A ONU afirma que à crescente queima de combustíveis fósseis tem intensificado o efeito estufa. Foto_ Reprodução.png" height="200" src="//farm66.staticflickr.com/65535/48600137126_05ab1ccbed_b.jpg" width="300" /><figcaption><em>A ONU afirma que &agrave; crescente queima de<br /> combust&iacute;veis&nbsp;f&oacute;sseis tem intensificado o<br /> efeito estufa. Foto: Reprodu&ccedil;&atilde;o</em></figcaption></figure><p>Nesse contexto, o Relat&oacute;rio da ONU afirma que a crescente queima de combust&iacute;veis f&oacute;sseis, que representam a base da industrializa&ccedil;&atilde;o e de muitas atividades humanas, tem intensificado o efeito estufa.<p><br /> As queimadas nas florestas para transformar suas &aacute;reas em planta&ccedil;&atilde;o, cria&ccedil;&atilde;o de gado e pastagens, tamb&eacute;m colaboram para o aumento desse fen&ocirc;meno.&nbsp;Por isso, n&atilde;o podemos cometer o erro de colocar o problema do aquecimento global apenas nas m&atilde;os do homem, indiv&iacute;duo, mas pensar isso a partir da a&ccedil;&atilde;o de grandes multinacionais, que se apropriam dos bens naturais para produ&ccedil;&atilde;o de mais e mais dinheiro.&nbsp;<p><br /> Pompeu argumenta que &ldquo;em n&iacute;vel global, a degrada&ccedil;&atilde;o dos ecossistemas terrestres &eacute; respons&aacute;vel por aproximadamente 23% da emiss&atilde;o de GEE. E qual a causa dessa degrada&ccedil;&atilde;o? A expans&atilde;o do agroneg&oacute;cio. J&aacute; no Brasil, esse n&uacute;mero sobe para 73%.&rdquo;<p><br /> &ldquo;Mas a maior parte da emiss&atilde;o de GEE do mundo &eacute; pela queima de combust&iacute;veis f&oacute;sseis, que &eacute; justamente a base do sistema agr&iacute;cola e industrial, que hoje &eacute; regido por algumas poucas multinacionais, que por sua vez s&atilde;o controladas por um n&uacute;mero ainda menor de grupos financeiros.&rdquo;<p><br /> <strong>Nossa Amaz&ocirc;nia grita por socorro!</strong><p><br /> Em um estudo publicado no peri&oacute;dico cient&iacute;fico &ldquo;Nature Ecology and Evolution&rdquo;, em 2018, foi diagnosticado que diversas empresas que praticam a pesca ilegal em todo o mundo usaram para&iacute;sos fiscais para registrar suas embarca&ccedil;&otilde;es, e que investimentos na agricultura que danificam a floresta amaz&ocirc;nica, em grande maioria, prov&ecirc;m de contas destes locais.<p><br /> Esse estudo vem na esteira do vazamento de 2015 dos &ldquo;<em>Panama Papers&rdquo;</em>, que mostraram como indiv&iacute;duos e empresas usam esquemas em para&iacute;sos fiscais para reduzir suas contas.<br /> Os cientistas tamb&eacute;m citaram documentos do Banco Central do Brasil revelaram que quase 70% do capital estrangeiro investido por grandes empresas no plantio de soja ou no gado de corte no pa&iacute;s &mdash; ou 18,4 bilh&otilde;es de d&oacute;lares de um total de 26,9 bilh&otilde;es de d&oacute;lares &mdash; partiu de para&iacute;sos fiscais no per&iacute;odo 2000-2011.<p><br /> Esse capital tem avan&ccedil;ado na derrubada de vegeta&ccedil;&atilde;o realizada para abrir fazendas de soja e de gado de corte. A maioria dos fundos para esse investimento partiu das Ilhas Cayman, das Bahamas e da Holanda.<p><br /> O relat&oacute;rio do peri&oacute;dico n&atilde;o mencionou empresas de pesca, mas os cientistas escreveram a companhias listadas nos documentos do Banco Central brasileiro, que mostraram que Cargill e Bunge t&ecirc;m as maiores quantidades de empr&eacute;stimos ou de dinheiro fluindo atrav&eacute;s de para&iacute;sos fiscais. E o desmatamento s&oacute; aumenta.<br /> &nbsp;<p><strong>LEIA MAIS:</strong>&nbsp;<a href="http://www.mst.org.br/2019/04/30/brasil-e-campeao-no-de-florestas-primarias-no-mundo.html">Brasil &eacute; campe&atilde;o em desmatamento de florestas prim&aacute;rias no mundo</a>&nbsp;<p><br /> O INPE, ano ap&oacute;s ano, tem emitido diversos alertas sobre o desmatamento na Amaz&ocirc;nia, onde foram detectadas suspeitas de extra&ccedil;&atilde;o de madeira em uma &aacute;rea de 40,5% maior no per&iacute;odo que se encerrou em julho de 2019 do que a m&eacute;dia dos tr&ecirc;s per&iacute;odos anteriores (ago/15 a jul/16; ago/16 a jul/17; e ago/17 a jul/18).&nbsp;<p><br /> Se formos considerar apenas os dados do &uacute;ltimo m&ecirc;s, a &aacute;rea da Amaz&ocirc;nia com alerta de desmatamento subiu 278% em julho de 2019, se comparada ao mesmo m&ecirc;s de 2018.<br /> Por outro lado, o governo Bolsonaro critica os dados sistematizados pela <a href="http://www.obt.inpe.br/OBT/assuntos/programas/amazonia/deter">Coordena&ccedil;&atilde;o-geral de Observa&ccedil;&atilde;o da Terra (Deter)</a>, do INPE,&nbsp; afirmando que eles n&atilde;o representam o balan&ccedil;o oficial de desmatamento.<p><br /> <strong>Enquanto isso, a temperatura sobe</strong><p><br /> O ano de 2018 bateu todos os tipos de recordes. Foram registradas temperaturas altas em diversos lugares do mundo em meio a um per&iacute;odo de clima quente excepcionalmente prolongado.<p><br /> Grandes por&ccedil;&otilde;es do hemisf&eacute;rio norte presenciaram uma sucess&atilde;o de ondas de calor que atingiu Europa, &Aacute;sia, Am&eacute;rica do Norte e norte da &Aacute;frica.<p><br /> A preocupa&ccedil;&atilde;o &eacute; que essas ondas de calor e frentes frias estejam sendo bloqueadas - represadas em regi&otilde;es por longos per&iacute;odos - com maior frequ&ecirc;ncia devido &agrave;s mudan&ccedil;as clim&aacute;ticas, levando a eventos clim&aacute;ticos extremos.<br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="[124] Especial Amazonia.jpeg" height="497" src="//farm66.staticflickr.com/65535/48600268847_7995471111_b.jpg" width="700" /><figcaption></figcaption></figure></div><p><br /> <strong>Combater a raiz da problema</strong><p><br /> Que desafios temos? Com &ecirc;nfase, Pompeu diz que &eacute; preciso combater a raiz do problema, que &eacute; &ldquo;o sistema global de circula&ccedil;&atilde;o de mercadorias, baseado na explora&ccedil;&atilde;o da terra e dos seres humanos&rdquo;.<p><br /> E continua: &ldquo;Ao mesmo tempo temos que nos organizar para minimizar e nos adaptar aos impactos que as mudan&ccedil;as clim&aacute;ticas j&aacute; causam na sociedade. Por exemplo, as migra&ccedil;&otilde;es em massa dos chamados refugiados ambientais; a morte recorrente de sem teto pelo frio extremo, agravada por pol&iacute;ticas de segrega&ccedil;&atilde;o; as mortes e perdas causadas nos deslizamentos de terra pelas chuvas cada vez mais intensas, principalmente nas comunidades pobres e predominantemente negras; e o risco de diminui&ccedil;&atilde;o da disponibilidade de alimentos, que aumenta o pre&ccedil;o dos bens mais b&aacute;sicos para a nutri&ccedil;&atilde;o humana&rdquo;, conclui.<p>&nbsp;<p><em>*Editado por Fernanda Alc&acirc;ntara</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/08/22/precisamos-falar-sobre-mudancas-climaticas-queimadas-e-desmatamento.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48600137126_05ab1ccbed_b.jpg&name=Precisamos falar sobre mudanças climáticas, queimadas e desmatamentos&description=Quem são os principais responsáveis?&link=http://www.mst.org.br/2019/08/22/precisamos-falar-sobre-mudancas-climaticas-queimadas-e-desmatamento.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/08/22/precisamos-falar-sobre-mudancas-climaticas-queimadas-e-desmatamento.html&via=MST_Oficial&related=MST_Oficial&text=Precisamos falar sobre mudanças climáticas, queimadas e desmatamentos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
