<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Governo pode autorizar agrotóxicos cancerígenos por medida provisória - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="&quot;A população está a mercê de um sistema regulatório capturado.&quot;" name="description"/><meta content="agrotóxicos, agronegócio, golpe" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Governo pode autorizar agrotóxicos cancerígenos por medida provisória' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="&quot;A população está a mercê de um sistema regulatório capturado.&quot;" /><meta property="og:url" content="http://www.mst.org.br/2017/04/25/governo-pode-autorizar-agrotoxicos-cancerigenos-por-medida-provisoria.html" itemprop="url" /><meta property="article:published_time" content="2017-04-25T15:14:59+00:00" /><meta property="og:image" content="//farm3.staticflickr.com/2835/33880249890_2d4a377f1a_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agrotóxicos</span> <span class="tag">agronegócio</span> <span class="tag">golpe</span></div><h1 itemprop="name">Governo pode autorizar agrotóxicos cancerígenos por medida provisória</h1><p itemprop="description">"A população está a mercê de um sistema regulatório capturado." <time datetime="2017-04-25 15:14:59 +0000" itemprop="datePublished"> 25 de abril de 2017 15h14 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/04/25/governo-pode-autorizar-agrotoxicos-cancerigenos-por-medida-provisoria.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2835/33880249890_2d4a377f1a_b.jpg&name=Governo pode autorizar agrotóxicos cancerígenos por medida provisória&description=&quot;A população está a mercê de um sistema regulatório capturado.&quot;&link=http://www.mst.org.br/2017/04/25/governo-pode-autorizar-agrotoxicos-cancerigenos-por-medida-provisoria.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/04/25/governo-pode-autorizar-agrotoxicos-cancerigenos-por-medida-provisoria.html&via=MST_Oficial&related=MST_Oficial&text=Governo pode autorizar agrotóxicos cancerígenos por medida provisória" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/03/30/a-pressao-do-agronegocio-para-manter-o-veneno-na-mesa-do-povo-brasileiro.html"><p>A pressão do agronegócio para manter o veneno na mesa do povo brasileiro <time datetime="2017-03-30 22:08:20 +0000"> 30 de março de 2017 22h08 </time> </a><li> <a href="/2017/03/03/estudo-identifica-agrotoxicos-mais-frequentes-em-alimentos-consumidos-no-brasil.html"><p>Estudo identifica agrotóxicos mais frequentes em alimentos consumidos no Brasil <time datetime="2017-03-03 15:46:12 +0000"> 3 de março de 2017 15h46 </time> </a><li> <a href="/2017/02/07/temer-antecipa-pacote-do-veneno-e-proibe-anvisa-de-se-manifestar-sobre-agrotoxicos.html"><p>Temer antecipa 'pacote do veneno' e proíbe Anvisa de se manifestar sobre agrotóxicos <time datetime="2017-02-07 14:18:54 +0000"> 7 de fevereiro de 2017 14h18 </time> </a><li> <a href="/2016/11/13/para-triplica-consumo-de-agrotoxicos-na-amazonia-soja-avanca-para-roraima.html"><p>Pará triplica consumo de agrotóxicos; na Amazônia, soja avança para Roraima <time datetime="2016-11-13 22:38:54 +0000"> 13 de novembro de 2016 22h38 </time> </a><li> <a href="/2016/11/01/intoxicacoes-por-agrotoxico-quadruplicam-no-sudeste.html"><p>Intoxicações por agrotóxico quadruplicam no Sudeste <time datetime="2016-11-01 16:24:07 +0000"> 1 de novembro de 2016 16h24 </time> </a><li> <a href="/2016/09/01/apos-impeachment-e-posse-senadores-aprovam-mp-do-setor-agricola.html"><p>Após impeachment e posse, senadores aprovam MP do setor agrícola <time datetime="2016-09-01 14:20:09 +0000"> 1 de setembro de 2016 14h20 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="34117752366_977c7a8d5f_z.jpg" height="421" src="//farm3.staticflickr.com/2835/33880249890_2d4a377f1a_b.jpg" width="700" /><figcaption><em>Com a aprova&ccedil;&atilde;o dessa MP, poder&atilde;o ser registrados agrot&oacute;xicos que nos estudos j&aacute; mostram efeitos como indu&ccedil;&atilde;o do c&acirc;ncer. - Cr&eacute;ditos: Reprodu&ccedil;&atilde;o</em></figcaption></figure></div><p><br /> <em>Da Campanha Contra os Agrot&oacute;xicos</em><p><br /> O Minist&eacute;rio da Agricultura, Pecu&aacute;ria e Abastecimento (MAPA), juntamente com representantes das industrias de agrot&oacute;xicos elaboraram uma proposta de <a href="http://www.ihu.unisinos.br/566810-mp-pode-afrouxar-regras-para-agrotoxicos">Medida Provis&oacute;ria (MP) que altera a lei 7.802 de 1989</a>, conhecida como Lei de Agrot&oacute;xicos e que ter&aacute; grande impacto negativo sobre a sa&uacute;de das pessoas.<p><br /> A MP prev&ecirc; que agrot&oacute;xicos que de cara causem efeitos cr&ocirc;nicos grav&iacute;ssimos como o c&acirc;ncer, dist&uacute;rbios hormonais e reprodutivos ou malforma&ccedil;&otilde;es possam ser comercializados no Brasil. A nova reda&ccedil;&atilde;o dada a lei de agrot&oacute;xicos prev&ecirc; que seja proibido o registro de agrot&oacute;xicos &ldquo;que revelem um risco inaceit&aacute;vel de acordo com os resultados atualizados de experi&ecirc;ncias da comunidade cient&iacute;fica para caracter&iacute;sticas teratog&ecirc;nicas ou carcinog&ecirc;nicas ou mutag&ecirc;nicas&rdquo;, mas tamb&eacute;m para danos ao aparelho reprodutor, retirando ainda a proibi&ccedil;&atilde;o por conta de dist&uacute;rbios hormonais como previsto na lei de 1989.<p><br /> <strong>Como &eacute; hoje?&nbsp;</strong><p><br /> A legisla&ccedil;&atilde;o de agrot&oacute;xicos vigente prev&ecirc; a proibi&ccedil;&atilde;o do registro de agrot&oacute;xicos que causem efeitos sobre o sistema reprodutivo e hormonal, muta&ccedil;&atilde;o no material gen&eacute;tico, c&acirc;ncer e malforma&ccedil;&otilde;es fetais (teratogenicidade). A avalia&ccedil;&atilde;o do tipo de dano que um agrot&oacute;xico pode causar &eacute; feita pela Anvisa, a partir da an&aacute;lise dos efeitos t&oacute;xicos observados nos testes realizados pelas ind&uacute;strias.<p><br /> Diga-se de passagem que esses estudos s&atilde;o muito limitados pois n&atilde;o tem sensibilidade para identificar todos os efeitos para uma pessoa que os agrot&oacute;xicos podem causar, al&eacute;m do fato dos testes investigarem apenas um agrot&oacute;xico por vez. Efeitos como diabetes, sobre a tire&oacute;ide, cardovasculares, alergias, autismo e outras centenas de doen&ccedil;as n&atilde;o s&atilde;o investigadas nos testes de laborat&oacute;rio.<p><br /> Nesse sentido, o diretor da Aprosoja, grande defensora do uso de veneno, em declara&ccedil;&atilde;o dada a coluna Economia do Estad&atilde;o de 20 de abril, ao defender a MP, falou uma grande verdade: &quot;O risco de toxicidade n&atilde;o &eacute; equivalente ao do que ocorre no laborat&oacute;rio&quot;. &Eacute; muito maior, como vem afirmando estudiosos, institui&ccedil;&otilde;es da &aacute;rea da sa&uacute;de e popula&ccedil;&otilde;es contaminadas. Ou seja, as pessoas expostas aos agrot&oacute;xicos na vida real est&atilde;o suscet&iacute;veis a desenvolver os efeitos considerados proibitivos, pois a avalia&ccedil;&atilde;o &eacute; ineficaz para dar conta da complexa realidade de uso, principalmente ao considerarmos que s&atilde;o usadas misturas de agrot&oacute;xicos para a produ&ccedil;&atilde;o de alimentos e commodities agr&iacute;colas que chegam na nossa mesa e no meio ambiente. E as intera&ccedil;&otilde;es das misturas n&atilde;o s&atilde;o pesquisadas, mas est&atilde;o legalizadas. Segundo o sistema de registro de agrot&oacute;xicos do Minist&eacute;rio da Agricultura, est&atilde;o registrados para o piment&atilde;o 38 ingredientes ativos de agrot&oacute;xicos. Para o tomate s&atilde;o 143, sem que haja nenhuma avalia&ccedil;&atilde;o da intera&ccedil;&atilde;o entre esses ingredientes ativos.&nbsp;<p><br /> A potencial intera&ccedil;&atilde;o entre as misturas &eacute; um problema real. Por exemplo, agrot&oacute;xicos que isoladamente n&atilde;o causam c&acirc;ncer, misturados a outros, podem aumentar o risco da doen&ccedil;a. Diariamente estamos expostos, no campo ou na cidade, a coquet&eacute;is de veneno atrav&eacute;s dos alimentos, da &aacute;gua, do ar, do ambiente de trabalho. Portanto, do modo como os agrot&oacute;xicos s&atilde;o regulados hoje no Brasil, n&atilde;o &eacute; poss&iacute;vel afirmar que eles s&atilde;o seguros.<p><br /> <strong>Como pode piorar?</strong><p><br /> Com a aprova&ccedil;&atilde;o dessa Medida Provis&oacute;ria, poder&atilde;o ser registrados os agrot&oacute;xicos que nos estudos experimentais, que s&atilde;o pouco sens&iacute;veis e limitados, j&aacute; mostram efeitos como indu&ccedil;&atilde;o do c&acirc;ncer, de complica&ccedil;&otilde;es hormonais, infertilidade, abortos, problemas durante o desenvolvimento fetal e outras doen&ccedil;as grav&iacute;ssimas.&nbsp;<p><br /> Quando esses efeitos forem observados, ao inv&eacute;s de proibir imeditamente como manda a lei hoje, a Anvisa realizar&aacute; um processo de &ldquo;avalia&ccedil;&atilde;o de risco&rdquo;. Essa avalia&ccedil;&atilde;o nada mais &eacute; do que determinar as condi&ccedil;&otilde;es onde o agrot&oacute;xico pode ser aplicado, qual a probabilidade de ocorr&ecirc;ncia de algumas doen&ccedil;as (mas n&atilde;o de todas, j&aacute; que nem todos os efeitos s&atilde;o investigados), quem dever&aacute; desenvolv&ecirc;-las (mesmo sem considerar grupos populacionais vulner&aacute;veis e sensibilidades individuais) e a quantidade de agrot&oacute;xico considerado seguro nesse cen&aacute;rio irreal e ut&oacute;pico.<p><br /> A proposta de realizar a avalia&ccedil;&atilde;o de risco para permitir o registro de mais agrot&oacute;xicos &eacute; um desejo antigo da ind&uacute;stria que, diga-se de passagem, vai ganhar por todos os lados. Poder&aacute; registrar no Brasil produtos rejeitados em outros mercados, voltar a usar agrot&oacute;xicos que j&aacute; foram banidos aqui, vender Equipamentos de Prote&ccedil;&atilde;o Individual (EPI) com a falsa promessa de seguran&ccedil;a, vender medicamentos e equipamentos de diagn&oacute;stico para identifica&ccedil;&atilde;o de tumores e outras doen&ccedil;as. Certamente esse ganho econ&ocirc;mico pode explicar o empenho do Legislativo e do Executivo para aprovar leis que v&atilde;o prejudicar a sa&uacute;de da popula&ccedil;&atilde;o e os ecossistemas, mas beneficiar financeiramente um setor da economia que, entra crise, sai crise, est&aacute; sempre se desenvolvendo.&nbsp;<p><br /> A recente not&iacute;cia de que <a href="http://g1.globo.com/politica/operacao-lava-jato/noticia/delacao-da-odebrecht-conselheiro-do-tcm-baiano-e-ex-deputados-sao-citados-em-tentativa-de-compra-de-emenda-em-mp.ghtml">parlamentares pediram R$ 2 milh&otilde;es</a> para aprovar uma medida provis&oacute;ria que reduzia impostos sobre importa&ccedil;&atilde;o e comercializa&ccedil;&atilde;o no mercado interno de fertilizantes e defensivos agropecu&aacute;rios revela que h&aacute; muita sujeira debaixo do tapete no mundo do agroneg&oacute;cio.<p><br /> Hoje tramitam no Congresso Nacional projetos de lei que pretendem agilizar o registro de agrot&oacute;xicos no Brasil, sem avalia&ccedil;&atilde;o aprofundada dos preju&iacute;zos &agrave; sa&uacute;de humana e ao meio ambiente. O governo golpista de Michel Temer, dias depois de ter sentado na cadeira da Presid&ecirc;ncia, aprovou a lei que permite a pulveriza&ccedil;&atilde;o a&eacute;rea de agrot&oacute;xico em &aacute;rea urbana para atender o desejo das empresas de avia&ccedil;&atilde;o agr&iacute;cola.<p><br /> Devemos chamar a aten&ccedil;&atilde;o para o fato da Anvisa abrir m&atilde;o do seu papel de proteger a sa&uacute;de das pessoas ao atender os interesses da ind&uacute;stria de agrot&oacute;xicos, mas tamb&eacute;m que a popula&ccedil;&atilde;o est&aacute; a merc&ecirc; de um sistema regulat&oacute;rio capturado. A Anvisa, munida de poder premonit&oacute;rio, quase paranormal, anunciou em outubro de 2016 que iria modificar o procedimento adotado para avalia&ccedil;&atilde;o toxicol&oacute;gica dos agrot&oacute;xicos, mas ainda n&atilde;o publicou a proposta de resolu&ccedil;&atilde;o que deve passar por Consulta P&uacute;blica.<p><br /> Provavelmente, a nova resolu&ccedil;&atilde;o que tratar&aacute; dos procedimentos para avalia&ccedil;&atilde;o de risco aguarda a aprova&ccedil;&atilde;o desta MP ou do Pacote do Veneno. Ali&aacute;s, podemos afirmar com muita tranquilidade que dentro do Pacote do Veneno est&atilde;o inclu&iacute;das as novas diretrizes da Anvisa, que j&aacute; anunciou a retirada do s&iacute;mbolo da caveira de produtos classe IV (tarja verde) e desobriga tamb&eacute;m a realiza&ccedil;&atilde;o de testes de neurotoxicidade cr&ocirc;nica para todos os novos produtos de agrot&oacute;xicos.&nbsp;<p><br /> A Lei atual conseguiu proibir no Brasil agrot&oacute;xicos como o endossulfam, o metamidof&oacute;s e o DDT justamente por conta de efeitos como o c&acirc;ncer, dist&uacute;rbios hormonais e reprodutivos. Estudos em animais de laborat&oacute;rios e com popula&ccedil;&otilde;es expostas, mostraram que a exposi&ccedil;&atilde;o a esses agrot&oacute;xicos, de forma isolada, j&aacute; poderiam causar esses efeitos considerados proibitivos na legisla&ccedil;&atilde;o.&nbsp;<p><br /> Por isso, a sociedade brasileira n&atilde;o ir&aacute; aceitar mudan&ccedil;as na Lei 7802/1989, seja por meio do <a href="http://chegadeagrotoxicos.org.br/">Pacote do Veneno</a>, ou outros atalhos como medidas provis&oacute;rias e mudan&ccedil;as regulat&oacute;rias na Anvisa. Seguimos atentos em defesa da sa&uacute;de da popula&ccedil;&atilde;o e dos ecossistemas.&nbsp;<p><br /> Assine a nossa peti&ccedil;&atilde;o em <a href="http://chegadeagrotoxicos.org.br">http://chegadeagrotoxicos.org.br</a></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/04/25/governo-pode-autorizar-agrotoxicos-cancerigenos-por-medida-provisoria.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2835/33880249890_2d4a377f1a_b.jpg&name=Governo pode autorizar agrotóxicos cancerígenos por medida provisória&description=&quot;A população está a mercê de um sistema regulatório capturado.&quot;&link=http://www.mst.org.br/2017/04/25/governo-pode-autorizar-agrotoxicos-cancerigenos-por-medida-provisoria.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/04/25/governo-pode-autorizar-agrotoxicos-cancerigenos-por-medida-provisoria.html&via=MST_Oficial&related=MST_Oficial&text=Governo pode autorizar agrotóxicos cancerígenos por medida provisória" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
