<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Expansão da floresta industrial gera desemprego e êxodo rural no RS - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Segundo pesquisadora, uma das promessas das empresas foi a geração de emprego. No entanto, se constata o contrário." name="description"/><meta content="rio-grande-do-sul, eucalipto, agronegócio, êxodo-rural, floresta-industrial" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Expansão da floresta industrial gera desemprego e êxodo rural no RS' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Segundo pesquisadora, uma das promessas das empresas foi a geração de emprego. No entanto, se constata o contrário." /><meta property="og:url" content="http://www.mst.org.br/2015/06/01/expansao-da-floresta-industrial-gera-desemprego-e-exodo-rural-no-rs.html" itemprop="url" /><meta property="article:published_time" content="2015-06-01T14:33:28+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/414/18349176091_83d5f9c32f_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">rio-grande-do-sul</span> <span class="tag">eucalipto</span> <span class="tag">agronegócio</span> <span class="tag">êxodo-rural</span> <span class="tag">floresta-industrial</span></div><h1 itemprop="name">Expansão da floresta industrial gera desemprego e êxodo rural no RS</h1><p itemprop="description">Segundo pesquisadora, uma das promessas das empresas foi a geração de emprego. No entanto, se constata o contrário. <time datetime="2015-06-01 14:33:28 +0000" itemprop="datePublished"> 1 de junho de 2015 14h33 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/01/expansao-da-floresta-industrial-gera-desemprego-e-exodo-rural-no-rs.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/414/18349176091_83d5f9c32f_b.jpg&name=Expansão da floresta industrial gera desemprego e êxodo rural no RS&description=Segundo pesquisadora, uma das promessas das empresas foi a geração de emprego. No entanto, se constata o contrário.&link=http://www.mst.org.br/2015/06/01/expansao-da-floresta-industrial-gera-desemprego-e-exodo-rural-no-rs.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/01/expansao-da-floresta-industrial-gera-desemprego-e-exodo-rural-no-rs.html&via=MST_Oficial&related=MST_Oficial&text=Expansão da floresta industrial gera desemprego e êxodo rural no RS" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/05/26/poucas-redes-ditam-o-que-vamos-comer.html"><p>“Poucas redes ditam o que vamos comer”, afirma presidente do Conselho Federal de Nutricionistas <time datetime="2015-05-26 14:03:02 +0000"> 26 de maio de 2015 14h03 </time> </a><li> <a href="/2015/03/02/entidades-escrevem-manifesto-contra-a-liberacao-de-eucalipto-transgenico-na-ctnbio.html"><p>Organizações divulgam manifesto contra a liberação de eucalipto transgênico pela CTNBio <time datetime="2015-03-02 13:29:25 +0000"> 2 de março de 2015 13h29 </time> </a><li> <a href="/2015/02/18/monocultivo-de-eucalipto-parece-uma-floresta-mas-nao-e.html"><p>Monocultivo de eucalipto parece uma floresta, mas não é <time datetime="2015-02-18 18:44:30 +0000"> 18 de fevereiro de 2015 18h44 </time> </a><li> <a href="/2014/02/20/agronegocio-pressiona-agricultores-a-abandonarem-a-terra-diz-pesquisadora.md-e"><p>Agronegócio pressiona agricultores a abandonarem a terra, diz pesquisadora <time datetime="2014-02-20 18:42:27 +0000"> 20 de fevereiro de 2014 18h42 </time> </a><li> <a href="/2014/02/20/agronegocio-pressiona-agricultores-a-abandonarem-a-terra-diz-pesquisadora.html"><p>Agronegócio pressiona agricultores a abandonarem a terra, diz pesquisadora <time datetime="2014-02-20 18:42:27 +0000"> 20 de fevereiro de 2014 18h42 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="eucalipto_floresta.jpg" src="http://farm1.staticflickr.com/414/18349176091_83d5f9c32f_b.jpg" /><br /> <br /> <em>Por Patricia Fachin<br /> Da IHU On-Line</em><p><br /> Uma an&aacute;lise comparativa do plantio de eucalipto, pinus e ac&aacute;cia no Rio Grande do Sul, considerando a extens&atilde;o de terra plantada nos anos 1980 e, posteriormente, nos anos 2000, mostra que houve uma amplia&ccedil;&atilde;o da silvicultura no estado a partir de 2003, diz Patr&iacute;cia Binkowski em entrevista concedida &agrave; IHU On-Line, por e-mail.<p><br /> Autora da tese &ldquo;Din&acirc;micas Socioambientais e Disputas Territoriais em torno dos Empreendimentos Florestais no Sul do Rio Grande do Sul&rdquo;, Patr&iacute;cia tem investigado as causas de o Rio Grande do Sul ter se tornado uma das &ldquo;bases florestais&rdquo; para o plantio de eucalipto no pa&iacute;s e as implica&ccedil;&otilde;es que esse tipo de plantio tem gerado em termos ambientais e sociais.<p><br /> De acordo com ela, no munic&iacute;pio de Encruzilhada do Sul, que tradicionalmente &eacute; conhecido como o &ldquo;ber&ccedil;o dos empreendimentos florestais&rdquo;, o setor madeireiro-celul&oacute;sico tem substitu&iacute;do atividades econ&ocirc;micas t&iacute;picas da regi&atilde;o. &ldquo;Para a popula&ccedil;&atilde;o local, principalmente aquela que vive na zona rural onde os plantios de &lsquo;mato&rsquo; s&atilde;o realizados, o que preocupa &eacute; o risco de que eles percam sua &lsquo;identidade&rsquo; e que &lsquo;desapare&ccedil;am&rsquo; com o avan&ccedil;o da silvicultura. (...) Neste processo de substitui&ccedil;&atilde;o do &lsquo;antigo&rsquo; pelo &lsquo;novo&rsquo;, observou-se o aumento do &ecirc;xodo rural, tendo muitos agricultores/produtores optado por vender a terra, n&atilde;o aderindo assim aos plantios de &lsquo;mato&rsquo;&rdquo;, informa a engenheira agr&ocirc;noma.<p><br /> Segundo ela, embora se conhe&ccedil;am os impactos da silvicultura, a &ldquo;aceita&ccedil;&atilde;o da atividade se d&aacute; em virtude de ela ser uma oportunidade econ&ocirc;mica, ou seja, se conhecem os impactos (os pr&oacute;prios interlocutores enumeram as transforma&ccedil;&otilde;es no territ&oacute;rio) e mesmo assim ela &eacute; &lsquo;aceita&rsquo;&rdquo;. Patr&iacute;cia Binkowski enfatiza ainda que os conflitos ambientais existem, mas a visibilidade deles &ldquo;&eacute; dependente do rumo das negocia&ccedil;&otilde;es sociopol&iacute;ticas entre os agentes sociais envolvidos&rdquo;.<p><br /> Patr&iacute;cia Binkowski &eacute; professora Adjunta de Desenvolvimento Rural nos cursos de gradua&ccedil;&atilde;o em Gest&atilde;o Ambiental e Administra&ccedil;&atilde;o Rural e Agroind&uacute;stria na Universidade Estadual do Rio Grande do Sul - UERGS, na unidade de S&atilde;o Francisco de Paula - RS. &Eacute; Engenheira Agr&ocirc;noma pela Universidade Federal do Rio Grande do Sul - UFRGS, mestre em Desenvolvimento Rural pelo Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Desenvolvimento Rural da Universidade Federal do Rio Grande do Sul - PGDR/UFRGS e doutora em Desenvolvimento Rural pelo PGDR/UFRGS.<p><br /> Confira a entrevista.<p><br /> <strong>Quais s&atilde;o os empreendimentos florestais que mais disputam territ&oacute;rios para a realiza&ccedil;&atilde;o de seus neg&oacute;cios no Rio Grande do Sul?</strong><p><br /> Bom, de certa forma, quase todas as regi&otilde;es do RS apresentam atividades e empreendimentos florestais ou de silvicultura, focados, especialmente, na produ&ccedil;&atilde;o de &aacute;rvores ex&oacute;ticas comerciais como pinus, ac&aacute;cia e eucalipto. De forma representativa e em termos de produ&ccedil;&atilde;o florestal industrial, as regi&otilde;es fisiogr&aacute;ficas conhecidas como &ldquo;Campos de Cima da Serra&rdquo;, &ldquo;Encosta Inferior do Nordeste&rdquo; e &ldquo;Litoral&rdquo; abarcariam as planta&ccedil;&otilde;es de pinus e ac&aacute;cia. As regi&otilde;es fisiogr&aacute;ficas da &ldquo;Depress&atilde;o Central&rdquo;, &ldquo;Serra do Sudeste&rdquo;, &ldquo;Campanha&rdquo; e &ldquo;Encosta do Sudeste&rdquo; teriam maior representatividade na produ&ccedil;&atilde;o de eucalipto e ac&aacute;cia. Estas &uacute;ltimas e parte da regi&atilde;o &ldquo;Litoral&rdquo; comporiam a regi&atilde;o denominada de &ldquo;Metade Sul&rdquo;. Esta divis&atilde;o se baseia nos dados de produ&ccedil;&atilde;o florestal industrial no Rio Grande do Sul, que est&atilde;o dispon&iacute;veis no s&iacute;tio do Instituto Brasileiro de Geografia e Estat&iacute;stica - IBGE, 2012. No entanto, vale ressaltar que isso n&atilde;o significa que n&atilde;o se produzam outras esp&eacute;cies florestais no estado, por&eacute;m aqui foram analisadas apenas estas tr&ecirc;s esp&eacute;cies comerciais florestais (pinus, ac&aacute;cia e eucalipto).<p><br /> A silvicultura realizada a partir de eucalipto, pinus e ac&aacute;cia apresenta uma geografia peculiar no mapa do RS. Se tomarmos como base a d&eacute;cada de 1980, os plantios estariam alocados desta forma: eucalipto principalmente na regi&atilde;o metropolitana de Porto Alegre, pinus nos Campos de Cima da Serra e ac&aacute;cia na regi&atilde;o do Vale do Taquari. No entanto, se tomarmos como par&acirc;metro os dados dos anos 2000, ter&iacute;amos a expans&atilde;o destes plantios alastrando-se cada vez mais para a Depress&atilde;o Central e Serra do Sudeste.<p><br /> <strong>Como se d&aacute; essa disputa pelos territ&oacute;rios no estado? Quais s&atilde;o as &aacute;reas mais visadas e por qu&ecirc;?</strong><p><br /> A expans&atilde;o na &aacute;rea da silvicultura, principalmente no caso do eucalipto, se d&aacute; em meados de 2003 no RS e se deve, sobretudo, &agrave; expans&atilde;o do mercado brasileiro na busca por novas &aacute;reas de produ&ccedil;&atilde;o. A conjuntura socioecon&ocirc;mica e pol&iacute;tica favor&aacute;vel aliada &agrave;s caracter&iacute;sticas edafoclim&aacute;ticas favor&aacute;veis no Rio Grande do Sul fazia do estado (ou, mais especificamente, da Metade Sul) um ambiente prop&iacute;cio &agrave; aloca&ccedil;&atilde;o dos empreendimentos madeireiro-celul&oacute;sicos. Segundo dados do Centro de Agroneg&oacute;cios - CENAG (2006), sobre a ocupa&ccedil;&atilde;o de &aacute;rea dos estabelecimentos por diferentes formas de explora&ccedil;&atilde;o agr&iacute;cola na Metade Sul do RS, a expans&atilde;o da silvicultura se deu pelo seguinte contexto:<p><br /> a) cen&aacute;rio sociopol&iacute;tico favor&aacute;vel &ndash; com pol&iacute;ticas p&uacute;blicas voltadas ao incentivo do setor florestal e o desenvolvimento regional para a Metade Sul;<p><br /> b) em termos econ&ocirc;micos &ndash; o baixo custo das terras, baixo custo de implanta&ccedil;&atilde;o e manuten&ccedil;&atilde;o dos cultivos e m&atilde;o de obra abundante e barata;<p><br /> c) localiza&ccedil;&atilde;o estrat&eacute;gica &ndash; a Metade Sul do RS possui localiza&ccedil;&atilde;o geogr&aacute;fica privilegiada, equidistante de S&atilde;o Paulo e de Buenos Aires, os dois principais mercados da Am&eacute;rica do Sul. Conta com extensa &aacute;rea retroportu&aacute;ria, malha de transporte terrestre e uma rede ferrovi&aacute;ria que une o centro e oeste do estado ao Porto de Rio Grande;<p><br /> d) condi&ccedil;&otilde;es de clima e solo &ndash; a precipita&ccedil;&atilde;o &eacute; uniformemente distribu&iacute;da ao longo do ano e as temperaturas s&atilde;o amenas, propiciando um crescimento vegetativo ininterrupto do eucalipto com corte raso para celulose aos sete anos e corte para toras com 12 anos.<p><br /> Com base nesses fatores &eacute; que o estado foi escolhido por algumas empresas nacionais e transnacionais para a implanta&ccedil;&atilde;o de sua base florestal com eucalipto. Com a decis&atilde;o das empresas de localizar os empreendimentos florestais no RS, o governador na &eacute;poca &ndash; Germano Rigotto &ndash; implantou em 2004 o &ldquo;Programa Floresta-Ind&uacute;stria&rdquo;, pol&iacute;tica p&uacute;blica de incentivo &agrave;s atividades florestais, que previa uma triangula&ccedil;&atilde;o de responsabilidades entre governo do Estado, empresas florestais e sociedade civil.<p><br /> Mesmo cientes das cr&iacute;ticas que o setor florestal recebia, tanto o Estado quanto as empresas prosseguiram com seus planos de neg&oacute;cios no RS. E assim as empresas florestais estabeleceram seus plantios na Metade Sul, aproveitando-se das vantagens pol&iacute;tico-econ&ocirc;mica-ambiental da regi&atilde;o. Entre as empresas estavam a Votorantim Celulose e Papel - VCP e a Stora Enso, estreantes no cen&aacute;rio ga&uacute;cho, e a Aracruz Celulose S.A., instalada no munic&iacute;pio de Gua&iacute;ba, que a partir da nova pol&iacute;tica florestal do governo do estado visava expandir ainda mais sua produ&ccedil;&atilde;o. Obviamente que existiam &agrave; &eacute;poca outras empresas do setor florestal instaladas no RS, por&eacute;m aqui estou considerando apenas as empresas que desenvolvem exclusivamente a silvicultura de eucalipto e o montante de investimentos realizados por elas naquela &eacute;poca no estado.<p><br /> De 2004 para c&aacute; ocorreram mudan&ccedil;as empresariais consider&aacute;veis nos neg&oacute;cios florestais destas empresas aqui no estado, por exemplo:<p><br /> a) em 2009, a fus&atilde;o da Aracruz com a Votorantim Celulose e Papel, originando a Fibria;<p><br /> b) ao final de 2009 houve a compra da f&aacute;brica de celulose da Fibria (Gua&iacute;ba/RS) pela chilena CMPC - Compa&ntilde;&iacute;a Manufacturera de Papeles y Cartones (empresa de capital chileno), originando a Celulose Riograndense;<p><br /> c) e a desist&ecirc;ncia da Fibria e da Stora Enso de constru&iacute;rem suas f&aacute;bricas de celulose no estado.<p><br /> A partir dos investimentos realizados por estas empresas e com as mudan&ccedil;as empresariais sofridas ao longo destes &uacute;ltimos anos, o mapa da localiza&ccedil;&atilde;o dos empreendimentos de eucalipto (celulose) no Rio Grande do Sul poderia ser visualizado da seguinte forma:<p><br /> A partir disso o contexto atual das tr&ecirc;s empresas que mais investiram na expans&atilde;o da silvicultura no estado &eacute;:<p><br /> a) a Aracruz Celulose S.A., hoje Celulose Riograndense, permanece investindo em plantios na regi&atilde;o da Depress&atilde;o Central e Serra do Sudeste e em 2015 inaugura a amplia&ccedil;&atilde;o da f&aacute;brica de celulose no munic&iacute;pio de Gua&iacute;ba;<p><br /> b) a antiga VCP, hoje Fibria, permaneceu com as &aacute;reas de plantios na Serra do Sudeste e Encosta do Sudeste, j&aacute; est&aacute; &ldquo;colhendo os frutos&rdquo; do neg&oacute;cio florestal nestas &aacute;reas; por&eacute;m, os investimentos em novas &aacute;reas est&atilde;o t&iacute;midos; a empresa estaria investindo em outros estados como, por exemplo, o Mato Grosso do Sul; e<p><br /> c) a empresa Stora Enso permaneceu com os plantios em munic&iacute;pio da regi&atilde;o da Campanha; algumas &aacute;reas j&aacute; est&atilde;o em fase de colheita, por&eacute;m n&atilde;o est&aacute; mais investindo na compra de terras no estado, j&aacute; que passou a investir em terras uruguaias.<p><br /> <strong>&Eacute; poss&iacute;vel estimar qual &eacute; o percentual de eucalipto, ac&aacute;cia e pinus plantados no Rio Grande do Sul, com destina&ccedil;&atilde;o &agrave; produ&ccedil;&atilde;o de madeira e celulose?</strong><p><br /> Olha, este dado foi realmente muito dif&iacute;cil de obter nesses anos de pesquisa, pois cada entidade divulgava estimativas distintas. Nos anos em que fiz meu trabalho (2010 a 2014) n&atilde;o consegui obter nenhum dado oficial por parte de &oacute;rg&atilde;os do governo. Ent&atilde;o recorri a entidades como Federa&ccedil;&atilde;o das Ind&uacute;strias do Rio Grande do Sul - FIERGS e Associa&ccedil;&atilde;o Ga&uacute;cha de Empresas Florestais - AGEFLOR, mas estes tamb&eacute;m n&atilde;o disponibilizavam estes dados. S&oacute; em 2014 obtive um dado que posso considerar bem representativo do percentual de eucalipto, ac&aacute;cia e pinus plantados no Rio Grande do Sul.<p><br /> A publica&ccedil;&atilde;o &ldquo;Forestaci&oacute;n, territorio y ambiente: 25 a&ntilde;os de silvicultura transnacional en Uruguay, Brasil y Argentina&rdquo;, cujo autor &eacute; o pesquisador franc&ecirc;s Pierre Gautreau, da Universit&eacute; Paris 1 Panth&eacute;on-Sorbonne, de Paris, que fala sobre a expans&atilde;o da silvicultura no Sul da Am&eacute;rica do Sul. Por meio de imagens de sat&eacute;lite cedidas pela Funda&ccedil;&atilde;o Estadual de Prote&ccedil;&atilde;o Ambiental Henrique Luiz Roessler - FEPAM/RS &eacute; que o pesquisador conseguiu estimar as &aacute;reas destes plantios no estado. Conforme Gautreau (2014), as tr&ecirc;s empresas, Celulose Riograndense, Stora Enso e Fibria, concentram 30% do total plantado com monocultivos de &aacute;rvores no estado, em torno de 178 mil hectares sobre os 592 mil hectares estimados. O mesmo pesquisador estimou que em 2014 o total de plantios giraria em torno de 640 mil hectares.<p><br /> Portanto, o que se observa a partir da figura anterior (mapa) &eacute; que as tr&ecirc;s empresas &ndash; Celulose Riograndense, Stora Enso e Fibria &ndash; se estabeleceram geogr&aacute;fica e estrategicamente, instalando suas planta&ccedil;&otilde;es em regi&otilde;es do estado onde n&atilde;o houvesse disputa pela compra de terras, pois isso poderia acarretar o aumento do valor pago por hectare.<p><br /> <strong>Que outros empreendimentos poderiam ser desenvolvidos nesses territ&oacute;rios? H&aacute; algum tipo de empreendimento que poderia ser ambientalmente correto e que traria ganhos para a popula&ccedil;&atilde;o local?</strong><p><br /> J&aacute; existem no territ&oacute;rio outros empreendimentos alternativos &agrave; silvicultura, como, por exemplo, a produ&ccedil;&atilde;o vin&iacute;cola e de olivas. Empresas como Vin&iacute;cola Salton, Casa Valduga e L&iacute;dio Carraro instalaram parreirais em Encruzilhada do Sul, por constatarem que o clima da regi&atilde;o &eacute; prop&iacute;cio para a produ&ccedil;&atilde;o de certas variedades de uva. Al&eacute;m disso, existe uma gama de pequenas propriedades que est&aacute; produzindo frutas como p&ecirc;ssego, melancia e ma&ccedil;&atilde; para empresas de grande porte. A pol&iacute;tica do munic&iacute;pio tem sido a de incentivar novos sistemas de produ&ccedil;&atilde;o para a gera&ccedil;&atilde;o de renda e de vagas de trabalho.<p><br /> Outra din&acirc;mica observada no munic&iacute;pio &eacute; que algumas &aacute;reas de pecu&aacute;ria e de silvicultura est&atilde;o sendo substitu&iacute;das por outra commoditie que &eacute; a soja. No entanto, a grande cr&iacute;tica que se faz nessa situa&ccedil;&atilde;o &eacute; a de substituir &ldquo;seis por meia d&uacute;zia&rdquo;, ou seja, um monocultivo de &aacute;rvores por outro monocultivo de soja, e que sem cuidados adequados de manejo o efeito pode ser desastroso, seja social, econ&ocirc;mica e/ou ambientalmente.<p><br /> No munic&iacute;pio, alguns moradores comentam que a pecu&aacute;ria deveria ser incentivada por parte do governo, retomando e fortalecendo esta que &eacute; uma atividade t&atilde;o tradicional na regi&atilde;o. Enfim, o que parece estar em jogo, a meu ver, &eacute; a necessidade de elabora&ccedil;&atilde;o e aplica&ccedil;&atilde;o de pol&iacute;ticas de desenvolvimento rural e urbano que sejam eficazes e eficientes para este territ&oacute;rio.<p><br /> <strong>De que modo esses empreendimentos t&ecirc;m implicado em mudan&ccedil;as tanto nas pr&aacute;ticas sociais quanto no meio natural dos espa&ccedil;os urbano e rural no Rio Grande do Sul?</strong><p><br /> Alguns autores com quem dialoguei na elabora&ccedil;&atilde;o da minha tese (ACSELRAD, 2004; 2007; ZHOURI; OLIVEIRA, 2005; ZHOURI; LASCHEFSKI, 2010) t&ecirc;m averiguado que grande parte dos espa&ccedil;os rurais tem sido impactada por din&acirc;micas sociais e ambientais estabelecidas a partir de disputas entre agentes sociais &ldquo;do campo&rdquo;, empresas capitalistas e Estado. Sem d&uacute;vida que na centralidade destas quest&otilde;es est&aacute; a luta pela consolida&ccedil;&atilde;o de grandes projetos de desenvolvimento e diferentes no&ccedil;&otilde;es sobre o que &eacute; desenvolvimento. O que se tem observado, portanto, s&atilde;o disputas entre agentes que representam o crescimento econ&ocirc;mico (e hegem&ocirc;nico!) e a ideia de estabelecer rela&ccedil;&otilde;es menos impactantes entre sociedade e natureza em determinados territ&oacute;rios.<p><br /> No entanto, a pergunta que voc&ecirc; me faz &eacute; quais seriam as poss&iacute;veis transforma&ccedil;&otilde;es socioambientais provocadas por estes empreendimentos de produ&ccedil;&atilde;o de madeira e celulose no RS? Meu trabalho de pesquisa foi realizado em Encruzilhada do Sul, tradicional ber&ccedil;o dos empreendimentos florestais, onde, por exemplo, a empresa Celulose Riograndense tem mais de 20 mil hectares de &aacute;reas pr&oacute;prias plantadas com eucalipto. &Eacute; nesse territ&oacute;rio que os empreendimentos madeireiro-celul&oacute;sicos t&ecirc;m exercido influ&ecirc;ncia direta nas din&acirc;micas socioambientais na medida em que contribuem para mudan&ccedil;as importantes nas atividades econ&ocirc;mico-produtivas, na paisagem rural e nas rela&ccedil;&otilde;es sociais no espa&ccedil;o rural e urbano do munic&iacute;pio. Resumidamente comento algumas destas principais mudan&ccedil;as averiguadas no contexto de Encruzilhada do Sul.<p><br /> Em termos de estrat&eacute;gias territoriais, as empresas florestais de grande porte e que plantam eucalipto, como a Celulose Riograndense (antiga Aracruz), por exemplo, no in&iacute;cio dos anos 2000 passou a comprar grandes extens&otilde;es de terras (antigas fazendas ou est&acirc;ncias) para realizar os plantios de eucalipto. J&aacute; os pecuaristas descapitalizados acabaram aproveitando a &ldquo;oportunidade&rdquo; para venderem suas terras e conseguiram investir em outras &aacute;reas e se aperfei&ccedil;oar ainda mais na atividade pecu&aacute;ria. Um dos corretores do munic&iacute;pio comenta que no in&iacute;cio dos anos 2000 a Celulose Riograndense comprou todas as terras dispon&iacute;veis em Encruzilhada do Sul, valorizando ainda mais o pre&ccedil;o da terra.<p><br /> Outra t&aacute;tica realizada pelas grandes empresas de produ&ccedil;&atilde;o de madeira &eacute; a de contratarem empresas terceirizadas para realizar os &ldquo;servi&ccedil;os do mato&rdquo; (prepara&ccedil;&atilde;o da terra, plantio, manejo, poda, colheita, transporte, etc.). Nesses munic&iacute;pios onde ocorrem os plantios de &aacute;rvores em grande escala j&aacute; se observa a &ldquo;quarteiriza&ccedil;&atilde;o&rdquo; e a &ldquo;quinteiriza&ccedil;&atilde;o&rdquo; das empresas prestadoras de servi&ccedil;os. O que se averigua &eacute; que com a contrata&ccedil;&atilde;o destas empresas terceirizadas pelas grandes empresas do setor de produ&ccedil;&atilde;o de madeira, estas se eximem dos encargos trabalhistas, como tamb&eacute;m das poss&iacute;veis preocupa&ccedil;&otilde;es jur&iacute;dicas.<p><br /> <strong>Trabalhadores do mato</strong><p><br /> Uma das mudan&ccedil;as mais importantes que ocorreram na silvicultura da regi&atilde;o em rela&ccedil;&atilde;o aos trabalhadores do &ldquo;mato&rdquo; e &agrave;s empresas florestais foram as leis trabalhistas que entraram em vigor na d&eacute;cada de 1990, que influenciaram diretamente as condi&ccedil;&otilde;es de trabalho e moradia das pessoas envolvidas. Na d&eacute;cada de 1990 era comum visualizar na zona rural de Encruzilhada do Sul, entre a margem dos plantios de &aacute;rvores e a estrada, pequenas casas itinerantes chamadas de &ldquo;bolantas&rdquo;, onde se alojavam os trabalhadores e suas fam&iacute;lias. Nestas casas ou nas pequenas vilas que se formavam &agrave; beira dos &ldquo;matos&rdquo; n&atilde;o havia luz nem &aacute;gua encanada, tampouco tratamento de esgoto, e as fam&iacute;lias viviam em m&aacute;s condi&ccedil;&otilde;es. Atualmente a utiliza&ccedil;&atilde;o destas &ldquo;bolantas&rdquo; est&aacute; proibida, no entanto, ainda se averiguam den&uacute;ncias deste tipo de moradia no &ldquo;mato&rdquo;.<p><br /> Outros problemas em rela&ccedil;&atilde;o &agrave;s condi&ccedil;&otilde;es de trabalho s&atilde;o os acidentes no &ldquo;mato&rdquo;, cujos mais comuns s&atilde;o les&otilde;es nos olhos e cortes de membros inferiores e superiores &ndash; pernas, m&atilde;os e bra&ccedil;os &ndash; em fun&ccedil;&atilde;o, principalmente, dos instrumentos utilizados para o corte das madeiras &ndash; fac&atilde;o, machado, serra e motosserra. Outro tipo de acidente &eacute; referente &agrave;s quedas de &aacute;rvores e galhos atingindo a cabe&ccedil;a e as costas/coluna dos trabalhadores. Na d&eacute;cada de 1990 era muito comum ocorrerem den&uacute;ncias contra trabalho an&aacute;logo ao escravo nos munic&iacute;pios da regi&atilde;o florestal, exatamente em fun&ccedil;&atilde;o das m&aacute;s condi&ccedil;&otilde;es de vida dos trabalhadores. No entanto, segundo dados do Sindicato dos Trabalhadores na Ind&uacute;stria da Extra&ccedil;&atilde;o de Madeira e Lenha - SITIEML, 40% dos trabalhadores da Metade Sul ainda s&atilde;o informais e vivem em condi&ccedil;&otilde;es de trabalho &ldquo;escravo&rdquo;.<p><br /> Uma das promessas das empresas florestais ao instalarem seus empreendimentos madeireiros foi a gera&ccedil;&atilde;o de vagas de emprego para os munic&iacute;pios da regi&atilde;o florestal. No entanto, o que se constata em Encruzilhada do Sul &eacute; a diminui&ccedil;&atilde;o das vagas de emprego. De acordo com a opini&atilde;o dos interlocutores do munic&iacute;pio, a ado&ccedil;&atilde;o de novas tecnologias e a mecaniza&ccedil;&atilde;o espec&iacute;fica para o setor florestal seriam alguns desses motivos. Outro ponto mencionado pelos entrevistados &eacute; que o &ldquo;trabalho no mato&rdquo; tem sal&aacute;rios baixos, muitas vezes n&atilde;o apresenta garantias trabalhistas, &eacute; realizado em longas jornadas de trabalho, certas empreitadas s&atilde;o realizadas em condi&ccedil;&otilde;es arriscadas, entre outras situa&ccedil;&otilde;es prec&aacute;rias e negativas. No entanto, para alguns trabalhadores &eacute; a &uacute;nica oportunidade, como me disse um morador da Vila da Fonte: &ldquo;n&atilde;o tenho estudo, trabalhei minha vida inteira no mato, quem vai dar trabalho pra mim na cidade?&rdquo;.<p><br /> Segundo os entrevistados em minha pesquisa, os riscos iminentes da atividade de silvicultura no munic&iacute;pio seriam em rela&ccedil;&atilde;o &agrave; fauna e &agrave; flora local, &agrave; transforma&ccedil;&atilde;o da paisagem e &agrave; substitui&ccedil;&atilde;o das atividades econ&ocirc;micas t&iacute;picas da regi&atilde;o (a pecu&aacute;ria e a agricultura de subsist&ecirc;ncia). Para a popula&ccedil;&atilde;o local, principalmente aquela que vive na zona rural onde os plantios de &ldquo;mato&rdquo; s&atilde;o realizados, o que preocupa &eacute; o risco de que eles percam sua &ldquo;identidade&rdquo; e que &ldquo;desapare&ccedil;am&rdquo; com o avan&ccedil;o da silvicultura. A mudan&ccedil;a na paisagem rural &eacute; fato, pois, em &aacute;reas onde antes havia campo e mato nativos, lavoura anual ou pecu&aacute;ria extensiva foram substitu&iacute;das pelo &ldquo;mato&rdquo;. Neste processo de substitui&ccedil;&atilde;o do &ldquo;antigo&rdquo; pelo &ldquo;novo&rdquo;, observou-se o aumento do &ecirc;xodo rural, tendo muitos agricultores/produtores optado por vender a terra, n&atilde;o aderindo assim aos plantios de &ldquo;mato&rdquo;.<p><br /> <strong>Em sua pesquisa, a senhora menciona que os empreendimentos florestais geraram um processo de desterritorializa&ccedil;&atilde;o e reterritorializa&ccedil;&atilde;o da popula&ccedil;&atilde;o local de Encruzilhada do Sul. Como se deu esse processo e como a popula&ccedil;&atilde;o local reagiu a ele?</strong><p><br /> Em Encruzilhada do Sul percebi dois tipos de territorialidades:<p><br /> a) uma territorialidade dos agentes hegem&ocirc;nicos (empresas florestais, Estado e poder p&uacute;blico municipal/local); e<p><br /> b) outra territorialidade da popula&ccedil;&atilde;o local (trabalhadores do &ldquo;mato&rdquo;, trabalhadores rurais, pecuaristas extensivos, pecuaristas familiares, agricultores familiares, assentados de reforma agr&aacute;ria, popula&ccedil;&atilde;o urbana, entre outros).<p><br /> A territorialidade apresentada pelos agentes hegem&ocirc;nicos, por exemplo, indica que estes utilizam a terra como &ldquo;valor de compra&rdquo;, se organizam por meio de rela&ccedil;&otilde;es de trabalho e do controle do territ&oacute;rio, e o lugar &eacute; visto como &ldquo;recurso&rdquo; para gera&ccedil;&atilde;o de lucro. J&aacute; a territorialidade da popula&ccedil;&atilde;o local pode ser caracterizada de duas formas: parte apresenta uma territorialidade onde a terra &eacute; utilizada como &ldquo;valor de uso&rdquo;, os agentes se organizando por meio dos sistemas produtivos e vendo o lugar como espa&ccedil;o de sobreviv&ecirc;ncia, mem&oacute;ria e identidade. A outra parte da popula&ccedil;&atilde;o exprime uma territorialidade onde a terra tem &ldquo;valor de troca&rdquo;, os agentes se organizando por meio dos sistemas produtivos e de rela&ccedil;&otilde;es de trabalho e percebendo o lugar como &ldquo;recurso&rdquo; para sua sobreviv&ecirc;ncia.<p><br /> Em fun&ccedil;&atilde;o destas territorialidades observadas em Encruzilhada do Sul, se caracterizam duas percep&ccedil;&otilde;es distintas da popula&ccedil;&atilde;o local em rela&ccedil;&atilde;o &agrave; presen&ccedil;a e expans&atilde;o dos empreendimentos de produ&ccedil;&atilde;o de madeira. Parte da popula&ccedil;&atilde;o ou certos grupos sociais s&atilde;o a favor do desenvolvimento da atividade, assim como apoiam sua expans&atilde;o. Esses grupos percebem as transforma&ccedil;&otilde;es sociais e ambientais que ocorrem no territ&oacute;rio, principalmente aqueles relacionados &agrave;s suas propriedades ou locais de moradia, no entanto as dissociam dos empreendimentos madeireiro-celul&oacute;sicos. Outra parte da popula&ccedil;&atilde;o (outros grupos sociais) &eacute; contr&aacute;ria ao desenvolvimento da atividade no munic&iacute;pio, exatamente pelo fato de terem constatado transforma&ccedil;&otilde;es socioambientais e as relacionarem diretamente aos empreendimentos.<p><br /> <strong>Discurso do desenvolvimento econ&ocirc;mico</strong><p><br /> De forma pr&aacute;tica o que estes conceitos representam no territ&oacute;rio? Observam-se em Encruzilhada do Sul pr&aacute;ticas e discursos diferentes em rela&ccedil;&atilde;o ao territ&oacute;rio. No grupo dos agentes hegem&ocirc;nicos, por exemplo, o discurso &eacute; o do desenvolvimento econ&ocirc;mico e, portanto, parece n&atilde;o existir uma preocupa&ccedil;&atilde;o maior com o entorno ou a paisagem do local. Estes ocupam e apropriam-se do espa&ccedil;o, sem a exist&ecirc;ncia de uma consci&ecirc;ncia de &ldquo;prote&ccedil;&atilde;o do territ&oacute;rio&rdquo;. O que se manifesta &eacute; uma &ldquo;l&oacute;gica empresarial florestal&rdquo;, onde tais empresas desenvolvem suas atividades econ&ocirc;micas e lidam com os impactos no entorno, na medida em que ocorram.<p><br /> Por outro lado, essa &ldquo;consci&ecirc;ncia de pertencimento do territ&oacute;rio&rdquo; &eacute; percept&iacute;vel na conduta e no discurso de pessoas que s&atilde;o ligadas ao espa&ccedil;o rural do munic&iacute;pio e cujo lugar de viv&ecirc;ncia foi invadido pela atividade de silvicultura. Nestes casos, &eacute; a iniciativa de &ldquo;preserva&ccedil;&atilde;o do territ&oacute;rio&rdquo; que tende a se evidenciar, ou seja, aquela que procura dar conta das tradi&ccedil;&otilde;es e de sua territorialidade.<p><br /> <strong>Como a popula&ccedil;&atilde;o local de Encruzilhada do Sul, especialmente a da &aacute;rea rural, avaliou e reagiu &agrave; implanta&ccedil;&atilde;o da silvicultura?</strong><p><br /> A popula&ccedil;&atilde;o rural no munic&iacute;pio literalmente teve que (re)organizar seus modos de vida em fun&ccedil;&atilde;o das transforma&ccedil;&otilde;es decorrentes da atividade de silvicultura.<p><br /> Em rela&ccedil;&atilde;o &agrave; pecu&aacute;ria, de maneira geral, os pecuaristas extensivos do munic&iacute;pio n&atilde;o substitu&iacute;ram a atividade pecu&aacute;ria pela silvicultura, mas sim adotaram uma nova estrat&eacute;gia de produ&ccedil;&atilde;o &ndash; o &ldquo;cons&oacute;rcio&rdquo; &ndash;, reduzindo a &aacute;rea de pecu&aacute;ria para a introdu&ccedil;&atilde;o de eucalipto ou ac&aacute;cia. Outra estrat&eacute;gia adotada foi a de arrendar somente parte da terra, incorporando o valor pago pelo arrendamento &agrave; atividade pecu&aacute;ria. O curioso no fato de os pecuaristas extensivos aderirem &agrave; produ&ccedil;&atilde;o de silvicultura (ou arrendarem suas terras) &eacute; que o fazem com o intuito de gerar capital para manter a atividade pecu&aacute;ria.<p><br /> Por&eacute;m, do outro lado est&atilde;o aqueles pecuaristas extensivos que venderam suas propriedades. Estes geralmente apresentam uma trajet&oacute;ria que n&atilde;o foi marcada pelo conv&iacute;vio com a terra e/ou com a atividade agropecu&aacute;ria e normalmente n&atilde;o vivem na propriedade e tampouco no munic&iacute;pio; eles vendem suas terras para as empresas florestais porque n&atilde;o querem manter as propriedades e, neste caso, preferem aproveitar os altos pre&ccedil;os pagos por hectare.<p><br /> Em rela&ccedil;&atilde;o &agrave; agricultura, entre os pequenos agricultores e assentados de reforma agr&aacute;ria, a ades&atilde;o &agrave; produ&ccedil;&atilde;o de &aacute;rvores se deu, acima de tudo, pela necessidade de aumentar a renda familiar. Em Encruzilhada do Sul, os pequenos agricultores e assentados aderiram fortemente &agrave; produ&ccedil;&atilde;o de &aacute;rvores. Entre eles existe certo descontentamento em rela&ccedil;&atilde;o &agrave; atividade, pois n&atilde;o est&atilde;o conseguindo comercializar a madeira. Nos assentamentos do munic&iacute;pio &eacute; poss&iacute;vel observar tr&ecirc;s formas de relacionamento com o &ldquo;mato&rdquo;:<p><br /> a) aqueles que n&atilde;o aderiram ao plantio de &ldquo;mato&rdquo;, pois seguem as regras impostas pelo Movimento de Trabalhadores Rurais Sem-Terra - MST e Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria - INCRA;<p><br /> b) os que n&atilde;o aderiram por &ldquo;ideologia&rdquo;, pois s&atilde;o contr&aacute;rios aos empreendimentos florestais; e<p><br /> c) os que s&atilde;o favor&aacute;veis aos plantios e que, portanto, plantam as &aacute;rvores nos seus lotes.<p><br /> Um dos efeitos sociais da atividade de silvicultura na regi&atilde;o foi a migra&ccedil;&atilde;o campo-cidade e a consequente &ldquo;taperiza&ccedil;&atilde;o&rdquo; do campo e a forma&ccedil;&atilde;o de vilas perif&eacute;ricas &agrave; cidade. No caso dos pequenos agricultores, foi pela necessidade de aumentar a renda familiar que eles sa&iacute;ram da zona rural, por isso a op&ccedil;&atilde;o de vender ou arrendar a terra para as empresas florestais, passando a procurar novas oportunidades na cidade. Outro motivo constatado na pesquisa foi a descapitaliza&ccedil;&atilde;o dos agricultores frente &agrave; crise na agropecu&aacute;ria, atingindo mais os pecuaristas extensivos e em menor intensidade os pecuaristas familiares e pequenos agricultores.<p><br /> Em algumas localidades do interior de Encruzilhada do Sul foi poss&iacute;vel visualizar in&uacute;meras casas abandonadas na zona rural, ocasionando o que estou chamando aqui de um processo de &ldquo;taperiza&ccedil;&atilde;o do campo&rdquo;. Al&eacute;m disso, houve a forma&ccedil;&atilde;o de novas vilas na regi&atilde;o perif&eacute;rica &agrave; sede municipal, como a Para&iacute;so, Urbana, da Fonte, Lava-p&eacute;s e Campos Verdes que, em grande parte, s&atilde;o formadas pela desterritorializa&ccedil;&atilde;o de pessoas da zona rural.<p><br /> <strong>Que no&ccedil;&atilde;o de desenvolvimento os munic&iacute;pios que investem na silvicultura t&ecirc;m, a exemplo de Encruzilhada do Sul? O que eles esperam em termos de ganhos para o munic&iacute;pio?</strong><p><br /> N&atilde;o tenho d&uacute;vida, a atividade de silvicultura em Encruzilhada do Sul &eacute; vista como uma estrat&eacute;gia de desenvolvimento pelas empresas florestais, pelo poder p&uacute;blico local e tamb&eacute;m por parte da popula&ccedil;&atilde;o local. Na vis&atilde;o dos dois &uacute;ltimos, a silvicultura &eacute;, literalmente, a &ldquo;salva&ccedil;&atilde;o da lavoura&rdquo;. As empresas florestais ao se instalarem em Encruzilhada do Sul fizeram diversas &ldquo;promessas&rdquo; de desenvolvimento, traduzidas no aumento de renda da popula&ccedil;&atilde;o, na renova&ccedil;&atilde;o das vagas de emprego, na melhoria da qualidade de vida da popula&ccedil;&atilde;o envolvida, aumento do PIB do(s) munic&iacute;pio(s), maior arrecada&ccedil;&atilde;o de impostos, melhoria da infraestrutura local e incentivo &agrave; enfraquecida produ&ccedil;&atilde;o agropecu&aacute;ria, entre outros.<p><br /> A no&ccedil;&atilde;o de desenvolvimento instaurada no munic&iacute;pio &eacute; a de uma concep&ccedil;&atilde;o desenvolvimentista, onde o enfoque &eacute; de cunho totalmente econ&ocirc;mico. Portanto, o que se analisa &eacute; que os empreendimentos florestais n&atilde;o determinaram desenvolvimento &agrave; popula&ccedil;&atilde;o de Encruzilhada do Sul, pelo contr&aacute;rio, t&ecirc;m comprometido a pr&oacute;pria reprodu&ccedil;&atilde;o social dessas comunidades que passam a criar novas estrat&eacute;gias de (re)adapta&ccedil;&atilde;o e enfrentamento &agrave; &ldquo;l&oacute;gica florestal&rdquo; instaurada na regi&atilde;o. Em &uacute;ltima an&aacute;lise, o que se observa &eacute; que as empresas florestais n&atilde;o mudaram o cen&aacute;rio anterior, cen&aacute;rio este que elas mesmas, aliadas aos poderes p&uacute;blicos locais, se propuseram a alterar. As &ldquo;promessas&rdquo; das empresas e do poder p&uacute;blico acabaram por n&atilde;o se concretizar e a d&uacute;vida que paira &eacute; quando esta realidade mudar&aacute;.<p><br /> <strong>Deseja acrescentar algo?</strong><p><br /> Sim, gostaria ainda de comentar sobre a exist&ecirc;ncia de um conflito ambiental em Encruzilhada do Sul, pois a popula&ccedil;&atilde;o constata os efeitos, demonstra sua preocupa&ccedil;&atilde;o ambiental e social, mas, no entanto, se mostra passiva em termos de mobiliza&ccedil;&atilde;o ou de alguma articula&ccedil;&atilde;o em prol de den&uacute;ncias mais eficazes em rela&ccedil;&atilde;o aos efeitos dos empreendimentos de monocultivos de &aacute;rvores. Dessa forma, fica evidente uma resist&ecirc;ncia ao n&iacute;vel apenas do discurso.<p><br /> O que se constata no munic&iacute;pio &eacute; que mesmo que a atividade de silvicultura provoque efeitos socioambientais negativos, ela ainda &eacute; a &uacute;nica alternativa de renda para determinados grupos locais. Isto &eacute;, a aceita&ccedil;&atilde;o da atividade de silvicultura se d&aacute; em virtude de ela ser uma &ldquo;oportunidade econ&ocirc;mica&rdquo;, ou seja, se conhecem os impactos (os pr&oacute;prios interlocutores enumeram as transforma&ccedil;&otilde;es no territ&oacute;rio) e mesmo assim ela &eacute; &ldquo;aceita&rdquo;.<p><br /> Al&eacute;m disso, a falta de informa&ccedil;&atilde;o da popula&ccedil;&atilde;o, aliada ao baixo n&iacute;vel de mobiliza&ccedil;&atilde;o e resist&ecirc;ncia, faz com que a den&uacute;ncia, requisito b&aacute;sico para que o conflito ambiental seja deflagrado, ainda n&atilde;o tenha sido efetivamente consolidada e legitimada. Desse modo, &eacute; poss&iacute;vel afirmar que o conflito ambiental existe, por&eacute;m, velado-latente, a ponto de emergir a qualquer momento. No entanto, a sua visibilidade &eacute; dependente do rumo das negocia&ccedil;&otilde;es sociopol&iacute;ticas entre os agentes sociais envolvidos.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/01/expansao-da-floresta-industrial-gera-desemprego-e-exodo-rural-no-rs.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/414/18349176091_83d5f9c32f_b.jpg&name=Expansão da floresta industrial gera desemprego e êxodo rural no RS&description=Segundo pesquisadora, uma das promessas das empresas foi a geração de emprego. No entanto, se constata o contrário.&link=http://www.mst.org.br/2015/06/01/expansao-da-floresta-industrial-gera-desemprego-e-exodo-rural-no-rs.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/01/expansao-da-floresta-industrial-gera-desemprego-e-exodo-rural-no-rs.html&via=MST_Oficial&related=MST_Oficial&text=Expansão da floresta industrial gera desemprego e êxodo rural no RS" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
