<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Do referendo à Constituinte: próximos capítulos prometem mais embates - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O referendo da reforma política Vaccarezza será o momento central, quando a população admitirá uma proposta feita de cima pra baixo ou representará um salto à frente, com a deslegitimação do sistem..." name="description"/><meta content="Constituinte, Reforma-Política" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Do referendo à Constituinte: próximos capítulos prometem mais embates' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="O referendo da reforma política Vaccarezza será o momento central, quando a população admitirá uma proposta feita de cima pra baixo ou representará um salto à frente, com a deslegitimação do sistem..." /><meta property="og:url" content="http://www.mst.org.br/2014/11/06/do-referendo-a-constituinte-proximos-capitulos-prometem-mais-embates.html" itemprop="url" /><meta property="article:published_time" content="2014-11-06T13:57:37+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8578/15950241291_d96111f08a_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Constituinte</span> <span class="tag">Reforma-Política</span></div><h1 itemprop="name">Do referendo à Constituinte: próximos capítulos prometem mais embates</h1><p itemprop="description">O referendo da reforma política Vaccarezza será o momento central, quando a população admitirá uma proposta feita de cima pra baixo ou representará um salto à frente, com a deslegitimação do sistema político e a convocação da Constituinte. <time datetime="2014-11-06 13:57:37 +0000" itemprop="datePublished"> 6 de novembro de 2014 13h57 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/11/06/do-referendo-a-constituinte-proximos-capitulos-prometem-mais-embates.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8578/15950241291_d96111f08a_n.jpg&name=Do referendo à Constituinte: próximos capítulos prometem mais embates&description=O referendo da reforma política Vaccarezza será o momento central, quando a população admitirá uma proposta feita de cima pra baixo ou representará...&link=http://www.mst.org.br/2014/11/06/do-referendo-a-constituinte-proximos-capitulos-prometem-mais-embates.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/11/06/do-referendo-a-constituinte-proximos-capitulos-prometem-mais-embates.html&via=MST_Oficial&related=MST_Oficial&text=Do referendo à Constituinte: próximos capítulos prometem mais embates" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><img alt="reforma_no_congresso.jpg" src="http://farm9.staticflickr.com/8578/15950241291_d96111f08a_b.jpg" /><br /> <br /> <em>Por Igor Felippe<br /> Do Escrivinhador</em><p><br /> A Dilma Rousseff que venceu as elei&ccedil;&otilde;es n&atilde;o vai governar. E o Congresso Nacional ser&aacute; uma trincheira de oposi&ccedil;&atilde;o ao desejo de &ldquo;mais mudan&ccedil;as&rdquo; que ganhou a disputa no 2&ordm; turno.<p><br /> Foi esse o recado que os setores conservadores, em especial o PMDB, deram aos setores progressistas 48 horas depois da vit&oacute;ria da petista, com a derrubada do Sistema de Participa&ccedil;&atilde;o Social na C&acirc;mara dos Deputados.<p><br /> Dilma n&atilde;o ter&aacute; op&ccedil;&otilde;es f&aacute;ceis daqui pra frente. E o quadro que se desenha para o pr&oacute;ximo per&iacute;odo &eacute; de uma profunda crise. Os analistas pol&iacute;ticos dos setores conservadores j&aacute; tra&ccedil;am cen&aacute;rios e se preparam.<p><br /> No programa Painel, da Globonews, apresentado por William Wack, os cientistas pol&iacute;ticos Murillo de Arag&atilde;o e Marco Aur&eacute;lio Nogueira e o historiador Marco Ant&ocirc;nio Villa afirmam que o Brasil enfrentar&aacute; uma &ldquo;tempestade&rdquo;.<p><br /> A divulga&ccedil;&atilde;o das investiga&ccedil;&otilde;es da Opera&ccedil;&atilde;o Lava Jato cair&aacute; como uma bomba no Congresso Nacional. At&eacute; 100 parlamentares, a maioria do PMDB, podem ser atingidos pelas den&uacute;ncias.<p><br /> Essa tempestade, segundo eles, vai &ldquo;estra&ccedil;alhar o sistema pol&iacute;tico&rdquo;. E a sa&iacute;da &eacute; o Congresso fazer a sua reforma pol&iacute;tica.<p><br /> Os setores conservadores j&aacute; se antecipam ao vendaval. O PMDB quer a presid&ecirc;ncia da C&acirc;mara dos Deputados para enfrentar essa tempestade e livrar os seus.<p><br /> O nome que tem maior for&ccedil;a no peemedebismo &eacute; Eduardo Cunha, o rei do baixo clero. Famoso pelas suas rela&ccedil;&otilde;es com grandes empresas, como da &aacute;rea da telefonia, seria o fiador dos parlamentares envolvidos no esc&acirc;ndalo.<p><br /> Com apoio da oposi&ccedil;&atilde;o, Cunha presidir&aacute; a C&acirc;mara para colocar a artilharia contra o governo e o PT, repetindo o enredo constru&iacute;do pelos grandes meios de comunica&ccedil;&atilde;o e pelo Poder Judici&aacute;rio no caso do chamado Mensal&atilde;o.<p><br /> Assim, os setores conservadores querem transformar o colapso do sistema pol&iacute;tico na crise terminal do PT, al&eacute;m de obstruir o governo Dilma. A capacidade de resist&ecirc;ncia dos setores progressistas dentro desse Congresso &eacute; muito pequena.<p><br /> O conservadorismo &ndash; que tem como um dos seus pilares o anti-petismo &ndash; tem hegemonia na C&acirc;mara. Ser&atilde;o mais de 250 deputados da bancada do atraso, somando ruralistas, pastores fundamentalistas e agentes da repress&atilde;o, de acordo com o Diap (Departamento Intersindical de Assessoria Parlamentar). A bancada empresarial ter&aacute; 217 deputados, com integrantes que se referenciam no anti-petismo.<p><br /> O governo federal tem instrumentos para reorganizar a base aliada, mas a efetividade ser&aacute; pequena em um quadro de baixo crescimento econ&ocirc;mico e recrudescimento da luta pol&iacute;tica, depois das jornadas de junho de 2013 e da elei&ccedil;&atilde;o presidencial.<p><br /> O PT pode insistir na t&aacute;tica de governabilidade institucional, via indica&ccedil;&atilde;o de ministros dos partidos, divis&atilde;o das diretorias das estatais e libera&ccedil;&atilde;o de emendas, mas n&atilde;o ter&aacute; nenhuma garantia de que o Congresso aprovar&aacute; projetos de interesse do governo ou impedir&aacute; a cria&ccedil;&atilde;o de CPIs.<p><br /> A quest&atilde;o central &eacute; que, se a tempestade estra&ccedil;alhar o sistema pol&iacute;tico, Dilma n&atilde;o conseguir&aacute; governar. Assim, construir ou n&atilde;o uma base de sustenta&ccedil;&atilde;o ser&aacute; secund&aacute;rio, porque viveremos o salva-se quem puder.<p><br /> O grande desafio das for&ccedil;as progressistas ser&aacute; sobreviver &agrave; crise institucional, que colocar&aacute; em xeque o sistema pol&iacute;tico.<p><br /> A maioria conservadora do Congresso, que tem dirigentes poderosos e que veem longe, j&aacute; est&aacute; preparando a vacina, que &eacute; a aprova&ccedil;&atilde;o de uma reforma pol&iacute;tica ao seu gosto, ou seja, que n&atilde;o modifica os fundamentos desse sistema dominado pelo poder econ&ocirc;mico.<p><br /> O enredo que os setores conservadores, articulados nos grandes meios de comunica&ccedil;&atilde;o e no Poder Judici&aacute;rio, constroem &eacute; que apenas Congresso tem a legitimidade democr&aacute;tica e capacidade institucional para fazer a reforma pol&iacute;tica.<p><br /> Um evidente contrassenso, na medida em que a sociedade exige uma reforma pol&iacute;tica profunda justamente pela falta de legitimidade de um Congresso eleito pelas regras vigentes, que colocam em xeque a institucionalidade.<p><br /> A maioria conservadora quer fazer da aprova&ccedil;&atilde;o da reforma pol&iacute;tica de C&acirc;ndido Vaccarezza, com a ben&ccedil;&atilde;o do PMDB, a &ldquo;reden&ccedil;&atilde;o&rdquo; do Parlamento, demonstrando que deputados e senadores admitem seus pecados e t&ecirc;m coragem para fazer as mudan&ccedil;as.<p><br /> O que atravessou o samba foi a manuten&ccedil;&atilde;o da proposta de realiza&ccedil;&atilde;o de um plebiscito pela presidenta Dilma, voltado para deliberar sobre convoca&ccedil;&atilde;o de uma Constituinte do Sistema Pol&iacute;tico.<p><br /> A campanha de Dilma &agrave; presid&ecirc;ncia teve como um dos eixos centrais a realiza&ccedil;&atilde;o da reforma pol&iacute;tica com participa&ccedil;&atilde;o popular. Depois da vit&oacute;ria, a presidenta reeleita foi aos jornais de TV e refor&ccedil;ou a necessidade do plebiscito.<p><br /> Diante dessa proposta, fortalecida pelo plebiscito popular das organiza&ccedil;&otilde;es da sociedade civil, que teve 8 milh&otilde;es de votos, a maioria conservadora respondeu que essa n&atilde;o &eacute; a melhor forma de consultar a sociedade, mas aceitou fazer um referendo em torno do projeto aprovado no Congresso.<p><br /> Depois da rea&ccedil;&atilde;o do Congresso, Dilma admitiu a realiza&ccedil;&atilde;o do referendo, porque o que valeria &eacute; o conte&uacute;do. O referendo para dizer &ldquo;Sim&rdquo; ou &ldquo;N&atilde;o&rdquo; &agrave; reforma pol&iacute;tica aprovada pelos deputados e senadores, que muitos avaliam como um recuo da presidenta, pode ser o xeque mate que definir&aacute; o futuro da luta pol&iacute;tica no pa&iacute;s.<p><br /> O relat&oacute;rio apresentado por Vaccarezza &eacute; bastante superficial e trata dos seguintes pontos: voto facultativo; fim da reelei&ccedil;&atilde;o; sistema eleitoral; sistema opcional privado, p&uacute;blico ou particular para financiamento de campanhas eleitorais; fim das coliga&ccedil;&otilde;es partid&aacute;rias e cl&aacute;usula de desempenho partid&aacute;ria. (leia mais aqui)<p><br /> A maioria conservadora far&aacute; da vit&oacute;ria do &ldquo;Sim&rdquo; a reconstru&ccedil;&atilde;o a legitimidade perdida pelo Congresso, por meio da aprova&ccedil;&atilde;o de uma reforma pol&iacute;tica que n&atilde;o modifica as ra&iacute;zes dos problemas do sistema pol&iacute;tico.<p><br /> E os setores progressistas?<p><br /> &Agrave;s for&ccedil;as sociais que t&ecirc;m interesse em mudan&ccedil;as de verdade no sistema pol&iacute;tico, restar&aacute; fazer a campanha pelo &ldquo;N&atilde;o&rdquo;, uma vez que o projeto aprovado n&atilde;o representar&aacute; as transforma&ccedil;&otilde;es que a sociedade cobra.<p><br /> Assim, se colocar&aacute; para o povo brasileiro a incapacidade do Congresso se auto-reformar e a necessidade de uma Assembleia Constituinte do Sistema Pol&iacute;tico. A vit&oacute;ria do &ldquo;N&atilde;o&rdquo; &agrave; reforma pol&iacute;tica dos parlamentares ser&aacute; um n&atilde;o ao Congresso.<p><br /> Assim, o referendo ser&aacute; o momento central, quando a popula&ccedil;&atilde;o admitir&aacute; uma proposta feita de cima pra baixo ao gosto dos parlamentares que n&atilde;o querem mudar nada ou representar&aacute; um salto &agrave; frente, com a deslegitima&ccedil;&atilde;o do sistema pol&iacute;tico vigente e a convoca&ccedil;&atilde;o da Constituinte.<p><br /> Os setores conservadores j&aacute; atacam a proposta da Constituinte, acusando de bolivarianismo, chavismo e autoritarismo. Assim, querem enfiar goela abaixo da sociedade uma reforma pol&iacute;tica cenogr&aacute;fica, para conferir autoridade a um Congresso que ser&aacute; a trincheira da oposi&ccedil;&atilde;o ao governo Dilma.<p><br /> Aos setores progressistas, o desafio &eacute; preparar desde j&aacute; as bases para a legitima&ccedil;&atilde;o dessa nova arena institucional, por meio da luta pol&iacute;tica e mobiliza&ccedil;&atilde;o social, sob risco da esquerda perder a luta da reforma pol&iacute;tica e assistir o Congresso jogar no colo do governo Dilma a crise institucional que se instalar&aacute; no pr&oacute;ximo per&iacute;odo.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/11/06/do-referendo-a-constituinte-proximos-capitulos-prometem-mais-embates.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8578/15950241291_d96111f08a_n.jpg&name=Do referendo à Constituinte: próximos capítulos prometem mais embates&description=O referendo da reforma política Vaccarezza será o momento central, quando a população admitirá uma proposta feita de cima pra baixo ou representará...&link=http://www.mst.org.br/2014/11/06/do-referendo-a-constituinte-proximos-capitulos-prometem-mais-embates.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/11/06/do-referendo-a-constituinte-proximos-capitulos-prometem-mais-embates.html&via=MST_Oficial&related=MST_Oficial&text=Do referendo à Constituinte: próximos capítulos prometem mais embates" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
