<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Carandiru não é coisa do passado: o que é exceção na verdade virou regra - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Quantos outros Carandirus precisarão vir? Quanto custa o silêncio da desmemória? " name="description"/><meta content="violência, são-paulo" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Carandiru não é coisa do passado: o que é exceção na verdade virou regra' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Quantos outros Carandirus precisarão vir? Quanto custa o silêncio da desmemória? " /><meta property="og:url" content="http://www.mst.org.br/2018/10/02/carandiru-nao-e-coisa-do-passado-o-que-era-excecao-na-verdade-e-regra.html" itemprop="url" /><meta property="article:published_time" content="2018-10-02T15:04:58-03:00" /><meta property="og:image" content="//farm2.staticflickr.com/1916/44338243164_7f86f4846c_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">violência</span> <span class="tag">são-paulo</span></div><h1 itemprop="name">Carandiru não é coisa do passado: o que é exceção na verdade virou regra</h1><p itemprop="description">Quantos outros Carandirus precisarão vir? Quanto custa o silêncio da desmemória? <time datetime="2018-10-02 15:04:58 -0300" itemprop="datePublished"> 2 de outubro de 2018 15h04 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/10/02/carandiru-nao-e-coisa-do-passado-o-que-era-excecao-na-verdade-e-regra.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1916/44338243164_7f86f4846c_b.jpg&name=Carandiru não é coisa do passado: o que é exceção na verdade virou regra&description=Quantos outros Carandirus precisarão vir? Quanto custa o silêncio da desmemória? &link=http://www.mst.org.br/2018/10/02/carandiru-nao-e-coisa-do-passado-o-que-era-excecao-na-verdade-e-regra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/10/02/carandiru-nao-e-coisa-do-passado-o-que-era-excecao-na-verdade-e-regra.html&via=MST_Oficial&related=MST_Oficial&text=Carandiru não é coisa do passado: o que é exceção na verdade virou regra" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/08/01/ocupacoes-de-terra-e-mobilizacao-de-assentados-marcam-a-jornada-nacional-de-lutas-em-sp.html"><p>Ocupações de terra e mobilização de assentados marcam a Jornada Nacional de Lutas, em SP <time datetime="2018-08-01 16:33:26 -0300"> 1 de agosto de 2018 16h33 </time> </a><li> <a href="/2018/05/18/brasil-um-pais-marcado-pelo-genocidio-da-sua-populacao-negra-pobre-e-periferica.html"><p>Brasil: um país marcado pelo genocídio da sua população negra, pobre e periférica <time datetime="2018-05-18 17:41:17 -0300"> 18 de maio de 2018 17h41 </time> </a><li> <a href="/2018/05/11/20-anos-depois-assassinato-de-fusquinha-e-doutor-podera-ser-levado-a-juri-popular.html"><p>20 anos depois, assassinato de Fusquinha e Doutor poderá ser levado a júri popular <time datetime="2018-05-11 11:12:10 -0300"> 11 de maio de 2018 11h12 </time> </a><li> <a href="/2018/05/09/sem-terra-sofrem-despejo-violento-no-sertao-do-ceara.html"><p>Sem Terra sofrem despejo violento no Sertão do São Francisco em Pernambuco <time datetime="2018-05-09 11:52:26 -0300"> 9 de maio de 2018 11h52 </time> </a><li> <a href="/2018/04/28/as-maos-das-forcas-fascistas-apertaram-o-gatilho-mais-uma-vez.html"><p>As mãos das forças fascistas apertaram o gatilho mais uma vez <time datetime="2018-04-28 20:13:51 -0300"> 28 de abril de 2018 20h13 </time> </a><li> <a href="/2018/04/28/vigilia-lula-livre-e-alvo-de-tiros-em-curitiba.html"><p>Vigília Lula Livre é alvo de tiros em Curitiba <time datetime="2018-04-28 08:52:36 -0300"> 28 de abril de 2018 08h52 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="brazil_prison-massacres_mai.jpg" height="467" src="//farm2.staticflickr.com/1916/44338243164_7f86f4846c_b.jpg" width="700" /><figcaption><em>Entre 2006 e 2016, a taxa de homic&iacute;dios de negros cresceu 23,1%. Foto: Reprodu&ccedil;&atilde;o</em></figcaption></figure></div><p>&nbsp;<p><em>Por Iris Pacheco&nbsp;<br /> Da P&aacute;gina do MST</em><p><br /> Em nossa hist&oacute;ria, a afirma&ccedil;&atilde;o sobre o Estado ser o agente que decide quem pode viver e quem pode morrer &eacute; bem atual. Nela est&aacute; a opress&atilde;o e o derramamento de sangue de corpos negros e pobres, escritos pelas marcas profundas do racismo estrutural da sociedade brasileira. Isso porque a popula&ccedil;&atilde;o negra, al&eacute;m de ter seus direitos retirados em grande escala, seguem sendo a que mais morre no Brasil.<p><br /> No Brasil, as institui&ccedil;&otilde;es p&uacute;blicas respons&aacute;veis por fazer a &ldquo;media&ccedil;&atilde;o da seguran&ccedil;a&rdquo;, a pol&iacute;cia militar e civil, nunca sofreram reformas relevantes e reage abruptamente ao pedido de desmilitariza&ccedil;&atilde;o pela popula&ccedil;&atilde;o. &Eacute; importante lembrar que, na base de sua estrutura est&atilde;o os f&oacute;sseis do sistema escravocrata que nos legou essa pol&iacute;tica de continuidade do controle social sobre os corpos negros que vem a ser sedimentada pela ditadura, edificando assim uma sociedade militarizada e do &ldquo;cidad&atilde;o de bem&rdquo;.&nbsp;<p><br /> Isso explica porqu&ecirc; a &uacute;nica pol&iacute;tica p&uacute;blica que chegou &agrave; popula&ccedil;&atilde;o negra brasileira foi atrav&eacute;s da seguran&ccedil;a p&uacute;blica. A aus&ecirc;ncia de acesso ao trabalho, a educa&ccedil;&atilde;o, sa&uacute;de e outros direitos sociais, a criminaliza&ccedil;&atilde;o das pr&aacute;ticas s&oacute;cio culturais, perpetuam inclusive uma pol&iacute;tica de biopoder que se aplica nas estruturas de manic&ocirc;mios e pris&otilde;es. Ou seja, tem um limite para pensar a seguran&ccedil;a p&uacute;blica como uma quest&atilde;o n&atilde;o apenas da pol&iacute;cia, mas sobretudo, uma pol&iacute;tica p&uacute;blica efetiva, de afirma&ccedil;&atilde;o de direitos, e n&atilde;o da viola&ccedil;&atilde;o destes, que &eacute; de responsabilidade do Estado.&nbsp;<p><br /> Na atual conjuntura brasileira, em cen&aacute;rio p&oacute;s golpe e Bolsonaro presidente, lembrar do que ocorreu naquele 2 de outubro de 1992 &eacute; fundamental e necess&aacute;rio, uma vez que, somos um pa&iacute;s sem mem&oacute;ria e com pouca justi&ccedil;a. O Estado brasileiro pouco se responsabiliza por processos que visam a preven&ccedil;&atilde;o e o combate &agrave; tortura nos estabelecimentos e unidades onde se encontram pessoas privadas de liberdade, buscando promover a defesa dos seus direitos e interesses.&nbsp;<p><br /> <strong>Carandiru na mem&oacute;ria</strong><p><br /> Conhecido internacionalmente como o Massacre do Carandiru, h&aacute; 27 anos o pavilh&atilde;o nove do maior pres&iacute;dio da Am&eacute;rica Latina foi invadido pela tropa de choque da Pol&iacute;cia Militar. A a&ccedil;&atilde;o foi comandada pelo coronel Ubiratan Guimar&atilde;es que, ap&oacute;s consentimento do ent&atilde;o governador Luiz Ant&ocirc;nio Fleury e do ex-secret&aacute;rio de Seguran&ccedil;a P&uacute;blica Pedro Franco de Campos, executou 111 presos. A per&iacute;cia concluiu que 70% dos tiros foram dirigidos &agrave; cabe&ccedil;a e ao t&oacute;rax. Para escapar com vida, presos se misturaram aos colegas mortos. Das cerca de oito mil detentos no Centro Penitenci&aacute;rio, 2,5 mil concentrava-se no Pavilh&atilde;o 9.&nbsp;<p><br /> Partindo da necessidade de contar a realidade de dentro, o c&eacute;lebre clipe &ldquo;Di&aacute;rio de um detento&rdquo; do grupo de rap Racionais MC&rsquo;s, retrata o cen&aacute;rio penitenci&aacute;rio brasileiro da &eacute;poca e denuncia a impunidade certeira. &ldquo;Cad&aacute;veres no po&ccedil;o, no p&aacute;tio interno/ Adolf Hitler sorri no inferno! O Robocop do governo &eacute; frio, n&atilde;o sente pena/ S&oacute; &oacute;dio e ri como a hiena/ Ratatat&aacute;, Fleury e sua gangue v&atilde;o nadar numa piscina de sangue/ Mas quem vai acreditar no meu depoimento? Dia 3 de outubro, di&aacute;rio de um detento&rdquo;.<p><br /> E &eacute; exatamente esse culto &agrave; desmem&oacute;ria que nos gerou uma democracia pela metade e consequentemente um sentido estrat&eacute;gico de impunidade. A demora do processo judicial e a prov&aacute;vel impunidade de todos os agentes do Estado envolvidos evidenciaram como a viol&ecirc;ncia do Estado goza de amplo apoio social. Resultado disso, &eacute; que entre 2013 e 2014, ap&oacute;s muitas mobiliza&ccedil;&otilde;es populares e um longo processo, 74 policiais militares envolvidos na opera&ccedil;&atilde;o foram condenados pelos jurados, por&eacute;m o Tribunal de Justi&ccedil;a anulou as decis&otilde;es dos jurados e recome&ccedil;ou do zero. Ali, mais uma vez, a tradi&ccedil;&atilde;o dos oprimidos nos ensina que, o que &eacute; exce&ccedil;&atilde;o na verdade vira regra.&nbsp;<p><br /> Trazer o passado &agrave; tona &eacute; garantir que ele n&atilde;o siga sendo enterrado sem ser revelado, questionado, discutido para que o mesmo n&atilde;o ocorra novamente. Principalmente, quando falamos de uma realidade onde a nossa fr&aacute;gil &lsquo;democracia&rsquo; encontra-se depredada e sufocada por essa estrutura que diariamente se manifesta com repress&atilde;o, tortura, execu&ccedil;&otilde;es e viola&ccedil;&otilde;es de direitos humanos.&nbsp;&nbsp;<p><br /> Ao contr&aacute;rio dos outros pa&iacute;ses, em nome de uma suposta boa e equilibrada governabilidade, a nossa redemocratiza&ccedil;&atilde;o n&atilde;o garantiu que os quadros do Estado n&atilde;o deviam ser usados para viol&ecirc;ncias como eram durante a ditadura civil-militar. E assim, o Estado que deve nos proteger vira algoz. &Eacute; assim que a dor do genoc&iacute;dio da popula&ccedil;&atilde;o negra, pobre e&nbsp; perif&eacute;rica, vira sinfonia que ecoa diariamente no choro da m&atilde;e preta ao ver mais um corpo negro ca&iacute;do no ch&atilde;o. Vidas negras importam, e essa regra arbitr&aacute;ria da viol&ecirc;ncia sobre esses corpos n&atilde;o deve ser naturalizada.&nbsp;<p><br /> <strong>Genoc&iacute;dio da popula&ccedil;&atilde;o negra</strong><p><br /> Dado o processo hist&oacute;rico, n&atilde;o &eacute; de estranhar que a popula&ccedil;&atilde;o negra esteja no centro do projeto de exterm&iacute;nio. Entre 2006 e 2016, a taxa de homic&iacute;dios de negros cresceu 23,1%. No mesmo per&iacute;odo, a taxa entre os n&atilde;o negros teve uma redu&ccedil;&atilde;o de 6,8%. Cabe tamb&eacute;m comentar que a taxa de homic&iacute;dios de mulheres negras foi 71% superior &agrave; de mulheres n&atilde;o negras. Informa&ccedil;&otilde;es e fatos revelam uma escala em aumento sobre a popula&ccedil;&atilde;o com a faixa et&aacute;ria entre 15 a 29 anos, nas regi&otilde;es Nordeste e Norte, destacando que, entre homens de 15 a 19 anos, os homic&iacute;dios s&atilde;o a causa da morte de 56,5% destes.&nbsp;<p><br /> Segundo relat&oacute;rio da ONG Grupo Gay da Bahia (GGB), em 2017 a m&eacute;dia de assassinatos registrados para popula&ccedil;&atilde;o LGBT foi de 445 mortes. No ano de 2016 foram 343 assassinatos, equivalente a 0,95 morte por dia, perfazendo aumento de 30%.&nbsp; &Eacute; assim que as colunas da opress&atilde;o persistem impunes ao tempo.<p><br /> Em 2017,&nbsp; chegamos com o registro de maior n&uacute;mero de assassinatos no campo dos &uacute;ltimos 14 anos. Cerca de 71 pessoas foram assassinadas em conflitos agr&aacute;rios. Dez a mais do que em 2016 e o maior registrado desde 2003, quando se computaram 73 v&iacute;timas. As comunidades quilombolas crescem 350% em um ano no Brasil e o n&uacute;mero de assassinatos saltou de quatro para 18 em um ano, de 2016 a 2017.<p>&nbsp;<p style="text-align:center"><img alt="3713f9d2-150b-41ce-8eab-6ea705baed0f.jpeg" height="700" src="//farm2.staticflickr.com/1954/44146857975_a72ba4aa6a_b.jpg" width="700" /><p><br /> O Brasil &eacute; o terceiro pa&iacute;s com mais presos no mundo e o terceiro em taxa de ocupa&ccedil;&atilde;o das cadeias (188,2%), dados que refletem uma Pol&iacute;tica de Seguran&ccedil;a P&uacute;blica irrespons&aacute;vel e que aposta cada vez mais no encarceramento e na viol&ecirc;ncia contra detentos/as, e n&atilde;o em acesso &agrave; educa&ccedil;&atilde;o, ao esporte, lazer, cultura e trabalho para uma parcela da popula&ccedil;&atilde;o, cujo pa&iacute;s sempre legitimou a desumaniza&ccedil;&atilde;o dos seus corpos, a escravid&atilde;o dos tempos modernos e a barb&aacute;rie institucional.<p><br /> Queimar e implodir a hist&oacute;ria &eacute; uma forma de manuten&ccedil;&atilde;o da nossa desmem&oacute;ria. A ditadura tamb&eacute;m legou a aus&ecirc;ncia de mem&oacute;ria &agrave; popula&ccedil;&atilde;o negra e um apagamento do racismo pela Lei Nacional de Seguran&ccedil;a como se de fato viv&ecirc;ssemos o &ldquo;mito da democracia racial&rdquo;. Para isso, neutralizar o movimento negro, bem como os conflitos e antagonismos apontados por este, foi necess&aacute;rio, uma vez que, o movimento negro desafiava as bases do sistema social vigente.<p><br /> No caso de Carandiru, esse processo de apagamento iniciou-se com a desativa&ccedil;&atilde;o do complexo em setembro de 2002. Em dezembro do mesmo ano, tr&ecirc;s pavilh&otilde;es foram implodidos e outros dois destru&iacute;dos posteriormente. A Feminina Santana foi mantida, al&eacute;m de dois pavilh&otilde;es que foram usados para outro fim. Por&eacute;m, implodir n&atilde;o fez desaparecer os problemas do sistema prisional de S&atilde;o Paulo.<p><br /> Assim como Caetano e Gil na can&ccedil;&atilde;o &ldquo;Haiti&rdquo; se referiram ao &ldquo;sil&ecirc;ncio sorridente de S&atilde;o Paulo diante da chacina de 111 presos indefesos&rdquo;, concluindo que &ldquo;presos s&atilde;o quase todos pretos (&hellip;)&rdquo;, no estado que tem a maior popula&ccedil;&atilde;o carcer&aacute;ria do pa&iacute;s, cerca de 240 mil presos, o sil&ecirc;ncio sorridente continua estampado na face dos &ldquo;homens de bem&rdquo; nos dias de hoje&hellip; Os mesmos que usam a cultura de impunidade, medo e desmem&oacute;ria para reproduzirem as heran&ccedil;as coloniais e ditatoriais nas institui&ccedil;&otilde;es policiais. Quantos outros mais Carandirus precisar&atilde;o vir? Quanto custa o sil&ecirc;ncio da desmem&oacute;ria?&nbsp;<p><br /> <em>*Iris Pacheco &eacute;&nbsp;Jornalista negra, Sem Terra e integrante do Grupo de Estudos sobre a Quest&atilde;o &Eacute;tnico-racial e a Quest&atilde;o Agr&aacute;ria no MST.<br /> **Editado por Wesley Lima.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/10/02/carandiru-nao-e-coisa-do-passado-o-que-era-excecao-na-verdade-e-regra.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1916/44338243164_7f86f4846c_b.jpg&name=Carandiru não é coisa do passado: o que é exceção na verdade virou regra&description=Quantos outros Carandirus precisarão vir? Quanto custa o silêncio da desmemória? &link=http://www.mst.org.br/2018/10/02/carandiru-nao-e-coisa-do-passado-o-que-era-excecao-na-verdade-e-regra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/10/02/carandiru-nao-e-coisa-do-passado-o-que-era-excecao-na-verdade-e-regra.html&via=MST_Oficial&related=MST_Oficial&text=Carandiru não é coisa do passado: o que é exceção na verdade virou regra" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
