<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Conheça a maior produção de arroz orgânico da América Latina, do MST - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Produção do alimento acontece há 20 anos em vários assentamentos da Reforma Agrária no Rio Grande do Sul" name="description"/><meta content="agroecologia, rio-grande-do-sul, arroz" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Conheça a maior produção de arroz orgânico da América Latina, do MST' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Produção do alimento acontece há 20 anos em vários assentamentos da Reforma Agrária no Rio Grande do Sul" /><meta property="og:url" content="http://www.mst.org.br/2019/03/14/conheca-a-maior-producao-de-arroz-organico-da-america-latina-do-mst.html" itemprop="url" /><meta property="article:published_time" content="2019-03-14T10:10:14-03:00" /><meta property="og:image" content="//farm8.staticflickr.com/7813/32435479967_c33a766804_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agroecologia</span> <span class="tag">rio-grande-do-sul</span> <span class="tag">arroz</span></div><h1 itemprop="name">Conheça a maior produção de arroz orgânico da América Latina, do MST</h1><p itemprop="description">Produção do alimento acontece há 20 anos em vários assentamentos da Reforma Agrária no Rio Grande do Sul <time datetime="2019-03-14 10:10:14 -0300" itemprop="datePublished"> 14 de março de 2019 10h10 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/03/14/conheca-a-maior-producao-de-arroz-organico-da-america-latina-do-mst.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7813/32435479967_c33a766804_b.jpg&name=Conheça a maior produção de arroz orgânico da América Latina, do MST&description=Produção do alimento acontece há 20 anos em vários assentamentos da Reforma Agrária no Rio Grande do Sul&link=http://www.mst.org.br/2019/03/14/conheca-a-maior-producao-de-arroz-organico-da-america-latina-do-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/03/14/conheca-a-maior-producao-de-arroz-organico-da-america-latina-do-mst.html&via=MST_Oficial&related=MST_Oficial&text=Conheça a maior produção de arroz orgânico da América Latina, do MST" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/11/19/mst-forma-18-tecnicos-em-agropecuaria-com-habilitacao-em-agroecologia.html"><p>MST forma 18 técnicos em agropecuária com habilitação em agroecologia <time datetime="2018-11-19 17:57:24 -0200"> 19 de novembro de 2018 17h57 </time> </a><li> <a href="/2018/08/31/mst-planeja-proxima-safra-de-arroz-organico.html"><p>MST planeja próxima safra de arroz orgânico <time datetime="2018-08-31 14:10:05 -0300"> 31 de agosto de 2018 14h10 </time> </a><li> <a href="/2018/06/21/mst-leva-mais-de-30-variedades-de-feijao-organico-ao-coracao-de-piratini-no-rio-grande-do-sul.html"><p>MST leva mais de 30 variedades de feijão orgânico ao coração de Piratini, no Rio Grande do Sul <time datetime="2018-06-21 12:36:43 -0300"> 21 de junho de 2018 12h36 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><br /> <br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Produção de arroz orgânico envolve hoje 363 famílias assentadas. Foto Alex Garcia.jpg" height="467" src="//farm8.staticflickr.com/7813/32435479967_c33a766804_b.jpg" width="700" /><figcaption><em>Produ&ccedil;&atilde;o de arroz org&acirc;nico envolve hoje 363 fam&iacute;lias assentadas.<br /> Foto: Alex Garcia</em></figcaption></figure></div><p><br /> <em>Por Maiara Rauber<br /> Da P&aacute;gina do MST</em><p><br /> Ap&oacute;s uma d&eacute;cada produzindo arroz org&acirc;nico, Jos&eacute; Carlos de Almeida, residente no Assentamento Santa Rita de C&aacute;ssia II, em Nova Santa Rita, na regi&atilde;o Metropolitana de Porto Alegre, se orgulha das conquistas que a luta coletiva propiciou &agrave;s fam&iacute;lias do Movimento dos Trabalhadores Rurais Sem Terra (MST). &ldquo;Atrav&eacute;s da produ&ccedil;&atilde;o agroecol&oacute;gica, n&oacute;s somos reconhecidos, respeitados e temos for&ccedil;a. Hoje somos os maiores produtores de arroz org&acirc;nico da Am&eacute;rica Latina&rdquo;, destaca.&nbsp;Essa posi&ccedil;&atilde;o de lideran&ccedil;a &eacute; confirmada pelo Instituto Riograndense de Arroz (Irga).<p>&nbsp;<p>A primeira experi&ecirc;ncia do MST na produ&ccedil;&atilde;o de arroz de base agroecol&oacute;gica ocorreu h&aacute; 20 anos, em pequenas &aacute;reas no entorno da capital ga&uacute;cha. Sustentadas em uma rede de coopera&ccedil;&atilde;o e de ajuda m&uacute;tua, as fam&iacute;lias se organizavam inicialmente por meio da&nbsp;Cooperativa dos Trabalhadores Assentados da Regi&atilde;o de Porto Alegre (Cootap), no Assentamento Integra&ccedil;&atilde;o Ga&uacute;cha, em Eldorado do Sul; da&nbsp;Cooperativa de Produ&ccedil;&atilde;o Agropecu&aacute;ria dos Assentados de Tapes (Coopat), no Assentamento Lagoa do Junco, em Tapes; e da Cooperativa de Produ&ccedil;&atilde;o Agropecu&aacute;ria Nova Santa Rita (Coopan), no Assentamento Capela, em Nova Santa Rita.<p>&nbsp;<p>Segundo o assentado Emerson Giacomelli, contrapor o modelo do agroneg&oacute;cio e apostar em novo jeito de produzir, com respeito &agrave; vida, aos ciclos da natureza e ao meio ambiente, fez com que os Sem Terra enfrentassem &agrave; &eacute;poca uma s&eacute;rie de dificuldades. &ldquo;N&oacute;s n&atilde;o consegu&iacute;amos nenhuma assist&ecirc;ncia t&eacute;cnica, nenhum incentivo ou apoio, nenhuma linha de cr&eacute;dito&rdquo;, recordou.<p>&nbsp;<p>No entanto, a produ&ccedil;&atilde;o de arroz em &aacute;reas de Reforma Agr&aacute;ria come&ccedil;ou de forma convencional. As fam&iacute;lias, atrav&eacute;s da Cootap, tinham acesso a m&aacute;quinas agr&iacute;colas e assist&ecirc;ncia t&eacute;cnica para organizar a produ&ccedil;&atilde;o nos assentamentos. Hoje, a cooperativa regional atua na linha de frente da cadeia produtiva de arroz agroecol&oacute;gico e organiza h&aacute; 16 anos consecutivos eventos para celebrar a colheita.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="A Coopan é uma das cooperativas do MST que faz o beneficiamento do arroz orgânico. Foto Alex Garcia.jpg" height="467" src="//farm8.staticflickr.com/7834/32435480717_e0a7cdaa0f_b.jpg" width="700" /><figcaption><em>A Coopan &eacute; uma das cooperativas do MST que faz o beneficiamento do arroz org&acirc;nico.<br /> Foto Alex Garcia</em></figcaption></figure></div><p>Para Giacomelli, alguns motivos que levaram os camponeses &agrave; transi&ccedil;&atilde;o de cultura, da convencional &agrave;&nbsp;ecol&oacute;gica, como a profunda crise econ&ocirc;mica do setor&nbsp;oriz&iacute;cola, no final dos anos 90, o surgimento de in&uacute;meros problemas de sa&uacute;de, a polui&ccedil;&atilde;o nos assentamentos, o manejo inadequado de recursos naturais devido ao uso abusivo de agrot&oacute;xicos e a busca de autonomia no plantio, beneficiamento e comercializa&ccedil;&atilde;o.<p>&nbsp;<p>Celso Alves Silva, coordenador do setor de gr&atilde;os da Cootap, refor&ccedil;a que a decis&atilde;o foi t&eacute;cnica e pol&iacute;tica. &ldquo;Durante sua trajet&oacute;ria, o MST amadureceu e abra&ccedil;ou a bandeira da conquista da terra, de produ&ccedil;&atilde;o de alimentos saud&aacute;veis, distribui&ccedil;&atilde;o de renda e integra&ccedil;&atilde;o social e econ&ocirc;mica entre as fam&iacute;lias assentadas. Ele indicava que era poss&iacute;vel produzir alimentos sem veneno em escala e preservando os recursos naturais&rdquo;, acrescentou.<p>&nbsp;<p><strong>Envolvimento de mais fam&iacute;lias</strong><p>&nbsp;<p>O debate sobre a constru&ccedil;&atilde;o de uma nova sociedade e a conscientiza&ccedil;&atilde;o sobre os impactos dos modelos de agricultura na sa&uacute;de e no meio ambiente fizeram com que centenas de outras fam&iacute;lias Sem Terra, motivadas pelas experi&ecirc;ncias da Cootap, Coopan e Coopat, come&ccedil;assem a produzir arroz agroecol&oacute;gico. Esse processo se fortaleceu por meio de interc&acirc;mbios e estudos sobre rizipiscicultura, arroz pr&eacute;-germinado, secagem, armazenagem, beneficiamento, processamento e formas de comercializa&ccedil;&atilde;o.<p>&nbsp;<p>Atualmente h&aacute; 363 fam&iacute;lias do MST produzindo o arroz org&acirc;nico em 15 assentamentos e 13 munic&iacute;pios &ndash; Charqueadas, Capela de Santana, Eldorado do Sul, S&atilde;o Jer&ocirc;nimo, Cangu&ccedil;u, Manoel Viana, Tapes, Arambar&eacute;, Nova Santa Rita, Viam&atilde;o, Capivari do Sul, Gua&iacute;ba e Santa Margarida do Sul. A &aacute;rea plantada na safra de 2018-2019 &eacute; de 3.433 hectares, e a estimativa de colheita &eacute; de aproximadamente 16 mil toneladas.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="O MST possui unidades próprias de agroindústrias e Unidade de Beneficiamento de Sementes. Foto Alex Garcia.jpg" height="467" src="//farm8.staticflickr.com/7868/47377239091_cee2a5a858_b.jpg" width="700" /><figcaption><em>O MST possui unidades pr&oacute;prias de agroind&uacute;strias e Unidade de Beneficiamento de Sementes.<br /> Foto Alex Garcia</em></figcaption></figure></div><p>Os assentados prepararam o solo e plantam o arroz em sistema pr&eacute;-germinado. A produ&ccedil;&atilde;o &eacute; totalmente livre de agrot&oacute;xicos. Quando se faz necess&aacute;rio o controle de pragas, utilizam biofertilizantes, repelentes naturais ou insumos permitidos pela legisla&ccedil;&atilde;o dos org&acirc;nicos. A &aacute;gua tamb&eacute;m ajuda a combater in&ccedil;os e plantas indesejadas. J&aacute; o melhoramento do solo &eacute; feito com incorpora&ccedil;&atilde;o de mat&eacute;ria org&acirc;nica, como estercos de animais e palhas de arroz, uso de calc&aacute;rio, p&oacute;-de-rocha e fosfato natural.<p>&nbsp;<p><strong>Grupo Gestor do Arroz Agroecol&oacute;gico</strong><p>&nbsp;<p>Os produtores se organizam no Grupo Gestor do Arroz Agroecol&oacute;gico desde 2002. Ele foi constitu&iacute;do a partir da uni&atilde;o de fam&iacute;lias de v&aacute;rios assentamentos que passaram a compartilhar experi&ecirc;ncias e a aperfei&ccedil;oar suas vis&otilde;es enquanto coletivo. Isso resultou em avan&ccedil;os na cadeia produtiva de arroz org&acirc;nico do MST.<p>&nbsp;<p>Giacomelli defende a organiza&ccedil;&atilde;o coletiva busca consolidar alternativas ao agroneg&oacute;cio, pois estabelece rela&ccedil;&otilde;es de respeito e integra&ccedil;&atilde;o entre os seres humanos e os recursos naturais. &ldquo;Nossa produ&ccedil;&atilde;o &eacute; feita com t&eacute;cnicas que estimulam a fertilidade e a produ&ccedil;&atilde;o de alimentos saud&aacute;veis, e gera mais qualidade de vida aos produtores e consumidores, al&eacute;m de renda &agrave;s fam&iacute;lias assentadas&rdquo;, complementa.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="A qualidade do grão é garantida por meio de análises. Foto Alex Garcia.jpg" height="467" src="//farm8.staticflickr.com/7811/32435479367_f1fed2724b_b.jpg" width="700" /><figcaption><em>A qualidade do gr&atilde;o &eacute; garantida por meio de an&aacute;lises<br /> Foto Alex Garcia</em></figcaption></figure></div><p><strong>O valor da produ&ccedil;&atilde;o e da certifica&ccedil;&atilde;o org&acirc;nica</strong><p>&nbsp;<p>Hoje, todo o processo produtivo, industrial e comercial do arroz org&acirc;nico &eacute; coordenado pela Cootap, que det&eacute;m a marca comercial Terra Livre. Ela ajuda a organizar a produ&ccedil;&atilde;o das fam&iacute;lias vinculadas ao Grupo Gestor do Arroz Agroecol&oacute;gico, atrav&eacute;s de associa&ccedil;&otilde;es, grupos informais e cooperativas &ndash; Coopan, Coopat, Cooperativa de Produ&ccedil;&atilde;o Agropecu&aacute;ria de Charqueadas (Copac) e Cooperativa dos Produtores Org&acirc;nicos da Reforma Agr&aacute;ria de Viam&atilde;o (Coperav).<p>&nbsp;<p>O MST possui unidades pr&oacute;prias de agroind&uacute;stria para recebimento, secagem, armazenagem e embalagem de arroz, al&eacute;m de Unidade de Beneficiamento de Sementes (UBS). As sementes s&atilde;o produzidas em sete assentamentos nos munic&iacute;pios de Eldorado do Sul, Viam&atilde;o, Nova Santa Rita, Tapes e Gua&iacute;ba.<p>&nbsp;<p>O arroz org&acirc;nico &eacute; certificado desde 2004, em todas as etapas da produ&ccedil;&atilde;o, com base em normas nacionais e internacionais, por meio da certifica&ccedil;&atilde;o participativa (OPAC &ndash; Coceargs) e de auditoria (IMO &ndash; Ceres).<p>&nbsp;<p>Segundo o assentado Cleomar Pietroski, respons&aacute;vel pelo Setor de Certifica&ccedil;&atilde;o da Cooperativa Central dos Assentamentos do RS (Coceargs), o arroz &eacute; certificado a partir de 12 meses de manejo org&acirc;nico na unidade de produ&ccedil;&atilde;o. &ldquo;Al&eacute;m de agregar valor, a certifica&ccedil;&atilde;o d&aacute; a garantia de proced&ecirc;ncia e de qualidade do produto aos consumidores&rdquo;, argumenta.<p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Hoje são 15 assentamentos que cultivam arroz orgânico, em 13 municípios gaúchos. Foto Alex Garcia.jpg" height="467" src="//farm8.staticflickr.com/7925/32435480727_b8e93e3fff_b.jpg" width="700" /><figcaption><em>Hoje s&atilde;o 15 assentamentos que cultivam arroz org&acirc;nico, em 13 munic&iacute;pios ga&uacute;chos Foto Alex Garcia</em></figcaption></figure></div><p><strong>Comercializa&ccedil;&atilde;o institucional e exporta&ccedil;&atilde;o</strong><p>&nbsp;<p>A maior parte do arroz org&acirc;nico produzido pelo MST &eacute; destinada ao Programa de Aquisi&ccedil;&atilde;o de Alimentos (PAA) e ao Programa Nacional de Alimenta&ccedil;&atilde;o Escolar (Pnae). Assim, al&eacute;m de abastecer o RS, o alimento chega aos estados de S&atilde;o Paulo, Minas Gerais e Paran&aacute;. Na capital paulista, o MST deve entregar a escolas p&uacute;blicas cerca de 2 milh&otilde;es de quilos de arroz s&oacute; este ano.<p>&nbsp;<p>O gr&atilde;o tamb&eacute;m pode ser adquirido em mais de 40 feiras ecol&oacute;gicas da Regi&atilde;o Metropolitana de Porto Alegre, no Mercado P&uacute;blico de Porto Alegre, na Feira Latino-Americana da Economia Solid&aacute;ria, em Santa Maria; na Exposi&ccedil;&atilde;o Internacional de Animais, M&aacute;quinas, Implementos e Produtos Agropecu&aacute;rios (Expointer), em Esteio; e na Feira Nacional da Reforma Agr&aacute;ria, em S&atilde;o Paulo.<p>&nbsp;<p>Al&eacute;m de abastecer o mercado interno, o MST exporta arroz org&acirc;nico. A primeira experi&ecirc;ncia ocorreu em 2008, para os Estados Unidos. Depois, o alimento foi para a Uni&atilde;o Europeia, Portugal, Holanda, Alemanha, Espanha e Venezuela, tendo como foco o com&eacute;rcio justo e solid&aacute;rio. Atualmente, h&aacute; busca de novos mercados na Gr&eacute;cia, Portugal, Espanha, Holanda, Argentina, Emirados &Aacute;rabes, China, Haiti, Jamaica, Costa Rica, It&aacute;lia e Peru, entre outros pa&iacute;ses.<p>&nbsp;<p><strong>Metas Sem Terra</strong><p>&nbsp;<p>O Grupo Gestor do Arroz Agroecol&oacute;gico elegeu como metas a inser&ccedil;&atilde;o de novas fam&iacute;lias do MST na cadeia produtiva, a expans&atilde;o da &aacute;rea plantada, a consolida&ccedil;&atilde;o de uma nova Unidade B&aacute;sica de Sementes e a constru&ccedil;&atilde;o de uma ind&uacute;stria de arroz parboilizado.<p>&nbsp;<p>Tamb&eacute;m quer garantir toda a infraestrutura necess&aacute;ria para viabilizar a produ&ccedil;&atilde;o aos assentados e &agrave;s cooperativas, al&eacute;m de formar t&eacute;cnica e profissionalmente jovens para que possam dar continuidade ao cultivo de arroz org&acirc;nico.<p>&nbsp;<p>Giacomelli afirma que a forma&ccedil;&atilde;o pol&iacute;tica e ideol&oacute;gica tamb&eacute;m &eacute; prioridade aos Sem Terra. &ldquo;N&atilde;o existe agricultor org&acirc;nico que n&atilde;o tenha uma cabe&ccedil;a aberta. Ele precisa ter em mente a pol&iacute;tica, entender de sociedade, saber da conjuntura e do novo momento. Isso &eacute; muito importante para n&oacute;s&rdquo;, finalizou.<p>&nbsp;<p>&nbsp;<p>*Editado por Fernanda Alc&acirc;ntara</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/03/14/conheca-a-maior-producao-de-arroz-organico-da-america-latina-do-mst.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7813/32435479967_c33a766804_b.jpg&name=Conheça a maior produção de arroz orgânico da América Latina, do MST&description=Produção do alimento acontece há 20 anos em vários assentamentos da Reforma Agrária no Rio Grande do Sul&link=http://www.mst.org.br/2019/03/14/conheca-a-maior-producao-de-arroz-organico-da-america-latina-do-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/03/14/conheca-a-maior-producao-de-arroz-organico-da-america-latina-do-mst.html&via=MST_Oficial&related=MST_Oficial&text=Conheça a maior produção de arroz orgânico da América Latina, do MST" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
