<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Exploração da Amazônia irá aumentar conflitos por terra e dependência do agronegócio - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Segundo dossiê do Instituto Tricontinental, flexibilização de leis ambientais facilita atuação de transnacionais" name="description"/><meta content="meio-ambiente" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Exploração da Amazônia irá aumentar conflitos por terra e dependência do agronegócio' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="Segundo dossiê do Instituto Tricontinental, flexibilização de leis ambientais facilita atuação de transnacionais" /><meta property="og:url" content="http://www.mst.org.br/2019/03/14/exploracao-da-amazonia-ira-aumentar-conflitos-por-terra-e-dependencia-do-agronegocio.html" itemprop="url" /><meta property="article:published_time" content="2019-03-14T14:14:53-03:00" /><meta property="og:image" content="//farm8.staticflickr.com/7865/40413633453_518775c654_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">meio-ambiente</span></div><h1 itemprop="name">Exploração da Amazônia irá aumentar conflitos por terra e dependência do agronegócio</h1><p itemprop="description">Segundo dossiê do Instituto Tricontinental, flexibilização de leis ambientais facilita atuação de transnacionais <time datetime="2019-03-14 14:14:53 -0300" itemprop="datePublished"> 14 de março de 2019 14h14 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/03/14/exploracao-da-amazonia-ira-aumentar-conflitos-por-terra-e-dependencia-do-agronegocio.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7865/40413633453_518775c654_b.jpg&name=Exploração da Amazônia irá aumentar conflitos por terra e dependência do agronegócio&description=Segundo dossiê do Instituto Tricontinental, flexibilização de leis ambientais facilita atuação de transnacionais&link=http://www.mst.org.br/2019/03/14/exploracao-da-amazonia-ira-aumentar-conflitos-por-terra-e-dependencia-do-agronegocio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/03/14/exploracao-da-amazonia-ira-aumentar-conflitos-por-terra-e-dependencia-do-agronegocio.html&via=MST_Oficial&related=MST_Oficial&text=Exploração da Amazônia irá aumentar conflitos por terra e dependência do agronegócio" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/01/29/chega-de-impunidade-corporativa-quanto-vale-a-vida.html"><p>Chega de impunidade corporativa! Quanto vale a vida? <time datetime="2019-01-29 14:39:36 -0200"> 29 de janeiro de 2019 14h39 </time> </a><li> <a href="/2019/01/29/historico-de-violacoes-da-vale-vai-muito-alem-de-mariana-e-brumadinho.html"><p>Histórico de violações da Vale vai muito além de Mariana e Brumadinho <time datetime="2019-01-29 14:06:59 -0200"> 29 de janeiro de 2019 14h06 </time> </a><li> <a href="/2019/01/26/em-nota-mst-repudia-crime-da-vale-e-sua-acao-predatoria-em-minas-gerais.html"><p>Em nota, MST repudia crime da Vale e sua ação predatória em Minas Gerais <time datetime="2019-01-26 15:24:07 -0200"> 26 de janeiro de 2019 15h24 </time> </a><li> <a href="/2019/01/26/duas-areas-do-mst-podem-ser-atingidas-pelo-novo-crime-da-vale.html"><p>Duas áreas do MST podem ser atingidas pelo novo crime da Vale <time datetime="2019-01-26 12:47:59 -0200"> 26 de janeiro de 2019 12h47 </time> </a><li> <a href="/2018/12/17/a-vida-pela-floresta-chico-mendes-sob-o-olhar-de-um-seringueiro-sem-terra.html"><p>A vida pela floresta: Chico Mendes sob o olhar de um seringueiro Sem Terra <time datetime="2018-12-17 15:28:22 -0200"> 17 de dezembro de 2018 15h28 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="33486087248_79e1274835_z.jpg" height="467" src="//farm8.staticflickr.com/7865/40413633453_518775c654_b.jpg" width="700" /><figcaption><em>Documento aponta que desregulamenta&ccedil;&atilde;o de marcos ambientais pode intensificar desmatamento. Foto:&nbsp;Raphael Alves/AFP</em></figcaption></figure></div><p>&nbsp;<p><em>Por Tiago Angelo<br /> Do Brasil de Fato</em><p>&nbsp;<p>O <a href="https://www.thetricontinental.org/pt-pt/">Instituto Tricontinental de Pesquisa Social</a>&nbsp;publicou nesta quarta-feira (13) o dossi&ecirc; <a href="https://www.thetricontinental.org/pt-pt/dossie-14-amazonia-brasileira-a-pobreza-do-homem-como-resultado-da-riqueza-da-terra/?utm_source=Portugu%C3%Aas+Tricontinental&amp;utm_campaign=058b64127e-EMAIL_CAMPAIGN_2019_01_09_01_13_COPY_01&amp;utm_medium=email&amp;utm_term=0_95eda4511e-058b64127e-190492957">&quot;Amaz&ocirc;nia Brasileira: A Pobreza do Homem como resultado da Riqueza da Terra&quot;</a>. O estudo aponta que a intensifica&ccedil;&atilde;o das atividades de explora&ccedil;&atilde;o na regi&atilde;o amaz&ocirc;nica poder&aacute; tornar a Am&eacute;rica Latina ainda mais dependente do agroneg&oacute;cio e da minera&ccedil;&atilde;o, al&eacute;m de aumentar os conflitos por terra.&nbsp;<p><br /> Segundo o documento, a &ldquo;Amaz&ocirc;nia latino-americana &eacute; central nas estrat&eacute;gias de rota de sa&iacute;da para a crise&rdquo; econ&ocirc;mica, social, pol&iacute;tica e ambiental que afetam o mundo desde 2007, data de seu in&iacute;cio nos EUA.<p><br /> &ldquo;O objetivo &eacute; reeditar para a Am&eacute;rica Latina o papel de fornecedor de mat&eacute;rias-primas, transformando as economias latino-americanas cada vez mais dependentes do agroneg&oacute;cio e da minera&ccedil;&atilde;o&rdquo;, analisa o dossi&ecirc;, realizado pelo Tricontinental, um centro de pesquisas vinculado a movimentos populares e pol&iacute;ticos da &Aacute;sia, &Aacute;frica e Am&eacute;rica Latina.<p><br /> O relat&oacute;rio aponta ainda que, a partir do golpe de 2016, o governo brasileiro retomou uma s&eacute;rie de iniciativas para flexibilizar a legisla&ccedil;&atilde;o ambiental, beneficiando grandes empresas que atuam na Amaz&ocirc;nia.<p><br /> Um dos exemplos mais marcantes foi a tentativa de extin&ccedil;&atilde;o da Reserva Nacional de Cobre e Associados (RENCA), localizada nos estados do Par&aacute; e do Amap&aacute;. A medida foi tomada em 2017, durante o governo de Michel Temer, por meio do decreto 9.142/2017.<p><br /> Embora a decis&atilde;o tenha sido revogada um ano mais tarde, ap&oacute;s repercuss&atilde;o negativa, &ldquo;foi uma sinaliza&ccedil;&atilde;o clara para o setor financeiro da minera&ccedil;&atilde;o sobre a entrega das reservas estatais, assim como sinalizou essa inten&ccedil;&atilde;o com diversas medidas de facilitar o licenciamento ambiental, autorizar a minera&ccedil;&atilde;o em terras ind&iacute;genas, estrangeiriza&ccedil;&atilde;o de terras e minera&ccedil;&atilde;o em &aacute;rea de fronteira&rdquo;.&nbsp;<p><br /> Tamb&eacute;m segundo o estudo, pol&iacute;ticas de desmonte na legisla&ccedil;&atilde;o ambiental ganharam continuidade durante o governo do presidente Jair Bolsonaro, que &ldquo;entre cita&ccedil;&otilde;es pontuais e gen&eacute;ricas, especula&ccedil;&otilde;es, declara&ccedil;&otilde;es, desmentidos, pol&ecirc;micas, retrata&ccedil;&otilde;es, an&uacute;ncios e recuos&rdquo;, desestruturou muitas das fun&ccedil;&otilde;es do Minist&eacute;rio do Meio Ambiente, &ldquo;pulverizando temas e desarticulando pol&iacute;ticas, o que na pr&aacute;tica pode levar a n&atilde;o efetividade de diversas a&ccedil;&otilde;es do Estado&rdquo;.&nbsp;<p><br /> O mandat&aacute;rio brasileiro escolheu Ricardo Salles, um ruralista, como ministro do Meio Ambiente. Sales responde a uma a&ccedil;&atilde;o civil por modificar ilegalmente o plano de manejo de uma &aacute;rea de prote&ccedil;&atilde;o ambiental com o suposto objetivo de favorecer interesses empresariais.<p><br /> <strong>Conflito por terras</strong><p><br /> No Brasil, a Amaz&ocirc;nia representa 61% do territ&oacute;rio nacional. Est&atilde;o localizadas na regi&atilde;o 98% das terras ind&iacute;genas e 77% das unidades de conserva&ccedil;&atilde;o do pa&iacute;s. Desde a expans&atilde;o do agroneg&oacute;cio e da minera&ccedil;&atilde;o na Amaz&ocirc;nia, foi registrado um aumento no desmatamento, assoreamento dos rios, expropria&ccedil;&atilde;o de terras, chacinas e genoc&iacute;dio de ind&iacute;genas.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="47370426521_c7ef9a737f_o.jpg" height="937" src="//farm8.staticflickr.com/7828/33502861598_321e512264_b.jpg" width="600" /><figcaption></figcaption></figure></div><p><br /> O estudo afirma que com a sinaliza&ccedil;&atilde;o do afrouxamento das leis ambientais, feita pelo governo Bolsonaro, a tend&ecirc;ncia &eacute; que a regi&atilde;o se torne ainda mais um polo de disputa por terras. Segundo Luiz Zarref, membro da coordena&ccedil;&atilde;o nacional do Movimento dos Trabalhadores Rurais Sem Terra (MST) e doutor em geografia pela Universidade Federal de Goi&aacute;s (UFG), a viol&ecirc;ncia deve seguir aumentando.&nbsp;<p><br /> &ldquo;Precisamos entender que o efeito Bolsonaro sobre a viol&ecirc;ncia no campo vem em dois sentidos. O primeiro e mais claro &eacute; a organiza&ccedil;&atilde;o do Estado para a defesa dos interesses dos ruralistas, criando um clima de apoio e legitimidade para suas a&ccedil;&otilde;es. H&aacute; ainda o processo de criminaliza&ccedil;&atilde;o por meio de leis como a de organiza&ccedil;&atilde;o criminosa e terrorismo, [com a qual] o governo Bolsonaro constantemente amea&ccedil;a os movimentos populares&rdquo;, afirma.<p><br /> Ainda para Zarref, que foi um dos consultores do dossi&ecirc; do Instituto Tricontinental, &ldquo;o segundo sentido, que mais tem promovido a viol&ecirc;ncia no campo de forma imediata, &eacute; a libera&ccedil;&atilde;o das for&ccedil;as policiais estaduais e for&ccedil;as paraestatais &ndash; mil&iacute;cias, seguran&ccedil;as privadas e jagun&ccedil;os &ndash; [como] consequ&ecirc;ncia do discurso governamental. Ao agredirem verbalmente os movimentos de luta pela terra, o presidente, seus ministros e apoiadores est&atilde;o mandando uma autoriza&ccedil;&atilde;o de a&ccedil;&atilde;o dessas for&ccedil;as nos interiores do nosso pa&iacute;s. A certeza que os pistoleiros e policiais t&ecirc;m &eacute; que ser&atilde;o protegidos pelo governo federal&rdquo;.&nbsp;<p><br /> Dados do relat&oacute;rio sustentam que houve aumento da viol&ecirc;ncia no campo em n&iacute;vel nacional. Em 2003, ano do primeiro governo Lula, 73 lideran&ccedil;as camponesas foram assassinadas. De l&aacute; at&eacute; 2015, esse n&uacute;mero passou a variar entre 25 e 39 l&iacute;deres mortos. Em 2016, o n&uacute;mero saltou para 61 pessoas, voltando para a casa dos 70 em 2017.&nbsp;<p><br /> Segundo o dirigente do MST, as a&ccedil;&otilde;es do governo federal &ldquo;aprofundam o car&aacute;ter arcaico do agroneg&oacute;cio brasileiro, estimulando a grilagem de terras, o avan&ccedil;o sobre territ&oacute;rios de povos tradicionais, de reforma agr&aacute;ria e ind&iacute;genas e a revers&atilde;o de unidades de conserva&ccedil;&atilde;o ambiental&rdquo;, al&eacute;m do avan&ccedil;o do desmatamento.<p><br /> A destrui&ccedil;&atilde;o do bioma na regi&atilde;o como consequ&ecirc;ncia da expans&atilde;o do agroneg&oacute;cio &ldquo;tem consequ&ecirc;ncias diretas sobre o regime de chuvas no pa&iacute;s, aprofundando os impactos das mudan&ccedil;as clim&aacute;ticas. H&aacute; tamb&eacute;m a destrui&ccedil;&atilde;o de uma grande diversidade gen&eacute;tica, patrim&ocirc;nio da humanidade e de import&acirc;ncia inestim&aacute;vel para o presente e o futuro dos povos. Outro impacto s&atilde;o as enchentes e secas cada vez mais intensas, pois a convers&atilde;o da floresta em agropecu&aacute;ria impede a absor&ccedil;&atilde;o da chuva no ambiente local&rdquo;, enumera Zarref.<p><br /> <strong>Investida Internacional</strong><p><br /> O documento aponta que a privatiza&ccedil;&atilde;o se configura como um novo marco da explora&ccedil;&atilde;o na Amaz&ocirc;nia. No caso da minera&ccedil;&atilde;o, diversas empresas multinacionais, e mesmo brasileiras, &ldquo;sem o controle mais direto do Estado brasileiro&rdquo; atuam na regi&atilde;o.&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="46645685844_ce0a59837d_o.jpg" height="788" src="//farm8.staticflickr.com/7864/33502861518_04e7921bbf_b.jpg" width="600" /><figcaption></figcaption></figure></div><p><br /> Segundo o dossi&ecirc;, &ldquo;os seguidos projetos de ocupa&ccedil;&atilde;o e interven&ccedil;&atilde;o do Estado brasileiro na regi&atilde;o foram de subordina&ccedil;&atilde;o aos interesses externos, com medidas que facilitam a explora&ccedil;&atilde;o do territ&oacute;rio pelas grandes pot&ecirc;ncias e empresas transnacionais, com isen&ccedil;&otilde;es fiscais, empr&eacute;stimos p&uacute;blicos, investimentos em infraestrutura e doa&ccedil;&otilde;es de terras&rdquo;.&nbsp;<p><br /> Al&eacute;m dos impactos ambientais causados pelas mineradoras, diversas hidrel&eacute;tricas foram criadas na regi&atilde;o amaz&ocirc;nica para suprir a energia das empresas. O Instituto Tricontinental aponta que &ldquo;toda a gera&ccedil;&atilde;o de energia foi (e &eacute;) destinada apenas &agrave;s grandes multinacionais do min&eacute;rio, sem que a popula&ccedil;&atilde;o tenha acesso a luz e energia necess&aacute;ria. [&hellip;] Na Amaz&ocirc;nia existem dezenas destas barragens, al&eacute;m das grandes barragens hidrel&eacute;tricas em funcionamento, em constru&ccedil;&atilde;o ou planejadas. A cada montanha de min&eacute;rio exportada, nasce outra de rejeitos&rdquo;.&nbsp;<p><br /> Os dados apontam que embora 20% de toda a &aacute;gua doce de f&aacute;cil acesso no mundo esteja localizada na Amaz&ocirc;nia, 56,1% das resid&ecirc;ncias da regi&atilde;o Norte possuem &aacute;gua encanada e apenas 4,9 possuem rede sanit&aacute;ria de esgoto.&nbsp;<p>&nbsp;<p><em>*Editado por&nbsp;Vivian Fernandes do Brasil de Fato</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/03/14/exploracao-da-amazonia-ira-aumentar-conflitos-por-terra-e-dependencia-do-agronegocio.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7865/40413633453_518775c654_b.jpg&name=Exploração da Amazônia irá aumentar conflitos por terra e dependência do agronegócio&description=Segundo dossiê do Instituto Tricontinental, flexibilização de leis ambientais facilita atuação de transnacionais&link=http://www.mst.org.br/2019/03/14/exploracao-da-amazonia-ira-aumentar-conflitos-por-terra-e-dependencia-do-agronegocio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/03/14/exploracao-da-amazonia-ira-aumentar-conflitos-por-terra-e-dependencia-do-agronegocio.html&via=MST_Oficial&related=MST_Oficial&text=Exploração da Amazônia irá aumentar conflitos por terra e dependência do agronegócio" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
