<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Eliseu Padilha, o senhor das terras - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Acusado de grilagem, chefe da Casa Civil de Temer arma-se de caneta para mudar a regularização fundiária e urbana" name="description"/><meta content="MP-759, grilagem-de-terras" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Eliseu Padilha, o senhor das terras' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Acusado de grilagem, chefe da Casa Civil de Temer arma-se de caneta para mudar a regularização fundiária e urbana" /><meta property="og:url" content="http://www.mst.org.br/2017/02/14/eliseu-padilha-o-senhor-das-terras.html" itemprop="url" /><meta property="article:published_time" content="2017-02-14T12:53:37+00:00" /><meta property="og:image" content="//farm3.staticflickr.com/2531/32516803300_70b1170cfb_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">MP-759</span> <span class="tag">grilagem-de-terras</span></div><h1 itemprop="name">Eliseu Padilha, o senhor das terras</h1><p itemprop="description">Acusado de grilagem, chefe da Casa Civil de Temer arma-se de caneta para mudar a regularização fundiária e urbana <time datetime="2017-02-14 12:53:37 +0000" itemprop="datePublished"> 14 de fevereiro de 2017 12h53 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/02/14/eliseu-padilha-o-senhor-das-terras.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2531/32516803300_70b1170cfb_b.jpg&name=Eliseu Padilha, o senhor das terras&description=Acusado de grilagem, chefe da Casa Civil de Temer arma-se de caneta para mudar a regularização fundiária e urbana&link=http://www.mst.org.br/2017/02/14/eliseu-padilha-o-senhor-das-terras.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/02/14/eliseu-padilha-o-senhor-das-terras.html&via=MST_Oficial&related=MST_Oficial&text=Eliseu Padilha, o senhor das terras" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/02/07/fundos-de-pensao-estrangeiros-grilam-terras-na-regiao-do-cerrado.html"><p>Fundos de pensão estrangeiros grilam terras na região do Cerrado <time datetime="2017-02-07 14:40:10 +0000"> 7 de fevereiro de 2017 14h40 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="bf99c076-9b5d-42cb-b9d7-88f8ee109583.jpeg" height="467" src="//farm3.staticflickr.com/2531/32516803300_70b1170cfb_b.jpg" width="700" /><figcaption><em>O chefe da Casa Civil &eacute; alvo de a&ccedil;&otilde;es p&uacute;blicas por desmatamento irregular no Parque Serra Ricardo Franco</em></figcaption></figure></div><p><br /> <em>Por Renan Truffi<br /> Da Carta Capital </em><p><br /> &ldquo;Quem invade indevidamente &eacute; grileiro, &eacute; assim que a gente chama.&rdquo; Com essa frase, Luiz Alberto Esteves Scaloppe, procurador de Justi&ccedil;a do Minist&eacute;rio P&uacute;blico de Mato Grosso, referiu-se ao ministro-chefe da Casa Civil, Eliseu Padilha. Homem forte do governo Michel Temer, o peemedebista foi acusado na &uacute;ltima semana, entre outras coisas, de ocupar terras irregularmente no estado. Esse tipo de acusa&ccedil;&atilde;o n&atilde;o &eacute; novidade para o bra&ccedil;o direito do presidente da Rep&uacute;blica. Ocorre que Padilha tem o poder de alterar ou derrubar os entraves que dificultam a vida daqueles que usufruem ilegalmente dos terrenos alheios. O primeiro passo nesse sentido j&aacute; foi dado.<p><br /> O termo grileiro vem da antiga pr&aacute;tica de usar grilos para envelhecer documentos forjados com o objetivo de conseguir a posse de um terreno. Essa t&eacute;cnica deixou de ser usual h&aacute; tempo, mas a a&ccedil;&atilde;o de se apropriar de terras devolutas ainda &eacute; bastante frequente no pa&iacute;s do latif&uacute;ndio. No &uacute;ltimo m&ecirc;s de dezembro, &agrave;s v&eacute;speras do recesso de fim de ano, o governo federal publicou a Medida Provis&oacute;ria 759, que trata de regulariza&ccedil;&atilde;o fundi&aacute;ria rural e urbana, cr&eacute;ditos para a reforma agr&aacute;ria e &ldquo;mecanismos para aprimorar a efici&ecirc;ncia dos procedimentos de aliena&ccedil;&atilde;o de im&oacute;veis da Uni&atilde;o&rdquo;.<p><br /> Segundo especialistas ouvidos por CartaCapital, a MP abre precedentes perigosos para que grileiros consigam regularizar terras p&uacute;blicas invadidas. Isso tudo em meio &agrave;s acusa&ccedil;&otilde;es de que o pr&oacute;prio ministro-chefe da Casa Civil &eacute; envolvido nesse tipo de pr&aacute;tica. Em dezembro passado, Padilha foi um dos alvos de a&ccedil;&otilde;es civis p&uacute;blicas, por desmatamento irregular, contra fazendeiros localizados no interior do Parque Estadual Serra Ricardo Franco, na cidade de Vila Bela da Sant&iacute;ssima Trindade.&nbsp;<p><br /> O parque fica na regi&atilde;o da fronteira entre Brasil e Bol&iacute;via e abriga in&uacute;meras nascentes, al&eacute;m de reunir a Floresta Amaz&ocirc;nica, o Cerrado e o Pantanal. &Eacute; nesse local que o ministro e outros fazendeiros teriam desmatado perto de 19 mil hectares entre 1998 e 2015. De acordo com o Minist&eacute;rio P&uacute;blico, Padilha e seus s&oacute;cios seriam respons&aacute;veis pelo corte da vegeta&ccedil;&atilde;o nas &aacute;reas das fazendas Pared&atilde;o I e Cachoeira, o que totaliza mais de 2 mil hectares de desmate, ou aproximadamente 2,8 mil campos de futebol.<figure class="image" style="float:left"><img alt="8c1bb0b6-a8e8-4efc-b819-7c33a042a8de.jpeg" height="225" src="//farm3.staticflickr.com/2871/32773167471_2b3c1b64c7_b.jpg" width="300" /><figcaption><em>Quem invade indevidamente &eacute; grileiro,<br /> acusa o procurador Scaloppe<br /> &nbsp;(Geraldo Magela/ Ag. Senado)</em></figcaption></figure><p><br /> A partir da a&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico Estadual, a Justi&ccedil;a autorizou o bloqueio preventivo de cerca de 100 milh&otilde;es de reais do ministro e seus s&oacute;cios, o que n&atilde;o significa que eles tivessem esse valor em contas banc&aacute;rias. Com um mandado de busca e apreens&atilde;o, as pol&iacute;cias Militar, Civil e Ambiental do estado apreenderam tamb&eacute;m 1,9 mil cabe&ccedil;as de gado no local e 18 armas de fogo.<p><br /> O ex-assessor do ministro Padilha Marcos Ant&ocirc;nio Tozzati seria o propriet&aacute;rio dos animais. H&aacute; suspeita ainda de trabalho escravo nas depend&ecirc;ncias da fazenda, por conta das condi&ccedil;&otilde;es degradantes nos c&ocirc;modos destinados aos funcion&aacute;rios da propriedade, o que foi reportado pelo MP aos &oacute;rg&atilde;os competentes.<p><br /> Entrou no jogo ent&atilde;o a Procuradoria-Geral do Estado de Mato Grosso. O governo estadual, sob comando de Pedro Taques (PSDB), conseguiu derrubar na Justi&ccedil;a a liminar contra Padilha e os outros fazendeiros porque a a&ccedil;&atilde;o obrigava o estado a tomar provid&ecirc;ncias em rela&ccedil;&atilde;o &agrave;s irregularidades na &aacute;rea do parque. Foi nessa ocasi&atilde;o que Scaloppe acusou Padilha de atuar como grileiro na regi&atilde;o, com o respaldo do governador tucano.&nbsp;<p><br /> &ldquo;Considero uma indignidade o governo de Mato Grosso agir em defesa de interesses privados&rdquo;, criticou o procurador ao explicar que o Minist&eacute;rio P&uacute;blico Estadual come&ccedil;ou a sofrer press&atilde;o ap&oacute;s a repercuss&atilde;o do caso. &nbsp;&ldquo;Uma pessoa que consegue mover um governador, um vice-governador e a diretoria da Sema-MT tem de ser poderosa, e eu deduzo que seja o ministro Eliseu Padilha.&rdquo;<p><br /> Em dezembro, o Estado de S. Paulo revelou tamb&eacute;m que Padilha &eacute; alvo de um processo no Rio Grande do Sul, no qual &eacute; acusado de ocupar irregularmente um terreno de 1.929 hectares em Palmares do Sul, no litoral do estado. A &aacute;rea, em regi&atilde;o de dunas e de frente para o mar, &eacute; considerada prop&iacute;cia para a constru&ccedil;&atilde;o de um parque e&oacute;lico.<p><br /> No entanto, pertenceria &agrave; empresa Edusa Edifica&ccedil;&otilde;es Urbanas, que briga na Justi&ccedil;a para retomar a posse do local. De acordo com a publica&ccedil;&atilde;o, o ministro alega ter direito &agrave; propriedade por usucapi&atilde;o, ou seja, um instrumento legal em que admite n&atilde;o ter pago pelo terreno, mas de ter ocupado o local por tempo prolongado.<p><br /> Essas implica&ccedil;&otilde;es n&atilde;o inibiram Padilha para cuidar diretamente da MP 759. No ano passado, ao extinguir o Minist&eacute;rio do Desenvolvimento Agr&aacute;rio, a Casa Civil come&ccedil;ou a pressionar o Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra) em busca de uma solu&ccedil;&atilde;o para aquilo que considerava problema, ou seja, ter terras p&uacute;blicas sob seu controle. Do ponto de vista neoliberal, que norteia as a&ccedil;&otilde;es da gest&atilde;o Temer, o governo federal n&atilde;o precisa possuir essas terras. Esse &eacute; um dos pilares ideol&oacute;gicos que sustentam a MP.<br /> &nbsp;<figure class="image" style="float:left"><img alt="2e27939a-e032-43b4-bf92-54e126404bec.jpeg" height="466" src="//farm3.staticflickr.com/2427/32054497324_a58679578f_b.jpg" width="700" /><figcaption><em>Desde dezembro, Padilha &eacute; r&eacute;u de um processo por ocupa&ccedil;&atilde;o irregular nesta &aacute;rea do Rio Grande do Sul destinada a um parque e&oacute;lico ( Gustavo Roth/ Estad&atilde;o Conte&uacute;do)</em></figcaption></figure><p><br /> <br /> Uma das formas encontradas pelo Instituto para atender ao pedido foi estender o programa Terra Legal para todo o territ&oacute;rio nacional. Programa lan&ccedil;ado durante o governo Lula com o objetivo de tentar resolver, num prazo de dez anos, o problema entre agricultores familiares e grileiros na regi&atilde;o da Amaz&ocirc;nia Legal. A ideia era identificar os posseiros e facilitar a regulariza&ccedil;&atilde;o dos terrenos para, em seguida, controlar o desmatamento e evitar conflito por posse de terra.<p><br /> Com a MP, qualquer grileiro no Brasil pode solicitar a regulariza&ccedil;&atilde;o de um terreno da Uni&atilde;o, ocupado indevidamente antes de 2004. Na pr&aacute;tica, isso vai facilitar a a&ccedil;&atilde;o de fazendeiros que costumam utilizar essa artimanha para concentrar a posse do latif&uacute;ndio em regi&otilde;es como Goi&aacute;s e Mato Grosso do Sul. O texto ainda libera a pr&aacute;tica em &aacute;reas urbanas, o que deve beneficiar diretamente condom&iacute;nios.<p><br /> Outro ponto pol&ecirc;mico da Medida Provis&oacute;ria &eacute; a subvers&atilde;o do Programa Nacional da Reforma Agr&aacute;ria. O texto elaborado pelo governo Temer provoca a municipaliza&ccedil;&atilde;o desse processo, pois oferece &agrave;s gest&otilde;es municipais a possibilidade de organizar projetos de assentamento, o que deve fortalecer o poder pol&iacute;tico nos rinc&otilde;es do Brasil.&nbsp;<p><br /> Al&eacute;m disso, a proposta flexibiliza as regras para emancipa&ccedil;&atilde;o dos assentados da reforma agr&aacute;ria, concedendo o t&iacute;tulo definitivo das terras para os beneficiados &ndash; atualmente, a maioria recebe uma esp&eacute;cie de concess&atilde;o de uso para fortalecer a fun&ccedil;&atilde;o social da terra. Na pr&aacute;tica, isso vai aumentar o ass&eacute;dio financeiro de fazendeiros sobre pequenos agricultores beneficiados com terrenos da Uni&atilde;o. Com pouca estrutura, muitos assentados ser&atilde;o seduzidos por ofertas tentadoras. Consequ&ecirc;ncias: possibilidade de o agroneg&oacute;cio entrar na disputa de 88 milh&otilde;es de hectares de terras j&aacute; distribu&iacute;dos em assentamentos rurais, at&eacute; ent&atilde;o protegidos pelo sistema de distribui&ccedil;&atilde;o do estado.<p><br /> &ldquo;Essa MP vem para acabar com o processo da reforma agr&aacute;ria. Esses pol&iacute;ticos todos a&iacute; querem legalizar as terras griladas que eles t&ecirc;m para conseguirem seus t&iacute;tulos de posse e fazerem a negocia&ccedil;&atilde;o da terra. &Eacute; um componente de a&ccedil;&otilde;es entre o Incra, a Casa Civil e o Congresso Nacional que visam acabar com a reforma agr&aacute;ria&rdquo;, explica Alexandre Concei&ccedil;&atilde;o, membro da coordena&ccedil;&atilde;o nacional do Movimento dos Trabalhadores Sem Terra. O movimento promete um levante contra a medida para o m&ecirc;s de mar&ccedil;o deste ano, al&eacute;m de grandes ocupa&ccedil;&otilde;es de terra.<p><br /> As medidas nessa &aacute;rea parecem fazer parte de um projeto maior, que se complementar&aacute; ao longo deste ano com a apresenta&ccedil;&atilde;o de outro projeto de lei ainda mais nocivo: a libera&ccedil;&atilde;o da venda de terras brasileiras para estrangeiros. Sob o comando de um ministro acusado de grilagem.&nbsp;<p><br /> <strong>Outro lado</strong><p><br /> A reportagem de Carta Capital procurou a Casa Civil para questionar sobre poss&iacute;veis conflitos de interesse na edi&ccedil;&atilde;o da MP 759, mas n&atilde;o recebeu retorno da assessoria de imprensa ou do ministro-chefe Eliseu Padilha.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/02/14/eliseu-padilha-o-senhor-das-terras.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2531/32516803300_70b1170cfb_b.jpg&name=Eliseu Padilha, o senhor das terras&description=Acusado de grilagem, chefe da Casa Civil de Temer arma-se de caneta para mudar a regularização fundiária e urbana&link=http://www.mst.org.br/2017/02/14/eliseu-padilha-o-senhor-das-terras.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/02/14/eliseu-padilha-o-senhor-das-terras.html&via=MST_Oficial&related=MST_Oficial&text=Eliseu Padilha, o senhor das terras" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
