<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Reforma da Previdência ignora R$ 426 bilhões devidos por empresas ao INSS - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Enquanto propõe que o brasileiro trabalhe por mais tempo para se aposentar, a reforma da Previdência Social ignora os R$ 426 bilhões que não são repassados pelas empresas ao INSS" name="description"/><meta content="reforma-da-previdencia, golpe, sonegação" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Reforma da Previdência ignora R$ 426 bilhões devidos por empresas ao INSS' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Enquanto propõe que o brasileiro trabalhe por mais tempo para se aposentar, a reforma da Previdência Social ignora os R$ 426 bilhões que não são repassados pelas empresas ao INSS" /><meta property="og:url" content="http://www.mst.org.br/2017/02/14/reforma-da-previdencia-ignora-rusd-426-bilhoes-devidos-por-empresas-ao-inss.html" itemprop="url" /><meta property="article:published_time" content="2017-02-14T18:12:15+00:00" /><meta property="og:image" content="//farm3.staticflickr.com/2211/32861380686_1112d53cf0_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">reforma-da-previdencia</span> <span class="tag">golpe</span> <span class="tag">sonegação</span></div><h1 itemprop="name">Reforma da Previdência ignora R$ 426 bilhões devidos por empresas ao INSS</h1><p itemprop="description">Enquanto propõe que o brasileiro trabalhe por mais tempo para se aposentar, a reforma da Previdência Social ignora os R$ 426 bilhões que não são repassados pelas empresas ao INSS <time datetime="2017-02-14 18:12:15 +0000" itemprop="datePublished"> 14 de fevereiro de 2017 18h12 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/02/14/reforma-da-previdencia-ignora-rusd-426-bilhoes-devidos-por-empresas-ao-inss.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2211/32861380686_1112d53cf0_b.jpg&name=Reforma da Previdência ignora R$ 426 bilhões devidos por empresas ao INSS&description=Enquanto propõe que o brasileiro trabalhe por mais tempo para se aposentar, a reforma da Previdência Social ignora os R$ 426 bilhões que não são re...&link=http://www.mst.org.br/2017/02/14/reforma-da-previdencia-ignora-rusd-426-bilhoes-devidos-por-empresas-ao-inss.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/02/14/reforma-da-previdencia-ignora-rusd-426-bilhoes-devidos-por-empresas-ao-inss.html&via=MST_Oficial&related=MST_Oficial&text=Reforma da Previdência ignora R$ 426 bilhões devidos por empresas ao INSS" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/02/14/nova-previdencia-transforma-trabalhador-rural-em-objeto-descartavel.html"><p>Nova Previdência transforma trabalhador rural em objeto descartável <time datetime="2017-02-14 13:22:34 +0000"> 14 de fevereiro de 2017 13h22 </time> </a><li> <a href="/2017/02/09/mulheres-de-diversos-movimentos-populares-lancam-manifesto-contra-a-reforma-da-previdencia.html"><p>Mulheres de diversos movimentos populares lançam manifesto contra a reforma da previdência <time datetime="2017-02-09 13:48:01 +0000"> 9 de fevereiro de 2017 13h48 </time> </a><li> <a href="/2017/02/07/entrevista-o-objetivo-da-reforma-da-previdencia-e-privatizar.html"><p>Entrevista: “O objetivo da reforma da Previdência é privatizar” <time datetime="2017-02-07 14:28:54 +0000"> 7 de fevereiro de 2017 14h28 </time> </a><li> <a href="/2016/12/11/movimentos-do-campo-lancam-manifesto-contra-a-reforma-da-previdencia.html"><p>Movimentos do campo lançam manifesto contra a reforma da previdência <time datetime="2016-12-11 13:36:10 +0000"> 11 de dezembro de 2016 13h36 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="ripper.png" height="460" src="//farm3.staticflickr.com/2211/32861380686_1112d53cf0_b.jpg" width="700" /><figcaption><em>Ataliba dos Santos, carvoeiro, mostra sua carteira de trabalho no Mato Grosso do Sul Foto: Jo&atilde;o Roberto Ripper / Imagens Humanas</em></figcaption></figure></div><p><br /> <em>Por Ana Magalh&atilde;es<br /> Para a Rep&oacute;rter Brasil</em><p><br /> Enquanto prop&otilde;e que o brasileiro trabalhe por mais tempo para se aposentar, a reforma da Previd&ecirc;ncia Social ignora os R$ 426 bilh&otilde;es que n&atilde;o s&atilde;o repassados pelas empresas ao INSS. O valor da d&iacute;vida equivale a tr&ecirc;s vezes o chamado d&eacute;ficit da Previd&ecirc;ncia em 2016. Esses n&uacute;meros, levantados pela Procuradoria Geral da Fazenda Nacional (PGFN), n&atilde;o s&atilde;o levados em conta na reforma do governo Michel Temer.<p><br /> &ldquo;O governo fala muito de d&eacute;ficit na Previd&ecirc;ncia, mas n&atilde;o leva em conta que o problema da inadimpl&ecirc;ncia e do n&atilde;o repasse das contribui&ccedil;&otilde;es previdenci&aacute;rias ajudam a aument&aacute;-lo. As contribui&ccedil;&otilde;es n&atilde;o pagas ou questionadas na Justi&ccedil;a deveriam ser consideradas [na reforma]&rdquo;, afirma Achilles Frias, presidente do Sindicado dos Procuradores da Fazenda Nacional (Sinprofaz).<p><br /> A maior parte dessa d&iacute;vida est&aacute; concentrada na m&atilde;o de poucas empresas que est&atilde;o ativas. Somente 3% das companhias respondem por mais de 63% da d&iacute;vida previdenci&aacute;ria. A procuradoria estudou e classificou essas 32.224 empresas que mais devem, e constatou que apenas 18% s&atilde;o extintas. A grande maioria, ou 82%, s&atilde;o ativas, segundo estudo da procuradoria, que classificou 32.224 empresas do universo de mais de 1 milh&atilde;o de devedores do INSS.<p><br /> Na lista das empresas devedoras da Previd&ecirc;ncia, h&aacute; gigantes como Bradesco, Caixa Econ&ocirc;mica Federal, Marfrig, JBS (dona de marcas como Friboi e Swift) e Vale. Apenas essas empresas juntas devem R$ 3,9 bilh&otilde;es, segundo valores atualizados em dezembro do ano passado.<p><br /> A Rep&oacute;rter Brasil entrou em contato com essas empresas para entender quais s&atilde;o os pontos em desacordo. O Bradesco afirma que n&atilde;o comenta processos judiciais. A JBS diz que est&aacute; negociando a d&iacute;vida com a Receita Federal. A Marfrig afirma, em nota, que discute judicialmente a possibilidade de compensa&ccedil;&atilde;o de d&eacute;bitos previdenci&aacute;rios com cr&eacute;ditos relativos ao PIS e a COFINS e que negociou o parcelamento da d&iacute;vida. A Vale informa que possui questionamentos judiciais referentes &agrave;s contribui&ccedil;&otilde;es previdenci&aacute;rias e que ofereceu garantias da d&iacute;vida, o que a permite estar em &lsquo;regularidade fiscal&rsquo;. A Caixa Econ&ocirc;mica Federal n&atilde;o se pronunciou. Leia a &iacute;ntegra das respostas.<p><br /> Acesse a lista dos <a href="https://reporterbrasil.org.br/wp-content/uploads/2017/02/maioresdevedoresprevidencia.pdf">500 maiores devedores da Previd&ecirc;ncia </a>(em pdf).<p>&nbsp;<p><br /> Parte da d&iacute;vida n&atilde;o pode ser recuperada &ndash; Apesar da maior parte das empresas devedoras estarem na ativa, no topo da lista h&aacute; tamb&eacute;m grandes companhias falidas h&aacute; anos, como as a&eacute;reas Varig e Vasp. Por isso, nem toda a d&iacute;vida pode ser recuperada. &Eacute; prov&aacute;vel que quase 60% do valor devido nunca chegue aos cofres do INSS &ndash; ou porque s&atilde;o de empresas falidas, em processo de fal&ecirc;ncia, tradicionais sonegadoras ou laranjas.<p><br /> Apenas R$ 10,3 bilh&otilde;es (4% do montante da d&iacute;vida) t&ecirc;m alta probabilidade de recupera&ccedil;&atilde;o, segundo estudo da procuradoria divulgado em mar&ccedil;o do ano passado. Do classificado &agrave; &eacute;poca, referente &agrave; R$ 375 bilh&otilde;es de d&iacute;vidas, constatou-se que 38% t&ecirc;m m&eacute;dia chance de recupera&ccedil;&atilde;o; 28% tem baixa chance e 30% tem chances remotas.<p><br /> A prova disso &eacute; que o percentual de recupera&ccedil;&atilde;o &eacute; baixo. Em 2016, a procuradoria recuperou apenas R$ 4,15 bilh&otilde;es dos cr&eacute;ditos previdenci&aacute;rios, o equivalente a 0,9% da d&iacute;vida previdenci&aacute;ria total.<p><br /> Apesar disso, a procuradoria diz tomar medidas para recuperar esse valor. &ldquo;Estamos num momento em que sempre se ronda o aumento da carga tribut&aacute;ria, e a PGFN entende que o verdadeiro ajuste fiscal &eacute; cobrar de quem deve para n&atilde;o onerar quem paga,&rdquo; diz Daniel de Saboia Xavier, coordenador-geral de grandes devedores da procuradoria.<p><br /> O estudo poderia, inclusive, ajudar a retirar algumas empresas do mercado. &ldquo;A empresa fraudadora viola a livre concorr&ecirc;ncia e prejudica empresas do mesmo ramo que n&atilde;o fraudam&rdquo;, afirma Xavier, destacando que o &oacute;rg&atilde;o priorizar&aacute; a cobran&ccedil;a das empresas que entram nos crit&eacute;rios &lsquo;alta&rsquo; e &lsquo;m&eacute;dia&rsquo;. Xavier explica ainda que muitas das empresas que est&atilde;o inscritas como devedoras de valores com alta chance de recupera&ccedil;&atilde;o apresentam questionamentos judiciais.<p><br /> A Rep&oacute;rter Brasil questionou quais s&atilde;o as empresas que seriam priorizadas &agrave; assessoria de imprensa atrav&eacute;s da Lei de Acesso &agrave; Informa&ccedil;&atilde;o, mas a procuradoria negou a informa&ccedil;&atilde;o sob a justificativa de que a divulga&ccedil;&atilde;o violaria o sigilo fiscal.<br /> &nbsp;<figure class="image"><img alt="tabela-1.jpg" src="//farm1.staticflickr.com/452/32861380616_2710117a07_b.jpg" /><figcaption><em>Arte: Eug&ecirc;nia Pessoa</em></figcaption></figure><p><br /> Por que a d&iacute;vida &eacute; t&atilde;o alta? &ndash; A morosidade da Justi&ccedil;a, a complexidade da legisla&ccedil;&atilde;o tribut&aacute;ria brasileira e os programas de parcelamento do governo s&atilde;o apontados como os principais fatores que explicam a alta d&iacute;vida previdenci&aacute;ria no pa&iacute;s.<p><br /> &ldquo;N&atilde;o &eacute; um crime dever, e grandes grupos empresariais se beneficiam disso, questionam valores na Justi&ccedil;a e ficam protelando a vida inteira,&rdquo; diz S&ocirc;nia Fleury, professora da Funda&ccedil;&atilde;o Get&uacute;lio Vargas. &ldquo;&Eacute; preciso fazer uma varredura para ver como as empresas utilizam esse mecanismo protelat&oacute;rio na Justi&ccedil;a e tomar decis&otilde;es no n&iacute;vel mais alto para impedir esse jogo, que s&oacute; favorece as grandes empresas. Perde o governo e o trabalhador.&rdquo;<p><br /> A cria&ccedil;&atilde;o de varas espec&iacute;ficas e especializadas poderia agilizar esse tipo de cobran&ccedil;a, segundo o presidente da Associa&ccedil;&atilde;o Nacional dos Auditores Fiscais da Receita Federal do Brasil (Anfip), Vilson Romero. &ldquo;A &uacute;nica forma de fazer com que as empresas n&atilde;o fiquem devendo ao INSS seria ter uma estrutura fiscalizadora e cobradora mais eficiente e eficaz, o que chega a ser utopia no Brasil de hoje&rdquo;, avalia Romero.<p><br /> Sem a cria&ccedil;&atilde;o dessas varas, o sistema de cobran&ccedil;a continua lento. Uma a&ccedil;&atilde;o de cobran&ccedil;a da Fazenda Nacional demora cerca de nove anos no Brasil segundo um estudo do Instituto de Pesquisa Econ&ocirc;mica Aplicada (IPEA) de 2012. A responsabilidade pela cobran&ccedil;a das d&iacute;vidas &eacute; da PGFN. Por outro lado, &eacute; dever da Receita Federal fiscalizar se os repasses previdenci&aacute;rios est&atilde;o de fato ocorrendo, mas o trabalhador pode tamb&eacute;m conferir se a sua empresa est&aacute; cumprindo a obriga&ccedil;&atilde;o dos repasses pedindo, em uma ag&ecirc;ncia do INSS, o extrato CNIS (Cadastro Nacional de Informa&ccedil;&otilde;es Sociais).<p><br /> O coordenador de Previd&ecirc;ncia do Ipea, Rog&eacute;rio Nagamine, acredita ser necess&aacute;rio melhorar a recupera&ccedil;&atilde;o dessas d&iacute;vidas, mas aponta que ela n&atilde;o resolve todos os problemas da Previd&ecirc;ncia. Por isso, ele defende a reforma proposta pelo atual governo &minus; que estabelece a idade m&iacute;nima de 65 anos para se aposentar (com pelo menos 25 anos de contribui&ccedil;&atilde;o) e que, entre outras altera&ccedil;&otilde;es, muda a base de c&aacute;lculo do benef&iacute;cio, com redu&ccedil;&atilde;o de seu valor final.<p><br /> A complexa legisla&ccedil;&atilde;o tribut&aacute;ria do pa&iacute;s &eacute; outro motivo para o alto volume dessa d&iacute;vida, na avalia&ccedil;&atilde;o da assessora pol&iacute;tica do Instituto de Estudos Socioecon&ocirc;micos (Inesc), Grazielle David. Hoje, os inadimplentes da Uni&atilde;o pagam multa sobre a d&iacute;vida, mas, segundo a especialista, essa multa vem sendo reduzida pela Receita Federal, pela procuradoria e pelo INSS nos &uacute;ltimos anos, em decorr&ecirc;ncia do parcelamento especial de d&eacute;bitos tribut&aacute;rios.<p><br /> &ldquo;Principalmente nas grandes empresas, isso gera uma seguran&ccedil;a para colocar a inadimpl&ecirc;ncia e a sonega&ccedil;&atilde;o no planejamento tribut&aacute;rio, porque o risco &eacute; menor que o b&ocirc;nus. A legisla&ccedil;&atilde;o praticamente incentiva uma empresa a ficar inadimplente ou a sonegar&rdquo;, afirma, destacando que em outros pa&iacute;ses as leis costumam ser mais r&iacute;gidas.<p><br /> A procuradoria informou, por meio de sua assessoria, que &ldquo;o que tem prejudicado a cobran&ccedil;a dessas d&iacute;vidas, em realidade, s&atilde;o os sucessivos programas de parcelamento especial (&ldquo;REFIS&rdquo;) editados nos &uacute;ltimos 17 anos. Os devedores t&ecirc;m utilizado esses parcelamentos como meio de rolagem da d&iacute;vida, migrando de programa de forma sucessiva, sem, contudo, quitar os d&eacute;bitos.&rdquo;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/02/14/reforma-da-previdencia-ignora-rusd-426-bilhoes-devidos-por-empresas-ao-inss.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2211/32861380686_1112d53cf0_b.jpg&name=Reforma da Previdência ignora R$ 426 bilhões devidos por empresas ao INSS&description=Enquanto propõe que o brasileiro trabalhe por mais tempo para se aposentar, a reforma da Previdência Social ignora os R$ 426 bilhões que não são re...&link=http://www.mst.org.br/2017/02/14/reforma-da-previdencia-ignora-rusd-426-bilhoes-devidos-por-empresas-ao-inss.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/02/14/reforma-da-previdencia-ignora-rusd-426-bilhoes-devidos-por-empresas-ao-inss.html&via=MST_Oficial&related=MST_Oficial&text=Reforma da Previdência ignora R$ 426 bilhões devidos por empresas ao INSS" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
