<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Para especialista, aprovação de eucalipto transgênico atende apenas interesse do mercado - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="“As lavouras de eucalipto destinadas à pasta de celulose constituem grandes blocos de uma mesma e única planta, multiplicada por técnicas de clonagem”, adverte o engenheiro agrônomo." name="description"/><meta content="eucalipto, transgênicos, agronegócio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Para especialista, aprovação de eucalipto transgênico atende apenas interesse do mercado' /><meta property="og:type" content="article" /><meta content="transgênicos" itemprop="articleSection"/><meta property="og:description" content="“As lavouras de eucalipto destinadas à pasta de celulose constituem grandes blocos de uma mesma e única planta, multiplicada por técnicas de clonagem”, adverte o engenheiro agrônomo." /><meta property="og:url" content="http://www.mst.org.br/2015/04/28/para-especialista-aprovacao-de-eucalipto-transgenico-atende-apenas-interesse-do-mercado.html" itemprop="url" /><meta property="article:published_time" content="2015-04-28T12:59:12+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8826/17092843537_5c0ae21d1d_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">eucalipto</span> <span class="tag">transgênicos</span> <span class="tag">agronegócio</span></div><h1 itemprop="name">Para especialista, aprovação de eucalipto transgênico atende apenas interesse do mercado</h1><p itemprop="description">“As lavouras de eucalipto destinadas à pasta de celulose constituem grandes blocos de uma mesma e única planta, multiplicada por técnicas de clonagem”, adverte o engenheiro agrônomo. <time datetime="2015-04-28 12:59:12 +0000" itemprop="datePublished"> 28 de abril de 2015 12h59 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/04/28/para-especialista-aprovacao-de-eucalipto-transgenico-atende-apenas-interesse-do-mercado.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8826/17092843537_5c0ae21d1d_n.jpg&name=Para especialista, aprovação de eucalipto transgênico atende apenas interesse do mercado&description=“As lavouras de eucalipto destinadas à pasta de celulose constituem grandes blocos de uma mesma e única planta, multiplicada por técnicas de clonag...&link=http://www.mst.org.br/2015/04/28/para-especialista-aprovacao-de-eucalipto-transgenico-atende-apenas-interesse-do-mercado.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/04/28/para-especialista-aprovacao-de-eucalipto-transgenico-atende-apenas-interesse-do-mercado.html&via=MST_Oficial&related=MST_Oficial&text=Para especialista, aprovação de eucalipto transgênico atende apenas interesse do mercado" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/03/05/mulheres-contra-o-eucalipto-transgenico.html"><p>Mulheres contra o eucalipto transgênico! <time datetime="2015-03-05 18:26:51 +0000"> 5 de março de 2015 18h26 </time> </a><li> <a href="/2015/03/05/apos-ocupacao-na-suzano-outros-300-camponeses-ocupam-predio-da-ctnbio-em-bsb.html"><p>Após ocupação na Suzano, camponeses ocupam prédio da CTNBio <time datetime="2015-03-05 14:07:06 +0000"> 5 de março de 2015 14h07 </time> </a><li> <a href="/2015/03/05/camponesas-ocupam-empresa-suzano-contra-liberacao-de-eucalipto-transgenico.html"><p>Camponesas ocupam Suzano contra liberação de eucalipto transgênico <time datetime="2015-03-05 09:39:25 +0000"> 5 de março de 2015 09h39 </time> </a><li> <a href="/2015/03/03/alem-do-eucalipto-transgenico-ctnbio-pode-aprovar-agrotoxicos-do-agente-laranja.html"><p>Além do eucalipto transgênico, CTNBio pode aprovar agrotóxico do Agente Laranja <time datetime="2015-03-03 16:01:21 +0000"> 3 de março de 2015 16h01 </time> </a><li> <a href="/2015/03/02/entidades-escrevem-manifesto-contra-a-liberacao-de-eucalipto-transgenico-na-ctnbio.html"><p>Organizações divulgam manifesto contra a liberação de eucalipto transgênico pela CTNBio <time datetime="2015-03-02 13:29:25 +0000"> 2 de março de 2015 13h29 </time> </a><li> <a href="/2015/02/18/monocultivo-de-eucalipto-parece-uma-floresta-mas-nao-e.html"><p>Monocultivo de eucalipto parece uma floresta, mas não é <time datetime="2015-02-18 18:44:30 +0000"> 18 de fevereiro de 2015 18h44 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="LM FSO 2013.jpg" src="http://farm9.staticflickr.com/8826/17092843537_5c0ae21d1d_b.jpg" /><br /> <br /> <em>Do IHU On-Line</em><p><br /> Os argumentos favor&aacute;veis &agrave; planta&ccedil;&atilde;o de eucalipto transg&ecirc;nico foram aceitos em se&ccedil;&atilde;o plen&aacute;ria, no dia 9 de abril, com a aprova&ccedil;&atilde;o de 18 dos 21 membros da CTNBio. A partir dessa decis&atilde;o, o plantio j&aacute; &ldquo;est&aacute; valendo, embora os estudos tenham sido realizados em &aacute;reas restritas, n&atilde;o cumprindo norma da CTNBio que exige testes em todos os agroecossistemas&rdquo;, critica Leonardo Melgarejo, em entrevista concedida &agrave; IHU On-Line por e-mail.<p><br /> De acordo com o engenheiro agr&ocirc;nomo, ap&oacute;s o cumprimento de prazos de rotina, o eucalipto transg&ecirc;nico ser&aacute; cultivado em todo o territ&oacute;rio nacional, com exce&ccedil;&atilde;o das terras ind&iacute;genas e &aacute;reas de preserva&ccedil;&atilde;o nacional.<p><br /> Na avalia&ccedil;&atilde;o do engenheiro agr&ocirc;nomo, a autoriza&ccedil;&atilde;o do plantio de eucalipto transg&ecirc;nico atende ao mercado de pasta de celulose, que &ldquo;possui grande import&acirc;ncia econ&ocirc;mica&rdquo;. Segundo ele, atualmente poucas empresas que operam em &ldquo;elevado n&iacute;vel tecnol&oacute;gico, necessitando de grande volume de celulose, buscam as melhores op&ccedil;&otilde;es para atender a demanda crescente a custos reduzidos. Isto implica estimular o plantio de &aacute;rvores de r&aacute;pido crescimento, nos locais onde este procedimento pode ser realizado a mais baixo custo, e &mdash; ao mesmo tempo &mdash; tratar de modificar estas &aacute;rvores para facilitar sua transforma&ccedil;&atilde;o em papel, mantendo um olho na pr&oacute;pria produ&ccedil;&atilde;o e outro no da concorr&ecirc;ncia. Isto implica manter excelentes programas de pesquisa e de comercializa&ccedil;&atilde;o&rdquo;.<p><br /> Melgarejo explica que o eucalipto transg&ecirc;nico tem um gene diferente, o chamado cel1, &ldquo;que atua sobre a parede das fibras de celulose, alongando-as&rdquo;. Por conta disso, &ldquo;as &aacute;rvores se tornaram &lsquo;mais produtivas&rsquo; sob o ponto de vista da celulose&rdquo;.<p><br /> Segundo ele, com o in&iacute;cio dos plantios transg&ecirc;nicos, os tradicionais cultivos de sete anos ser&atilde;o substitu&iacute;dos por plantios de cinco anos. &ldquo;A cada cinco anos ser&atilde;o retiradas cerca de 250 toneladas de madeira por hectare (isso nas carretas, correspondendo a, pelo menos, 150 toneladas de mat&eacute;ria seca), que para ser formada necessitou de &aacute;gua, sol e minerais. Em 20 anos, teremos quatro ciclos, quatro saques daquela dimens&atilde;o. Com o eucalipto n&atilde;o modificado, que exige corte a cada sete (e n&atilde;o cinco) anos, ter&iacute;amos &mdash; nos mesmos 20 anos &mdash; tr&ecirc;s retiradas. Substancialmente menos, como deveria ser &oacute;bvio&rdquo;. E questiona: &ldquo;Neste sentido, ao longo do tempo, teremos menor aporte e maior volume de retiradas. O que seria de esperar?&rdquo;.<p>&nbsp;<figure class="image" style="float:right"><img alt="eucalipto-03.jpg" src="http://farm8.staticflickr.com/7703/17092836617_ea3371d565_b.jpg" /><figcaption></figcaption></figure><p>Entre as justificativas que permitiram a aprova&ccedil;&atilde;o dessa esp&eacute;cie modificada, o engenheiro agr&ocirc;nomo informa que a FuturaGene/Suzano argumentou que a planta&ccedil;&atilde;o seria uma maneira de ampliar a oferta de papel, a qual &ldquo;constituiria necessidade global e oportunidade para capta&ccedil;&atilde;o de divisas&rdquo;. Al&eacute;m disso, os defensores do plantio argumentam que o &ldquo;eucalipto transg&ecirc;nico seria mais produtivo do que os demais, e isso &mdash; em tese &mdash; permitiria reduzir a necessidade de &aacute;rea, liberando espa&ccedil;o para a produ&ccedil;&atilde;o de alimentos; n&atilde;o haveria implica&ccedil;&otilde;es ambientais, n&atilde;o haveria problema com o consumo de &aacute;gua, n&atilde;o haveria impactos sobre a sa&uacute;de, e os estudos aportados pela empresa seriam suficientes para garantir estes pontos e outros&rdquo;.<p><br /> Contudo, enfatiza, as &ldquo;fragilidades&rdquo; apontadas por alguns membros da CTNBio n&atilde;o foram respondidas, entre elas, a insufici&ecirc;ncia de pesquisas para &ldquo;assegurar aus&ecirc;ncia de impactos ambientais&rdquo; e &ldquo;estudos insuficientes para assegurar aus&ecirc;ncia de problemas aos consumidores de mel&rdquo;. De acordo com Melgarejo, perguntas como &ldquo;o gene NPTII, que confere toler&acirc;ncia a antibi&oacute;ticos, em longa s&eacute;rie de uso, poderia vir a ser absorvido por bact&eacute;rias do trato intestinal e digestivo, dificultando o tratamento de doen&ccedil;as?&rdquo; e &ldquo;estudos realizados com uma esp&eacute;cie de abelhas seriam v&aacute;lidos para as centenas de esp&eacute;cies presentes no territ&oacute;rio nacional?&rdquo; ou, ainda, &ldquo;uma &aacute;rvore que produz quatro ciclos em 20 anos e substitui outra, que produz apenas tr&ecirc;s ciclos no mesmo per&iacute;odo, n&atilde;o consumir&aacute; mais &aacute;gua e outros nutrientes?&rdquo;, n&atilde;o foram respondidas antes da aprova&ccedil;&atilde;o do plantio.<p><br /> Leonardo Melgarejo &eacute; engenheiro agr&ocirc;nomo, mestre em Economia Rural e doutor em Engenharia de Produ&ccedil;&atilde;o pela Universidade de Santa Catarina - UFSC. &Eacute; coordenador do GT Agrot&oacute;xicos e Transg&ecirc;nicos da Associa&ccedil;&atilde;o Brasileira de Agroecologia.<p><br /> <strong>Como surgiu a tentativa de aprovar a libera&ccedil;&atilde;o do eucalipto transg&ecirc;nico? Em que contexto essa proposta surge e por quais raz&otilde;es?</strong><p>&nbsp;<p><br /> O mercado de pasta de celulose &eacute; fortemente oligopolizado e possui grande import&acirc;ncia econ&ocirc;mica. Poucas empresas, operando em elevado n&iacute;vel tecnol&oacute;gico, necessitando de grande volume de celulose, buscam as melhores op&ccedil;&otilde;es para atender a demanda crescente a custos reduzidos. Isto implica estimular o plantio de &aacute;rvores de r&aacute;pido crescimento, nos locais onde este procedimento pode ser realizado a mais baixo custo, e &mdash; ao mesmo tempo &mdash; tratar de modificar estas &aacute;rvores para facilitar sua transforma&ccedil;&atilde;o em papel, mantendo um olho na pr&oacute;pria produ&ccedil;&atilde;o e outro no da concorr&ecirc;ncia. Isto implica manter excelentes programas de pesquisa e de comercializa&ccedil;&atilde;o.<p><br /> Os primeiros tratam de &ldquo;melhorar&rdquo; as &aacute;rvores no sentido de facilitar a produ&ccedil;&atilde;o da pasta, o que significa basicamente acelerar o crescimento e reduzir o teor de lignina, ampliando a propor&ccedil;&atilde;o de celulose. S&atilde;o objetivos diferentes; o primeiro &eacute; muito mais complexo, envolve muitos genes e ainda n&atilde;o est&aacute; dominado pela ci&ecirc;ncia. Para o segundo, a FuturaGene/Susano encontrou uma solu&ccedil;&atilde;o relativamente simples. Simples agora, como no caso do ovo de Colombo.<p><br /> Com a introdu&ccedil;&atilde;o de um &uacute;nico gene, chamado cel1, que atua sobre a parede das fibras de celulose, alongando-as, suas &aacute;rvores se tornaram &ldquo;mais produtivas&rdquo; sob o ponto de vista da celulose. O processo de obten&ccedil;&atilde;o da pasta se fez simplificado pela menor propor&ccedil;&atilde;o de lignina, que confere resist&ecirc;ncia &agrave; madeira. &Aacute;rvores com mais lignina s&atilde;o desejadas para quem pretende fabricar m&oacute;veis, postes, casas, pontes, mas n&atilde;o para quem pretende desmanchar a madeira e produzir papel. E esta &eacute; uma das cr&iacute;ticas ao eucalipto transg&ecirc;nico H421: ele &eacute; p&eacute;ssimo para todos os usos de madeira que qualquer agricultor ou ind&uacute;stria tradicional pretenda.<p><br /> Ele s&oacute; &eacute; bom para fabricar celulose. Assim, a contamina&ccedil;&atilde;o de eucaliptos com outra finalidade, pelo p&oacute;len do eucalipto H421, gerar&aacute; &ldquo;filhos&rdquo; que n&atilde;o se prestar&atilde;o aos interesses de quem cultiva as &aacute;rvores com objetivos distintos daqueles dos &ldquo;propriet&aacute;rios&rdquo; do H421. Al&eacute;m disso, aqueles &ldquo;filhos&rdquo; com o transgene &ldquo;provar&atilde;o&rdquo; que o propriet&aacute;rio das &aacute;rvores &ldquo;contaminadas&rdquo; est&aacute; usando indevidamente (vale dizer, roubando) a tecnologia do &ldquo;propriet&aacute;rio&rdquo; do H421.<p><br /> Voltando ao tema dos programas internos. O setor envolvido com a promo&ccedil;&atilde;o do plantio/comercializa&ccedil;&atilde;o das empresas de celulose, trata da expans&atilde;o &mdash; sempre com apoio do poder p&uacute;blico &mdash; de programas que garantam a implanta&ccedil;&atilde;o das lavouras de eucalipto. Bem estruturadas campanhas de marketing trabalham imagens que induzem a percep&ccedil;&atilde;o coletiva a associar os eucaliptos &agrave;s no&ccedil;&otilde;es ecologicamente positivas do &ldquo;florestamento&rdquo; ou &ldquo;reflorestamento&rdquo;.<p><br /> Estes programas tendem a ser mais agressivos em regi&otilde;es de economia deprimida, onde os est&iacute;mulos &agrave;s empresas de celulose se mostram facilitados pela d&eacute;bil legisla&ccedil;&atilde;o ambiental, e &eacute; baixo o custo da terra. Acontece no Uruguai, no Paraguai, no Brasil e em muitos outros locais do planeta. No Rio Grande do Sul vivenciamos experi&ecirc;ncia marcante durante o governo Yeda Crusius, em que programas de &ldquo;reflorestamento&rdquo; foram implantados na &aacute;rea do pampa, onde ao longo de mil&ecirc;nios a natureza n&atilde;o optou por florestas. Sobre as ilus&otilde;es incorporadas naquele programa, recomendo leitura da tese de doutoramento de Patr&iacute;cia Binkowski (Din&acirc;micas Socioambientais e Disputas Territoriais em Torno dos Empreendimentos Florestais do Rio Grande do Sul &ndash; PGDR-UFRGS, 2014).<p><br /> Obviamente estas lavouras de eucalipto, formando grandes blocos cultivados com um &uacute;nico tipo de planta, n&atilde;o podem ser confundidas com florestas, que se caracterizam pela diversidade de esp&eacute;cimes. Mais grave do que isso, as lavouras de eucalipto destinadas &agrave; pasta de celulose constituem grandes blocos de uma mesma e &uacute;nica planta, multiplicada por t&eacute;cnicas de clonagem.<p><br /> A tecnologia atual permite isso: identificado um esp&eacute;cime que se destaca pelo r&aacute;pido crescimento, n&atilde;o &eacute; necess&aacute;rio esperar que seus filhos cres&ccedil;am e produzam sementes que ser&atilde;o cultivadas para verificar se a caracter&iacute;stica desejada se mant&eacute;m, e a partir dali gerar milh&otilde;es de mudas que ser&atilde;o levadas a campo. T&eacute;cnicas de clonagem permitem passar direto da &aacute;rvore promissora para milh&otilde;es de plantas da mesma &aacute;rvore. N&atilde;o s&atilde;o irm&atilde;s; s&atilde;o r&eacute;plicas da &aacute;rvore original, com todas as suas particularidades. A grande quest&atilde;o &eacute; que um clone n&atilde;o tem marca e, portanto, n&atilde;o tem dono. Eles n&atilde;o carregam assinatura que permita exclusividade de uso.<p><br /> J&aacute; um clone com o gene cel1, registrado em nome de determinada empresa, n&atilde;o poder&aacute; ser utilizado por outras empresas, sem a anu&ecirc;ncia da primeira. A patente daquela constru&ccedil;&atilde;o gen&eacute;tica e a garantia de que o transgene estar&aacute; presente em todas as c&eacute;lulas do clone modificado conferem enorme seguran&ccedil;a &agrave; empresa detentora dos direitos de propriedade. Suas concorrentes estar&atilde;o cometendo crime, se utilizarem a tal &aacute;rvore sem autoriza&ccedil;&atilde;o expressa. &Eacute; relevante dizer, neste ponto, que uma vez inserido determinado transgene no genoma de uma planta hospedeira, o processo de regress&atilde;o, de retirada daquele gene, se torna t&atilde;o complexo, oneroso e inseguro que deixa de ser interessante.<p><br /> Assim, respondendo &agrave; pergunta: como surgiu a tentativa de aprova&ccedil;&atilde;o? O setor de pesquisas de determinada empresa, em dado momento, se percebeu diante de grande oportunidade: dispunha de um clone de alta produtividade e dom&iacute;nio sobre conjunto de dois genes que permitem ao mesmo tempo alterar a estrutura das cadeias de celulose (o gene cel1) e mapear com seguran&ccedil;a sua presen&ccedil;a (o gene NPTII). A inser&ccedil;&atilde;o destes genes no chamado evento H421 e a autoriza&ccedil;&atilde;o da CTNBio para plantio desta nova planta, em todo territ&oacute;rio nacional, confere enorme vantagem comercial para a empresa FuturaGene/Suzano em rela&ccedil;&atilde;o a seus concorrentes. Trata-se de grande passo porque, uma vez aprovado no Brasil, este eucalipto tende a ser aprovado em outros locais do planeta.<p><br /> <strong>Em que consiste o eucalipto transg&ecirc;nico? Quais s&atilde;o suas propriedades em rela&ccedil;&atilde;o ao eucalipto normal?</strong><p><br /> Trata-se de um eucalipto transformado para facilitar sua decomposi&ccedil;&atilde;o em pasta de celulose. Quando os genes ce1 e npt11 foram apresentados &agrave; CTNBio, nos primeiros processos de libera&ccedil;&atilde;o planejada (ensaios de campo) envolvendo o eucalipto transg&ecirc;nico, n&atilde;o havia qualquer men&ccedil;&atilde;o &agrave; produtividade. O discurso referia altera&ccedil;&atilde;o nas fibras de celulose e otimiza&ccedil;&atilde;o do processo industrial. Mais recentemente isso mudou. O discurso dos ganhos de produtividade parece, por este motivo, ligado &agrave; inser&ccedil;&atilde;o daqueles genes em clone mais produtivo, como comentado acima. Na Audi&ecirc;ncia P&uacute;blica promovida pela CTNBio, a pedido da Empresa, Dario Grattapaglia, representante da EMBRAPA, afirmou conhecer clones modernos, que ofereceriam ganhos de produtividade equivalentes, na aus&ecirc;ncia da transforma&ccedil;&atilde;o gen&eacute;tica incorporada ao H421.<p><br /> <strong>Como foi a vota&ccedil;&atilde;o da libera&ccedil;&atilde;o do eucalipto transg&ecirc;nico na CTNBio? Quais foram os argumentos favor&aacute;veis e contr&aacute;rios &agrave; liberaliza&ccedil;&atilde;o?</strong><p><br /> Os argumentos favor&aacute;veis foram apresentados pela empresa e aceitos pela maioria dos membros da CTNBio, sendo repetidos no parecer consolidado, favor&aacute;vel ao pedido da empresa. Basicamente, a amplia&ccedil;&atilde;o na oferta de papel constituiria necessidade global e oportunidade para capta&ccedil;&atilde;o de divisas; o eucalipto transg&ecirc;nico seria mais produtivo do que os demais, e isso &mdash; em tese &mdash; permitiria reduzir a necessidade de &aacute;rea, liberando espa&ccedil;o para a produ&ccedil;&atilde;o de alimentos; n&atilde;o haveria implica&ccedil;&otilde;es ambientais, n&atilde;o haveria problema com o consumo de &aacute;gua, n&atilde;o haveria impactos sobre a sa&uacute;de, e os estudos aportados pela empresa seriam suficientes para garantir estes pontos e outros, destacando vantagens e oportunidades de renda para agricultores de pequeno porte, estabelecidos em &aacute;reas pouco afeitas a outro tipo de atividade que n&atilde;o a silvicultura. Talvez existam outros argumentos, que agora n&atilde;o recordo. Enfim, diante de vasto conjunto de vantagens e aus&ecirc;ncia de riscos relevantes, a maioria dos membros da CTNBio votou pela aprova&ccedil;&atilde;o.<p><br /> <strong>&ldquo;Press&atilde;o do ministro&rdquo;</strong><p><br /> Isto ocorreu em se&ccedil;&atilde;o plen&aacute;ria do dia 9 de abril de 2015. &Eacute; importante destacar que no dia anterior, e a portas fechadas, os membros da CTNBio escutaram prele&ccedil;&atilde;o do Ministro da Ci&ecirc;ncia, Tecnologia e Informa&ccedil;&atilde;o, Aldo Rebelo. Em sua fala, o ministro criticou pessoas contr&aacute;rias &agrave; aprova&ccedil;&atilde;o do eucalipto e enalteceu posi&ccedil;&otilde;es a favor, contribuindo de forma inesperada para o resultado. Dada sua posi&ccedil;&atilde;o e compromissos, considerando ainda que o MCTI indica a maior parte dos membros da CTNBio, o ato foi surpreendente.<p><br /> N&atilde;o tenho conhecimento de gesto parecido, na hist&oacute;ria da lei de Biosseguran&ccedil;a e da CTNBio. Atitude desnecess&aacute;ria e triste, reveladora de parcialidade. Na perspectiva da CTNBio, que deveria se pautar por raz&otilde;es t&eacute;cnicas, a press&atilde;o do ministro parece mesmo inaceit&aacute;vel, ainda mais porque sua assessoria proibiu inclusive o acesso de servidores p&uacute;blicos, funcion&aacute;rios de outros minist&eacute;rios, a um ambiente p&uacute;blico, onde o livre acesso seria garantido pela legisla&ccedil;&atilde;o.<p><br /> A atitude do ministro possivelmente se deu em repres&aacute;lia &agrave; a&ccedil;&atilde;o do Movimento das Mulheres Camponesas, que em 4 de mar&ccedil;o de 2015 interrompeu a reuni&atilde;o antes da leitura do parecer de Kageyama, que havia pedido vistas ao processo no m&ecirc;s anterior. A a&ccedil;&atilde;o das mulheres camponesas, principais respons&aacute;veis pela elabora&ccedil;&atilde;o da Pol&iacute;tica Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica - PNAPO e do Plano Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica - PLANAPO se compreende. A aprova&ccedil;&atilde;o do eucalipto amea&ccedil;a a ambos. Ali&aacute;s, o parecer de Kageyama &eacute; claro neste sentido.<p><br /> O p&oacute;len do H421 estar&aacute; presente no mel produzido a partir de flores de eucalipto transg&ecirc;nico, e isso acabar&aacute; com nosso acesso ao mercado internacional de mel org&acirc;nico, importante fonte de renda para milhares de apicultores brasileiros. Que motivo levaria os interesses de poucos produtores de pasta de celulose serem t&atilde;o mais importantes do que as necessidades de milhares de produtores de mel, a ponto de mobilizar um ministro, em defesa de seus interesses?<p><br /> <strong>Argumentos contr&aacute;rios</strong><p><br /> Os argumentos contr&aacute;rios, voto vencido, apontavam fragilidades do processo. Estudos insuficientes para assegurar aus&ecirc;ncia de impactos ambientais. Estudos insuficientes para assegurar aus&ecirc;ncia de problemas aos consumidores de mel (o gene NPTII, que confere toler&acirc;ncia a antibi&oacute;ticos, em longa s&eacute;rie de uso, poderia vir a ser absorvido por bact&eacute;rias do trato intestinal e digestivo, dificultando o tratamento de doen&ccedil;as?), &agrave;s abelhas (estudos realizados com uma esp&eacute;cie seriam v&aacute;lidos para as centenas de esp&eacute;cies presentes no territ&oacute;rio nacional?) e a popula&ccedil;&otilde;es residentes em &aacute;reas com hist&oacute;rico de d&eacute;ficit h&iacute;drico (uma &aacute;rvore que produz quatro ciclos em 20 anos e substitui outra, que produz apenas tr&ecirc;s ciclos no mesmo per&iacute;odo, n&atilde;o consumir&aacute; mais &aacute;gua e outros nutrientes?). Por que a antecipa&ccedil;&atilde;o da colheita reduziria a necessidade de terras, se o plantio de eucaliptos prev&ecirc; v&aacute;rios ciclos? Al&eacute;m disso, a empresa pretende dar livre acesso a seu clone modificado, de modo que todos os produtores de pasta de celulose se &ldquo;beneficiem&rdquo; daquela tecnologia? E se isso acontecer, os impactos sobre o ambiente e os ciclos h&iacute;dricos n&atilde;o ser&atilde;o agravados?<p><br /> Os estudos da empresa n&atilde;o apontavam respostas a estas quest&otilde;es. Adicionalmente, algumas pesquisas de campo em andamento, aprovadas pela CTNBio, ainda n&atilde;o haviam sido conclu&iacute;das. A empresa teria solicitado autoriza&ccedil;&atilde;o para estudos irrelevantes? A CTNBio teria autorizado pesquisas desnecess&aacute;rias, permitindo &mdash; para tanto &mdash; o plantio de &aacute;rvores transg&ecirc;nicas? Em respeito ao Princ&iacute;pio da Precau&ccedil;&atilde;o, estes e outros elementos discutidos na AP e inclu&iacute;dos no parecer de Paulo Kageyama, apontavam necessidade de mais tempo, mais pesquisas. E o Dr. Paulo Kageyama sugeria que o processo fosse devolvido &agrave; empresa para incorporar os esclarecimentos necess&aacute;rios. Talvez a presen&ccedil;a do ministro, no dia anterior, n&atilde;o tenha sido decisiva, embora com certeza deva ser considerada marcante. Mas o fato &eacute; que 18 membros da CTNBio votaram pela aprova&ccedil;&atilde;o e apenas tr&ecirc;s votaram contra. Os votos contr&aacute;rios foram do MDA (Paulo Kageyama), do MRE (Geraldo Miniuci Ferreira) e de especialista representante da Agricultura Familiar (Suzi Cavalli).<p><br /> <strong>A partir de quando ser&aacute; permitida a planta&ccedil;&atilde;o desses eucaliptos?</strong><p><br /> J&aacute; est&aacute; valendo, embora os estudos tenham sido realizados em &aacute;reas restritas, n&atilde;o cumprindo norma da CTNBio que exige testes em todos os agroecossistemas. Resta o cumprimento de alguns prazos de rotina, e ent&atilde;o ele poder&aacute; ser cultivado em todo o territ&oacute;rio nacional, exclu&iacute;das terras ind&iacute;genas e &aacute;reas de preserva&ccedil;&atilde;o em parques nacionais. Entre estes prazos, o mais relevante se refere &agrave; avalia&ccedil;&atilde;o do Conselho Nacional de Biosseguran&ccedil;a - CNBS. O CNBS deve se manifestar em 30 dias, examinando os impactos socioecon&ocirc;micos e julgando sobre a conveni&ecirc;ncia e oportunidade de apoiar a recomenda&ccedil;&atilde;o da CTNBio. Se o CNBS n&atilde;o se reunir e n&atilde;o emitir parecer, interpreta-se que ele acata e endossa as recomenda&ccedil;&otilde;es da CTNBio.<p><br /> Trata-se de espa&ccedil;o de esperan&ccedil;a, embora o CNBS tenha se reunido em apenas tr&ecirc;s ocasi&otilde;es, quando referendou o ponto de vista da CTNBio, contrariando manifesta&ccedil;&otilde;es da ANVISA, IBAMA, MDA e outros. No Brasil j&aacute; foram liberados cerca de 70 Organismos Geneticamente Modificados - OGMs, sem manifesta&ccedil;&atilde;o do CNBS. Mantida esta rotina, mais uma &ldquo;recomenda&ccedil;&atilde;o&rdquo; da CTNBio se transformar&aacute; em &ldquo;decis&atilde;o&rdquo; do Brasil. Ap&oacute;s estes 30 dias, o H421 passar&aacute; pelo sistema de registros do MAPA (que votou a favor de pedido da Empresa) e estar&aacute; liberado.<p><br /> <strong>O que muda na silvicultura ap&oacute;s a aprova&ccedil;&atilde;o do eucalipto transg&ecirc;nico?</strong><p><br /> Em tese, apenas os riscos para os produtores de mel e os problemas para os habitantes de &aacute;reas com defici&ecirc;ncia h&iacute;drica onde vierem a ser implantados os maci&ccedil;os destas lavouras. Tamb&eacute;m se ampliar&atilde;o os ganhos e o valor das a&ccedil;&otilde;es da empresa que det&eacute;m aquela tecnologia.<p><br /> <strong>Em que outros lugares do mundo esse tipo de planta &eacute; permitida?</strong><p><br /> Em local algum.<p><br /> <strong>Quais as implica&ccedil;&otilde;es ambientais da planta&ccedil;&atilde;o do eucalipto transg&ecirc;nico, tanto para o solo quanto para os recursos h&iacute;dricos e outras culturas?</strong><p><br /> Ser&atilde;o brutais. Embora alguns pesquisadores afirmem que a preocupa&ccedil;&atilde;o com a &aacute;gua &eacute; bobagem porque os ciclos permanecer&atilde;o e a &aacute;gua &ldquo;n&atilde;o desaparecer&aacute;&rdquo;, o fato &eacute; o seguinte: teremos plantios destas lavouras, que ser&atilde;o colhidas aos cinco anos. A cada cinco anos ser&atilde;o retiradas cerca de 250 toneladas de madeira por hectare (isso nas carretas, correspondendo a, pelo menos, 150 toneladas de mat&eacute;ria seca), que para ser formada necessitou de &aacute;gua, sol e minerais. Em 20 anos, teremos quatro ciclos, quatro saques daquela dimens&atilde;o.<p><br /> Com o eucalipto n&atilde;o modificado, que exige corte a cada sete (e n&atilde;o cinco) anos, ter&iacute;amos &mdash; nos mesmos 20 anos &mdash; tr&ecirc;s retiradas. Substancialmente menos, como deveria ser &oacute;bvio. A &aacute;gua ser&aacute; buscada pelas ra&iacute;zes profundas do eucalipto, em mananciais subterr&acirc;neos, cujo reabastecimento depende da chuva. Ocorre que as lavouras de eucalipto det&ecirc;m, na copada, boa parte da &aacute;gua das chuvas. Parcela significativa da precipita&ccedil;&atilde;o simplesmente n&atilde;o chega ao solo; &eacute; evaporada pela a&ccedil;&atilde;o do vento. Como deveria ser &oacute;bvio, isto impactar&aacute; sobre o reabastecimento dos len&ccedil;&oacute;is fre&aacute;ticos. Neste sentido, ao longo do tempo, teremos menor aporte e maior volume de retiradas. O que seria de esperar?<p><br /> Penso que qualquer estudante de agronomia poder&aacute; demonstrar que esta equa&ccedil;&atilde;o obrigatoriamente resultar&aacute; em degrada&ccedil;&atilde;o do solo e redu&ccedil;&atilde;o da disponibilidade de &aacute;gua. Outras atividades ser&atilde;o prejudicadas e, com o tempo, as lavouras de eucalipto migrar&atilde;o para novas &aacute;reas. A l&oacute;gica do plantio em terras de terceiros &eacute; bastante inteligente: ap&oacute;s alguns ciclos o &ldquo;fornecedor&rdquo; da madeira se defrontar&aacute; com solos empobrecidos, cobertos de tocos de eucaliptos, com ra&iacute;zes profundas e de dif&iacute;cil extra&ccedil;&atilde;o.<p><br /> <strong>Deseja acrescentar algo?</strong><p><br /> Sim. Sugiro que sobre este assunto sejam consultados Paulo Kageyama, Jo&atilde;o Dagoberto dos Santos e Betina Blochtein. Eles estiveram na Audi&ecirc;ncia P&uacute;blica expondo argumentos que foram desconsiderados pela CTNBio.<p><br /> Felizmente as mulheres rurais realizar&atilde;o este ano nova Marcha das Margaridas e, em sua condi&ccedil;&atilde;o de principais respons&aacute;veis pela Pol&iacute;tica Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica, voltar&atilde;o a chamar aten&ccedil;&atilde;o para as implica&ccedil;&otilde;es da aprova&ccedil;&atilde;o desta &aacute;rvore transg&ecirc;nica, bem como de outras &ldquo;recomenda&ccedil;&otilde;es&rdquo; e decis&otilde;es da CTNBio.<p><br /> Percebam que uma &aacute;rvore tem longo horizonte de vida, e que a autoriza&ccedil;&atilde;o de plantio antes da conclus&atilde;o dos estudos, caso se revele equivocada, assegura vasto per&iacute;odo de problemas potenciais. Os impactos sobre as abelhas, por exemplo, se ocorrerem, podem vir a ser catastr&oacute;ficos e generalizados. Os impactos sobre a &aacute;gua n&atilde;o s&atilde;o menos relevantes, mas ficar&atilde;o restritos a plantios realizados em regi&otilde;es de d&eacute;ficit h&iacute;drico. No caso ga&uacute;cho, isso inclui todo o bioma pampa.<p><br /> Espero que os membros da CTNBio, em sua decis&atilde;o problem&aacute;tica, n&atilde;o estejam errados, de forma a n&atilde;o prejudicar toda a sociedade.<p><br /> Quanto &agrave; a&ccedil;&atilde;o das mulheres impedindo a vota&ccedil;&atilde;o no m&ecirc;s de mar&ccedil;o, penso que agiram em defesa de seu compromisso, pensando nos interesses da coletividade. Uma atitude desesperada diante de situa&ccedil;&atilde;o desesperadora. Parece mais f&aacute;cil de compreender do que o movimento do Ministro Rebelo, fortalecendo argumentos pela aprova&ccedil;&atilde;o do pedido da empresa, e talvez assim induzindo parte dos membros da comiss&atilde;o a uma decis&atilde;o que deveria se restringir ao exame dos documentos incorporados ao processo.<p><br /> Espero que a sociedade, o Centro de governo, o Minist&eacute;rio P&uacute;blico Federal e as Comiss&otilde;es de &Eacute;tica das categorias profissionais representadas dentro da CTNBio atentem para estes fatos e encaminhem a&ccedil;&otilde;es no sentido de esclarecer suas implica&ccedil;&otilde;es e evitar que se repitam.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/04/28/para-especialista-aprovacao-de-eucalipto-transgenico-atende-apenas-interesse-do-mercado.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8826/17092843537_5c0ae21d1d_n.jpg&name=Para especialista, aprovação de eucalipto transgênico atende apenas interesse do mercado&description=“As lavouras de eucalipto destinadas à pasta de celulose constituem grandes blocos de uma mesma e única planta, multiplicada por técnicas de clonag...&link=http://www.mst.org.br/2015/04/28/para-especialista-aprovacao-de-eucalipto-transgenico-atende-apenas-interesse-do-mercado.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/04/28/para-especialista-aprovacao-de-eucalipto-transgenico-atende-apenas-interesse-do-mercado.html&via=MST_Oficial&related=MST_Oficial&text=Para especialista, aprovação de eucalipto transgênico atende apenas interesse do mercado" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
