<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“O governo não é complacente com o agronegócio. O agronegócio está no governo. O agronegócio é o governo.” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista especial concedida ao IHU, Leonardo Melgarejo denuncia decisão da Anvisa de liberar veneno Benzoato de Emamectina " name="description"/><meta content="transgênicos, anvisa, agrotoxicos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“O governo não é complacente com o agronegócio. O agronegócio está no governo. O agronegócio é o governo.” ' /><meta property="og:type" content="article" /><meta content="transgênicos" itemprop="articleSection"/><meta property="og:description" content="Em entrevista especial concedida ao IHU, Leonardo Melgarejo denuncia decisão da Anvisa de liberar veneno Benzoato de Emamectina " /><meta property="og:url" content="http://www.mst.org.br/2017/11/21/o-governo-nao-e-complacente-com-o-agronegocio-o-agronegocio-esta-no-governo-o-agronegocio-e-o-governo.html" itemprop="url" /><meta property="article:published_time" content="2017-11-21T16:42:10-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4559/38510329946_2328351e50_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">transgênicos</span> <span class="tag">anvisa</span> <span class="tag">agrotoxicos</span></div><h1 itemprop="name">“O governo não é complacente com o agronegócio. O agronegócio está no governo. O agronegócio é o governo.”</h1><p itemprop="description">Em entrevista especial concedida ao IHU, Leonardo Melgarejo denuncia decisão da Anvisa de liberar veneno Benzoato de Emamectina <time datetime="2017-11-21 16:42:10 -0200" itemprop="datePublished"> 21 de novembro de 2017 16h42 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/11/21/o-governo-nao-e-complacente-com-o-agronegocio-o-agronegocio-esta-no-governo-o-agronegocio-e-o-governo.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4559/38510329946_2328351e50_b.jpg&name=“O governo não é complacente com o agronegócio. O agronegócio está no governo. O agronegócio é o governo.” &description=Em entrevista especial concedida ao IHU, Leonardo Melgarejo denuncia decisão da Anvisa de liberar veneno Benzoato de Emamectina &link=http://www.mst.org.br/2017/11/21/o-governo-nao-e-complacente-com-o-agronegocio-o-agronegocio-esta-no-governo-o-agronegocio-e-o-governo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/11/21/o-governo-nao-e-complacente-com-o-agronegocio-o-agronegocio-esta-no-governo-o-agronegocio-e-o-governo.html&via=MST_Oficial&related=MST_Oficial&text=“O governo não é complacente com o agronegócio. O agronegócio está no governo. O agronegócio é o governo.” " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/11/09/anvisa-apunhala-sociedade-e-aprova-agrotoxico-perigoso-na-surdina.html"><p>Anvisa apunhala sociedade e aprova agrotóxico perigoso na surdina <time datetime="2017-11-09 11:08:40 -0200"> 9 de novembro de 2017 11h08 </time> </a><li> <a href="/2017/09/21/paraquate-e-banido-por-ser-mutagenico-so-que-nao.html"><p>Paraquate é banido por ser mutagênico, “só que não” <time datetime="2017-09-21 12:59:24 -0300"> 21 de setembro de 2017 12h59 </time> </a><li> <a href="/2017/07/06/colocam-a-humanidade-no-limite-para-vandana-shiva-monsanto-e-culpada-de-ecocidio.html"><p>"Colocam a humanidade no limite". Para Vandana Shiva, Monsanto é culpada de ecocídio <time datetime="2017-07-06 10:56:25 -0300"> 6 de julho de 2017 10h56 </time> </a><li> <a href="/2017/06/21/reveladas-irregularidades-na-ctnbio.html"><p>Reveladas irregularidades na CTNBio <time datetime="2017-06-21 12:14:19 -0300"> 21 de junho de 2017 12h14 </time> </a><li> <a href="/2017/05/24/comissao-do-senado-vota-pl-do-fim-da-rotulagem-dos-transgenicos.html"><p>Comissão do Senado vota PL do fim da rotulagem dos transgênicos <time datetime="2017-05-24 12:15:48 -0300"> 24 de maio de 2017 12h15 </time> </a><li> <a href="/2017/05/05/agrotoxico-mata-alerta-seminario-durante-a-2a-feira-nacional-da-reforma-agraria.html"><p>Agrotóxico mata! Alerta estudiosos <time datetime="2017-05-05 15:26:53 -0300"> 5 de maio de 2017 15h26 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><br /> <em>Do IHU Online</em><p><br /> O Di&aacute;rio Oficial da Uni&atilde;o publicou no dia 6 de novembro a libera&ccedil;&atilde;o do Benzoato de Emamectina. A decis&atilde;o causou estranhamento e protesto, porque este veneno, conforme Leonardo Melgarejo, n&atilde;o tem similares. &ldquo;&Eacute; o pior que pode ser oferecido&rdquo;, resume. &ldquo;A prioridade &agrave; morte das lagartas, a despeito das amea&ccedil;as &agrave; sa&uacute;de da popula&ccedil;&atilde;o, &eacute; por demais desrespeitosa para ser aceita.&rdquo; O especialista sustenta que a decis&atilde;o da Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria - Anvisa deve ser explicada para a sociedade.<p><br /> Em entrevista concedida por e-mail &agrave; IHU On-Line, Melgarejo afirma que n&atilde;o h&aacute; como evidenciar que a libera&ccedil;&atilde;o contemple o interesse das empresas e a press&atilde;o da bancada associada &agrave;queles interesses, mas &ldquo;o fato &eacute; que, em pouco tempo, a Anvisa realizou estudos adicionais, reavaliou sua decis&atilde;o anterior e, ap&oacute;s r&aacute;pida consulta p&uacute;blica, t&atilde;o r&aacute;pida que poucos brasileiros tomaram conhecimento, emitiu novo parecer, autorizando o uso daquele veneno&rdquo;.<p><br /> A descri&ccedil;&atilde;o dos danos que o Benzoato de Emamectina pode causar sugere gravidade. Anteriormente, quando a Anvisa havia proibido o uso, a ag&ecirc;ncia apontou &ldquo;danos importantes sobre o sistema nervoso central&rdquo;. Melgarejo complementa que tamb&eacute;m &ldquo;podem ocorrer problemas sutis, como dificuldade de aprendizado, eleva&ccedil;&atilde;o no &iacute;ndice de acidentes e quadros de depress&atilde;o&rdquo;.<p><br /> O cen&aacute;rio n&atilde;o &eacute; nada alentador: &ldquo;Podemos esperar altera&ccedil;&atilde;o nos &iacute;ndices de acidentes e de trag&eacute;dias entre as fam&iacute;lias de operadores rurais e mesmo de habitantes de regi&otilde;es onde o veneno vier a ser aplicado&rdquo;. Melgarejo garante que o interesse econ&ocirc;mico est&aacute; se sobrepondo a quest&otilde;es de sa&uacute;de. &ldquo;Isto decorre de um fundamento: as for&ccedil;as que dirigem e apoiam este governo n&atilde;o consideram os direitos humanos como mais relevantes do que os direitos ao lucro&rdquo;.<p><br /> Desde 2008, o Brasil est&aacute; no topo do ranking mundial de consumo de agrot&oacute;xicos. Melgarejo apresenta v&aacute;rios motivos que explicam esta posi&ccedil;&atilde;o e diz que, para resolver isso, o Brasil teria que mudar o modelo produtivo e reduzir o tamanho das lavouras. &ldquo;Em outras palavras: reforma agr&aacute;ria e pol&iacute;ticas de apoio &agrave; agroecologia.&rdquo; Ele diz que quem ganha com o que hoje existe &eacute; a ind&uacute;stria qu&iacute;mica. &ldquo;Ela &eacute; a base do agroneg&oacute;cio, deste modelo que domina nosso governo e nosso territ&oacute;rio.&rdquo; Melgarejo resume assim a composi&ccedil;&atilde;o de for&ccedil;as e interesses: &ldquo;O governo n&atilde;o &eacute; complacente com o agroneg&oacute;cio. O agroneg&oacute;cio est&aacute; no governo. O agroneg&oacute;cio &eacute; o governo&rdquo;.<p><br /> Leonardo Melgarejo &eacute; engenheiro agr&ocirc;nomo e mestre em Economia Rural pela Universidade Federal do Rio Grande do Sul - UFRGS e doutor em Engenharia de Produ&ccedil;&atilde;o pela Universidade Federal de Santa Catarina - UFSC. &Eacute; vice-presidente da Associa&ccedil;&atilde;o Brasileira de Agroecologia, para a regi&atilde;o sul, e faz parte da coordena&ccedil;&atilde;o do F&oacute;rum Ga&uacute;cho de Combate aos Impactos dos Agrot&oacute;xicos. &Eacute; professor colaborador do Mestrado Profissional em Agroecossistemas da UFSC.<p><br /> <strong><em>Confira a entrevista.</em></strong><p><br /> <strong>IHU On-Line &ndash; Que danos o agrot&oacute;xico Benzoato de Emamectina, que &eacute; usado em culturas de algod&atilde;o, feij&atilde;o, milho e soja, pode causar para a sa&uacute;de humana?</strong><p><br /> <strong>Leonardo Melgarejo &ndash; </strong>Estudos referidos pela Anvisa [Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria], na ocasi&atilde;o em que ela proibiu o uso do veneno no Brasil, apontavam danos importantes sobre o sistema nervoso central. Isto significa tanto fragilidade na capacidade de julgamento como no controle das a&ccedil;&otilde;es motoras e mesmo degenera&ccedil;&atilde;o permanente em neur&ocirc;nios, nervos e m&uacute;sculos.<p><br /> Estudos com ratos apresentaram sintomas que variavam desde tremores e convuls&otilde;es at&eacute; a morte. Os estudos mostravam desde les&otilde;es no c&eacute;rebro, nos nervos ci&aacute;tico e &oacute;ticos, at&eacute; dificuldade de locomo&ccedil;&atilde;o e perda de firmeza nos movimentos. Os mesmos sintomas tamb&eacute;m teriam sido observados em estudos com c&atilde;es e coelhos para contatos com doses muito pequenas. Em alguns estudos, o contato com doses m&eacute;dias e altas estaria associado &agrave; presen&ccedil;a de malforma&ccedil;&atilde;o fetal.<p><br /> Em humanos, podemos esperar tudo isso, mas tamb&eacute;m podem ocorrer problemas sutis, como dificuldade de aprendizado, eleva&ccedil;&atilde;o no &iacute;ndice de acidentes e quadros de depress&atilde;o. Tamb&eacute;m n&atilde;o se pode deixar de observar que a infelicidade associada a quadros de depress&atilde;o e a disponibilidade de venenos extremamente t&oacute;xicos podem levar &agrave; expans&atilde;o nos casos de suic&iacute;dio. Enfim, podemos esperar altera&ccedil;&atilde;o nos &iacute;ndices de acidentes e de trag&eacute;dias entre as fam&iacute;lias de operadores rurais e mesmo de habitantes de regi&otilde;es onde o veneno vier a ser aplicado. Imagine, por exemplo, o que poder&aacute; acontecer em regi&otilde;es onde o veneno vier a ser aplicado de avi&atilde;o.<p><br /> <strong>O Di&aacute;rio Oficial da Uni&atilde;o publicou no dia 6 de novembro a aprova&ccedil;&atilde;o do Benzoato de Emamectina. Em que contexto isso ocorreu? O que antecedeu esta medida?</strong><p>Alguns acontecimentos merecem registro. Em 2013, o Minist&eacute;rio da Agricultura, Pecu&aacute;ria e Abastecimento - Mapa decretou situa&ccedil;&atilde;o de emerg&ecirc;ncia fitossanit&aacute;ria, autorizando a importa&ccedil;&atilde;o e recomendando o uso do Benzoato de Emamectina para controle da lagarta Helicoverpa armigera, que n&atilde;o era afetada pelas prote&iacute;nas t&oacute;xicas presentes nas plantas transg&ecirc;nicas com propriedades inseticidas. Como a Anvisa havia proibido o uso daquele veneno no Brasil, a sociedade se manifestou. O pr&oacute;prio Minist&eacute;rio P&uacute;blico entrou em a&ccedil;&atilde;o. Alguns secret&aacute;rios estaduais de Sa&uacute;de n&atilde;o autorizaram o uso. Outros autorizaram, mas foram impedidos de aplicar<p><br /> &Eacute; exemplar o caso descrito pelo procurador federal do Minist&eacute;rio do Trabalho Leomar Daroncho no livro Direito e agrot&oacute;xico: reflex&otilde;es cr&iacute;ticas sobre o sistema normativo (Rio de Janeiro: Lumen Juris, 2017), relativamente ao ocorrido no estado do Mato Grosso. Ali, em consequ&ecirc;ncia de a&ccedil;&atilde;o civil p&uacute;blica, o Instituto de Defesa Agropecu&aacute;ria - Indea foi proibido de emitir autoriza&ccedil;&atilde;o para aplica&ccedil;&otilde;es de agrot&oacute;xicos contendo o Benzoato de Emamectina. Isto porque o Minist&eacute;rio P&uacute;blico do Trabalho - MPT demonstrou em ju&iacute;zo que inexistiam condi&ccedil;&otilde;es pr&aacute;ticas para &ldquo;rigoroso controle&rdquo; do uso, ou mesmo para &ldquo;adequada fiscaliza&ccedil;&atilde;o&rdquo; do trato com embalagens vazias.<p><br /> Ali&aacute;s, chamou aten&ccedil;&atilde;o nos argumentos do MPT o fato de que 73 dos 99 munic&iacute;pios inclu&iacute;dos na rela&ccedil;&atilde;o de &aacute;reas em situa&ccedil;&atilde;o de emerg&ecirc;ncia fitossanit&aacute;ria, para uso do veneno no controle da lagarta, n&atilde;o solicitaram autoriza&ccedil;&atilde;o para uso do Benzoato, indicando suspeitas de manipula&ccedil;&atilde;o nas informa&ccedil;&otilde;es e mistifica&ccedil;&atilde;o da crise. Desta a&ccedil;&atilde;o, resultou que o Indea n&atilde;o pode autorizar &ldquo;a manipula&ccedil;&atilde;o, a produ&ccedil;&atilde;o, a pesquisa, a experimenta&ccedil;&atilde;o, o transporte o armazenamento, a comercializa&ccedil;&atilde;o e a utiliza&ccedil;&atilde;o de agrot&oacute;xicos n&atilde;o registrados e n&atilde;o cadastrados nos &oacute;rg&atilde;os competentes e que utilizem a subst&acirc;ncia Benzoato de Emamectina, devendo indeferir a emiss&atilde;o do termo de autoriza&ccedil;&atilde;o do termo de aplica&ccedil;&atilde;o, inclusive quanto aos pedidos j&aacute; feitos&rdquo; (DARONCHO, 2017. P. 107).<p><br /> Como as importa&ccedil;&otilde;es j&aacute; haviam sido autorizadas, se torna claro que as empresas envolvidas passaram a agir no sentido de resolver o que para elas se tornou um problema. Assim, embora n&atilde;o se possa demonstrar que tenha acontecido em resposta ao interesse das empresas e &agrave;s press&otilde;es da bancada associada &agrave;queles interesses, o fato &eacute; que, em pouco tempo, a Anvisa realizou estudos adicionais, reavaliou sua decis&atilde;o anterior e, ap&oacute;s r&aacute;pida consulta p&uacute;blica, t&atilde;o r&aacute;pida que poucos brasileiros tomaram conhecimento, emitiu novo parecer, autorizando o uso daquele veneno.<p><br /> A a&ccedil;&atilde;o judicial ganha em Mato Grosso pela a&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico, relatada pelo procurador Leomar Daroncho, poderia ser estendida ao Brasil, proibindo-se o uso do Benzoato em todo o territ&oacute;rio nacional. Mas como ela impede o uso do Benzoato porque ele n&atilde;o era autorizado pela ag&ecirc;ncia avaliadora (Anvisa), e agora passou a ser de uso autorizado, ao inv&eacute;s de podermos estender a proibi&ccedil;&atilde;o de uso a todo Brasil, ele ser&aacute; liberado tamb&eacute;m em Mato Grosso. Mas a quest&atilde;o est&aacute; em disputa.<p><br /> Talvez no futuro se fa&ccedil;a poss&iacute;vel identificar os motivos e os caminhos que determinaram fatos incomuns, registrados nesta decis&atilde;o da Anvisa. Por exemplo, na reavalia&ccedil;&atilde;o do Carbofurano, a Anvisa realizou consulta p&uacute;blica que se desenvolveu ao longo de 60 dias e emitiu seu parecer 20 meses ap&oacute;s. No caso do Benzoato, a consulta se encerrou em 30 dias, e a resposta foi anunciada em apenas tr&ecirc;s semanas. Se observarmos que para a decis&atilde;o de proibi&ccedil;&atilde;o do Paraquat &ndash; que, como o Benzoato de Emamectina, tamb&eacute;m n&atilde;o possui ant&iacute;doto &ndash; a Anvisa demorou dez anos, a rapidez neste caso passa a ser escandalosa. Para liberar o uso, mesmo quando isso significa alterar conclus&otilde;es j&aacute; adotadas, a Anvisa &eacute; muito mais r&aacute;pida do que para impedir o uso de venenos, o que deve ser interpretado como no m&iacute;nimo estranho, em se tratando de ag&ecirc;ncia respons&aacute;vel pela prote&ccedil;&atilde;o da sa&uacute;de da popula&ccedil;&atilde;o.<p><br /> <strong>Por que esta libera&ccedil;&atilde;o em especial causou tanta rejei&ccedil;&atilde;o e pol&ecirc;mica? O que este produto tem de agravante em rela&ccedil;&atilde;o a outros similares?</strong><p><br /> Seu potencial neurot&oacute;xico, mesmo a doses extremamente baixas, n&atilde;o permite d&uacute;vidas. Assim, qualquer n&iacute;vel de exposi&ccedil;&atilde;o trar&aacute; danos relevantes para a sa&uacute;de das pessoas. E sabemos que as hip&oacute;teses de que os aplicadores ser&atilde;o protegidos pelo uso de equipamentos, de que as embalagens vazias n&atilde;o ter&atilde;o res&iacute;duos e ser&atilde;o destru&iacute;das, de que n&atilde;o haver&aacute; derivas [aplica&ccedil;&atilde;o de defensivo agr&iacute;cola que n&atilde;o atinge o local desejado] nem aplica&ccedil;&otilde;es a&eacute;reas etc. fazem parte de uma mitologia criada para acelerar lucros das multinacionais e interesses associados.<p><br /> Sob o ponto de vista dos problemas, este veneno n&atilde;o tem similares. &Eacute; o pior que pode ser oferecido. A prioridade &agrave; morte das lagartas, a despeito das amea&ccedil;as &agrave; sa&uacute;de da popula&ccedil;&atilde;o, &eacute; por demais desrespeitosa para ser aceita. A pol&ecirc;mica em torno do fato &eacute; m&iacute;nima, quase insignificante em rela&ccedil;&atilde;o aos dramas que se anunciam com esta libera&ccedil;&atilde;o.<p><br /> <strong>A Anvisa havia negado o registro desta subst&acirc;ncia em 2010, alegando suspeita de que ele causa malforma&ccedil;&otilde;es e tem elevada neurotoxicidade. O que mudou desde ent&atilde;o? A ag&ecirc;ncia afrouxou os protocolos?</strong><p><br /> Nada mudou. O veneno continua causando os problemas que demonstra serem causados por ele. A decis&atilde;o da Anvisa deve ser explicada para a sociedade. Infelizmente vivemos um contexto vergonhoso, de completa subordina&ccedil;&atilde;o dos interesses da sociedade, da popula&ccedil;&atilde;o e da na&ccedil;&atilde;o aos desejos de grupos econ&ocirc;micos com capacidade de interfer&ecirc;ncia em todos os campos da vida nacional. As altera&ccedil;&otilde;es no papel de ag&ecirc;ncias p&uacute;blicas, em normativas, procedimentos e na pr&oacute;pria Constitui&ccedil;&atilde;o, s&atilde;o parte triste da nossa hist&oacute;ria atual.<p><br /> <strong>A aprova&ccedil;&atilde;o ocorreu em tempo recorde. Para ser desta forma, que etapas do processo foram atropeladas?</strong><p><br /> Acelerou-se a decis&atilde;o final, evitando manifesta&ccedil;&otilde;es da sociedade. A consulta p&uacute;blica acelerada impediu a dissemina&ccedil;&atilde;o de conhecimentos a respeito do que estava em andamento e n&atilde;o permitiu a qualifica&ccedil;&atilde;o dos argumentos levados em conta. O pr&oacute;prio IHU, fonte de informa&ccedil;&otilde;es de conhecida respeitabilidade, n&atilde;o teve tempo de contribuir para o debate, em tempo de auxiliar na configura&ccedil;&atilde;o de decis&otilde;es robustas. Isto se deu tamb&eacute;m no &acirc;mbito de universidades e grupos de estudo. O n&uacute;mero de contribui&ccedil;&otilde;es recebidas pela Anvisa foi &iacute;nfimo e enviesado a favor dos interesses empresariais.<p><br /> <strong>A Anvisa, na divulga&ccedil;&atilde;o da libera&ccedil;&atilde;o, informou que este produto tem registro em v&aacute;rios pa&iacute;ses, incluindo Estados Unidos, Austr&aacute;lia, Jap&atilde;o e Comunidade Europeia. Isso &eacute; relevante?</strong><p><br /> N&atilde;o seria interessante se a Anvisa atribu&iacute;sse relev&acirc;ncia ao fato que outros pa&iacute;ses n&atilde;o atribuem registro a boa parte dos venenos que s&atilde;o de uso autorizado no Brasil? Por que a Anvisa considera que as opini&otilde;es externas s&atilde;o irrelevantes quando a sociedade pede que produtos banidos nos pa&iacute;ses de origem tenham seu uso proibido no Brasil, e agora usa o argumento de que devemos seguir exemplos, para liberar?<p><br /> Mas esta pergunta pode ser respondida de outra maneira, levando em conta que os Estados Unidos, a Austr&aacute;lia, o Jap&atilde;o, a Comunidade Europeia e mesmo outros, de economias menos desenvolvidas, t&ecirc;m sistemas de controle mais respons&aacute;veis e eficientes do que o Brasil. Contam com equipes maiores, mais bem equipadas e mais rigorosas na fiscaliza&ccedil;&atilde;o, controle e penaliza&ccedil;&atilde;o dos respons&aacute;veis por danos &agrave; sa&uacute;de da popula&ccedil;&atilde;o e do ambiente.<p><br /> Ou poder&iacute;amos dizer, simplesmente, que &eacute; t&atilde;o irrelevante o fato de que outros pa&iacute;ses tomem determinadas decis&otilde;es que nos conv&ecirc;m, como deve ser irrelevante que tomem outras que n&atilde;o nos convenham.<p><br /> Agora, em se tratando de sa&uacute;de, os organismos s&atilde;o os mesmos: se a exposi&ccedil;&atilde;o causa danos, e em nosso pa&iacute;s n&atilde;o dispomos das condi&ccedil;&otilde;es que outros pa&iacute;ses disp&otilde;em para evitar a exposi&ccedil;&atilde;o, com certeza devemos tomar medidas mais rigorosas, preventivas, antecipat&oacute;ria aos problemas. Citando mais uma vez Leomar Daroncho, cabe aos poderes p&uacute;blicos adotar mecanismos de tutela inibit&oacute;ria, visando evitar os problemas. E outros, de tutela ressarcit&oacute;ria, que permitam compensar danos e minimizar a necessidade de adequa&ccedil;&otilde;es de conduta, a posteriori. Tudo isso tem um car&aacute;ter pedag&oacute;gico, que refor&ccedil;a o papel da sociedade na constru&ccedil;&atilde;o da sociabilidade.<p><br /> A melhor maneira de evitar os problemas com o Benzoato de Emamectina, no interesse da popula&ccedil;&atilde;o brasileira, &eacute; proibindo seu uso em todo o territ&oacute;rio nacional e informando a todos os motivos que tornam necess&aacute;ria esta medida.<p><br /> A decis&atilde;o da Anvisa, alterando seu pronunciamento anterior e liberando o uso deste veneno, compromete a credibilidade da ag&ecirc;ncia e amea&ccedil;a a confian&ccedil;a que todos devemos ter nas institui&ccedil;&otilde;es p&uacute;blicas. Infelizmente, se soma a tantas outras que est&atilde;o acontecendo neste per&iacute;odo de exce&ccedil;&atilde;o e comprometimento da democracia.<p><br /> <strong>O Minist&eacute;rio P&uacute;blico Federal - MPF e o F&oacute;rum Nacional de Combate aos Impactos dos Agrot&oacute;xicos e Transg&ecirc;nicos devem questionar a libera&ccedil;&atilde;o do Benzoato de Emamectina. Quais as expectativas de reverter a decis&atilde;o?</strong><p><br /> A possibilidade existe. Os argumentos s&atilde;o consistentes. Alguns grupos est&atilde;o mobilizados. O f&oacute;rum nacional e os f&oacute;runs estaduais, assim como a Abrasco [Associa&ccedil;&atilde;o Brasileira de Sa&uacute;de Coletiva] e a Campanha Permanente Contra os Agrot&oacute;xicos e pela Vida, est&atilde;o atentos e contribuir&atilde;o de forma decisiva neste sentido. Por&eacute;m, estamos diante de um fato consumado, e o momento em que vivemos n&atilde;o permite grandes otimismos no sentido de sua revers&atilde;o. Depender&aacute; da conscientiza&ccedil;&atilde;o e da mobiliza&ccedil;&atilde;o da sociedade. Depender&aacute; de inciativas e de ag&ecirc;ncias de comunica&ccedil;&atilde;o. Acredito que o IHU tem papel relevante e est&aacute; contribuindo nesta dire&ccedil;&atilde;o, ao trabalhar o tema. A quest&atilde;o &eacute; claramente socioambiental, de modo que tanto as entidades que atuam em defesa da natureza, lato sensu, assim como aquelas que lutam em defesa dos direitos humanos, stricto sensu, precisam mobilizar seus componentes. Isto vale tamb&eacute;m para outros eventos que caracterizam o atual desmonte da Constitui&ccedil;&atilde;o Cidad&atilde;.<p><br /> <strong>O setor ruralista tem forte influ&ecirc;ncia tanto no Congresso quanto na presid&ecirc;ncia da Rep&uacute;blica. Por outro lado, a ind&uacute;stria qu&iacute;mica exerce muita press&atilde;o por conta do poderio econ&ocirc;mico que det&eacute;m. A libera&ccedil;&atilde;o do Benzoato de Emamectina &eacute; reflexo da for&ccedil;a desses agentes?</strong><p><br /> Sim. As press&otilde;es dos grupos interessados, a enorme impopularidade e a clara disposi&ccedil;&atilde;o do Executivo em aceitar e oferecer mecanismos de troca em apoio &agrave; sobrevida, somadas &agrave; pressa de todos aqueles que sabem ter pouco tempo para fazer valer seus interesses, estabeleceram esta &eacute;poca de vale tudo.<p><br /> A altera&ccedil;&atilde;o de normas, de crit&eacute;rios e mesmo de pessoas em postos-chave se associam a isso. A libera&ccedil;&atilde;o do Benzoato de Emamectina, a prov&aacute;vel cria&ccedil;&atilde;o da CTNFito [Comiss&atilde;o T&eacute;cnica Nacional de Fitossanit&aacute;rios], a poss&iacute;vel coloca&ccedil;&atilde;o no mercado de terras de &aacute;reas ocupadas por assentamentos de reforma agr&aacute;ria, quilombos e ind&iacute;genas, as altera&ccedil;&otilde;es na legisla&ccedil;&atilde;o trabalhista e previdenci&aacute;ria, tudo isso responde a um mesmo e &uacute;nico movimento de subordina&ccedil;&atilde;o a interesses econ&ocirc;micos do grande capital internacional e seus neg&oacute;cios locais.<br /> A bancada ruralista, os formadores de opini&atilde;o com acesso &agrave; grande m&iacute;dia e muitas figuras p&uacute;blicas em cargos de decis&atilde;o s&atilde;o agentes locais, pe&ccedil;as menores, a servi&ccedil;o daqueles interesses. A coer&ecirc;ncia entre todos os seus movimentos &eacute; reveladora de que n&atilde;o estamos diante de mero somat&oacute;rio de decis&otilde;es isoladas, que possam ser interpretadas como erros ou fragilidades individuais.<p><br /> <strong>Em fevereiro, o Minist&eacute;rio da Agricultura, Pecu&aacute;ria e Abastecimento, comandado por Blairo Maggi &ndash; apelidado de o Rei da Soja &ndash;, assumiu o controle das informa&ccedil;&otilde;es sobre venenos j&aacute; registrados. Isso atendeu a que interesses? Quais as consequ&ecirc;ncias desse ato?</strong><p><br /> A coloca&ccedil;&atilde;o do Minist&eacute;rio da Agricultura em posi&ccedil;&atilde;o de primazia sobre temas afeitos a outros minist&eacute;rios, como os da Sa&uacute;de e do Meio Ambiente &ndash; neste caso do controle das informa&ccedil;&otilde;es sobre venenos &ndash; caracteriza a maior influ&ecirc;ncia da bancada que defende interesses do agroneg&oacute;cio, em rela&ccedil;&atilde;o a outras, que defendem os interesses da sa&uacute;de humana e ambiental. Caracteriza tamb&eacute;m pouco caso com a popula&ccedil;&atilde;o e enorme desrespeito aos profissionais de carreira das &aacute;reas da sa&uacute;de e do meio ambiente, estabelecidos naqueles outros minist&eacute;rios. Permitir&aacute; a institucionaliza&ccedil;&atilde;o do que est&aacute; proposto no Pacote do Veneno, atribuindo aos interesses do agroneg&oacute;cio poder de determina&ccedil;&atilde;o sobre o uso de venenos, relegando aos minist&eacute;rios da Sa&uacute;de e do Meio Ambiente a condi&ccedil;&atilde;o de entidades consultivas.<p><br /> Isto agrava um fato perverso, que na pr&aacute;tica estender&aacute; indefinidamente a autoriza&ccedil;&atilde;o para uso para venenos agr&iacute;colas com registros j&aacute; liberados. Na medida em que a ci&ecirc;ncia avan&ccedil;a e novos conhecimentos s&atilde;o disponibilizados, caberia aos minist&eacute;rios da Sa&uacute;de e do Meio Ambiente reavaliar suas decis&otilde;es anteriores e retirar do mercado produtos que no passado n&atilde;o se sabia perigosos, mas que hoje se configuram como tal.<br /> A maior import&acirc;ncia atribu&iacute;da pelo Mapa ao controle da Helicoverpa armigera em uma safra, do que &agrave; sa&uacute;de da popula&ccedil;&atilde;o das &aacute;reas de monocultivo por gera&ccedil;&otilde;es, ilustra o que devemos esperar daqui para a frente. Para garantir os neg&oacute;cios do agroneg&oacute;cio, para manter o pa&iacute;s na condi&ccedil;&atilde;o de col&ocirc;nia exportadora da pr&oacute;pria natureza, estamos vendo estas e outras altera&ccedil;&otilde;es no contrato social que nos une. O caso do Benzoato de Emamectina &eacute; a ponta de um iceberg, ele ilustra o universo de consequ&ecirc;ncias que devemos esperar.<p><br /> <strong>Quando Blairo Maggi estava no Senado, prop&ocirc;s o Projeto de Lei 6.299/2002, que altera regras para pesquisa, experimenta&ccedil;&atilde;o, produ&ccedil;&atilde;o, embalagem, rotulagem, transporte, armazenamento, comercializa&ccedil;&atilde;o, propaganda, utiliza&ccedil;&atilde;o, importa&ccedil;&atilde;o, exporta&ccedil;&atilde;o, destino final dos res&iacute;duos e embalagens, registro, classifica&ccedil;&atilde;o, controle, inspe&ccedil;&atilde;o e fiscaliza&ccedil;&atilde;o de agrot&oacute;xicos. Caso seja aprovado, uma das consequ&ecirc;ncias &eacute; que as embalagens de agroqu&iacute;micos deixam de ter impressa a caveira, que em todo o mundo &eacute; conhecido como um s&iacute;mbolo de veneno. N&atilde;o &eacute; incongruente que o autor deste projeto seja hoje ministro da Agricultura, Pecu&aacute;ria e Abastecimento?</strong><p><br /> O ministro da Agricultura atende aos interesses da bancada ruralista. N&atilde;o h&aacute; contradi&ccedil;&atilde;o nisto. Ali&aacute;s, ele segue a pauta da ex-ministra K&aacute;tia Abreu que, com toda a sua arrog&acirc;ncia, deve ser vista como t&iacute;mida, em rela&ccedil;&atilde;o aos desastres em andamento desde o golpe que a substituiu no Mapa. Todas as medidas dos ministros da Agricultura s&atilde;o coerentes com a acumula&ccedil;&atilde;o de lucros que convergem para pequeno grupo de transnacionais, que fizeram valer sua capacidade de influ&ecirc;ncia econ&ocirc;mica na configura&ccedil;&atilde;o do atual Congresso, na ocupa&ccedil;&atilde;o de postos no Executivo e na sele&ccedil;&atilde;o de formadores de opini&atilde;o com acesso &agrave; grande m&iacute;dia.<p><br /> Vivemos tempo de pobreza maior, com Maggi, porque n&atilde;o h&aacute; mais espa&ccedil;os para contradi&ccedil;&atilde;o e resist&ecirc;ncias nem em outros minist&eacute;rios, nem no centro de governo. Isto j&aacute; n&atilde;o ocorre sequer em grande parte das ONGs ambientalistas, atualmente t&iacute;midas quanto &agrave; necessidade de vincular suas pautas &agrave; quest&atilde;o mais ampla, que &eacute; pol&iacute;tica e que se agrava desde o golpe que dep&ocirc;s a presidente eleita. E sim, com a aprova&ccedil;&atilde;o do Pacote do Veneno, capitaneado pelo projeto de lei do ministro da Agricultura, e que avan&ccedil;a sem manifesta&ccedil;&otilde;es de resist&ecirc;ncia por parte dos ministros da Sa&uacute;de e do Meio Ambiente, em contexto de apatia de boa parte das organiza&ccedil;&otilde;es ambientalistas, a situa&ccedil;&atilde;o concreta, vivenciada pela na&ccedil;&atilde;o, tende a piorar.<p><br /> <strong>O que caracteriza o chamado Pacote do Veneno?</strong><p><br /> Ele estabelece novo contrato social, no trato com venenos agr&iacute;colas. Soma-se a outros pacotes, que tratam da ocupa&ccedil;&atilde;o dos territ&oacute;rios, dos direitos trabalhistas, da rotulagem de alimentos.<p><br /> Enfraquecer&aacute; a cidadania e esconder&aacute; perigos. Facilitar&aacute; a aprova&ccedil;&atilde;o e a utiliza&ccedil;&atilde;o de agrot&oacute;xicos perigosos. Reduzir&aacute; o poder de interven&ccedil;&atilde;o dos minist&eacute;rios da Sa&uacute;de e do Meio Ambiente e ampliar&aacute; a margem de risco que hoje amea&ccedil;a trabalhadores rurais e os consumidores urbanos. Ampliar&aacute; os perigos de intoxica&ccedil;&atilde;o, de amea&ccedil;as de traumas, de altera&ccedil;&otilde;es reprodutivas e gen&eacute;ticas, para todos os seres que transitem nas &aacute;reas de monocultivo dos territ&oacute;rios dominados pelo agroneg&oacute;cio. Comprometer&aacute; o uso futuro daqueles ambientes. Aumentar&aacute; a contamina&ccedil;&atilde;o das &aacute;guas e dos solos, contribuir&aacute; para eros&atilde;o da biodiversidade e para a redu&ccedil;&atilde;o gradativa da fertilidade. Empobrecer&aacute; e esvaziar&aacute; o campo, a cultura e a qualidade de vida dos territ&oacute;rios rurais brasileiros. Cada um destes pontos poderia ser desenvolvido com exemplos, e todos eles poderiam ser evitados, com est&iacute;mulo &agrave; participa&ccedil;&atilde;o cidad&atilde; e com apoio &agrave; pol&iacute;tica nacional de agroecologia, que restar&aacute; ferida de morte, se o pacote do veneno vier a ser aprovado.<p><br /> <strong>O interesse econ&ocirc;mico est&aacute; se sobrepondo a quest&otilde;es de sa&uacute;de? Qual a consequ&ecirc;ncia disso?</strong><p><br /> Sim, est&aacute; se sobrepondo. Isto decorre de um fundamento: as for&ccedil;as que dirigem e apoiam este governo n&atilde;o consideram os direitos humanos como mais relevantes do que os direitos ao lucro. O atual governo abandonou seus compromissos com uma pol&iacute;tica de Estado, orientada pelos direitos de cidadania da popula&ccedil;&atilde;o e de autonomia da na&ccedil;&atilde;o. Ele apressa-se em mudar todas as normas constitucionais que eventualmente constranjam ou restrinjam a explora&ccedil;&atilde;o e a gan&acirc;ncia. Assume-se, no fundo, que o livre exerc&iacute;cio da atividade econ&ocirc;mica, os direitos de propriedade e de explora&ccedil;&atilde;o dos recursos naturais e dos trabalhadores est&atilde;o acima de todos os direitos.<p><br /> Na verdade, nos faltam servidores p&uacute;blicos, no Executivo, no Legislativo e no Judici&aacute;rio, que atuem no sentido de limitar o exerc&iacute;cio das atividades econ&ocirc;micas a espa&ccedil;os que respeitem os direitos do cidad&atilde;o, os direitos do consumidor, os direitos m&iacute;nimos afeitos &agrave; dignidade humana. O direito a trabalho digno, &agrave; alimenta&ccedil;&atilde;o e a ambiente saud&aacute;veis, para todos, n&atilde;o pode ser desprezado em favor dos interesses econ&ocirc;micos de poucos.<br /> A consequ&ecirc;ncia maior disso tudo &eacute; a deforma&ccedil;&atilde;o da sociedade, o acirramento das disputas, o esfacelamento de la&ccedil;os de solidariedade. Como escreveu o ex-governador Tarso Genro, a consequ&ecirc;ncia ser&aacute; a barb&aacute;rie. E ela j&aacute; est&aacute; se revelando nos gabinetes, assim como nas ruas.<p><br /> <strong>Desde 2008, o Brasil est&aacute; no topo do ranking mundial de consumo de agrot&oacute;xicos. Como isso &eacute; poss&iacute;vel? Complac&ecirc;ncia dos governos com o agroneg&oacute;cio e com a ind&uacute;stria qu&iacute;mica?</strong><p><br /> A extens&atilde;o territorial do pa&iacute;s, a fertilidade dos solos, a generosidade do clima, a possibilidade de duas safras ao ano e as op&ccedil;&otilde;es equivocadas de modelo agr&iacute;cola nos trouxeram a isto. A aventura da transgenia, com suas plantas inseticidas e tolerantes a herbicidas, levaram ao surgimento e &agrave; multiplica&ccedil;&atilde;o de insetos e plantas mais poderosas, que simplesmente n&atilde;o morrem com os tratamentos convencionais. Na luta contra eles e elas, os agricultores ampliam as doses de agrot&oacute;xicos, passam a usar venenos mais poderosos, fazem misturas gerando coquet&eacute;is desconhecidos. Aplicam inseticidas e biocidas sobre lavouras que j&aacute; cont&ecirc;m prote&iacute;nas inseticidas em cada c&eacute;lula de cada planta. Isto acelera a sele&ccedil;&atilde;o negativa que amplia a capacidade de multiplica&ccedil;&atilde;o de insetos e plantas que n&atilde;o morrem com os tratamentos, e eleva os custos de produ&ccedil;&atilde;o. O crescimento dos custos supera os ganhos de produtividade, e isso reduz a lucratividade das lavouras por hectare cultivado. Os agricultores ampliam a &aacute;rea ou abandonam o campo. As grandes lavouras crescem, as pequenas somem. As grandes n&atilde;o podem ser monitoradas em detalhes, porque n&atilde;o h&aacute; tempo nem pessoal para caminhar entre as plantas buscando identificar ind&iacute;cios de problemas em seu nascedouro. Deixam de acontecer os tratamentos t&oacute;picos, que poderiam solucionar os problemas antes de se tornarem relevantes. Estas grandes &aacute;reas de monocultivo passam a receber tratamentos &ldquo;no todo&rdquo;, com base em situa&ccedil;&otilde;es m&eacute;dias. Assim, nas grandes lavouras os venenos acabam sendo aplicados de avi&atilde;o, com car&aacute;ter preventivo, quase que &ldquo;por via das d&uacute;vidas&rdquo;. Sendo jogado de avi&atilde;o, quase 70% do veneno n&atilde;o atinge o alvo e se perde, contaminando o solo, as &aacute;guas etc. Tudo isso, mais os est&iacute;mulos a um agroneg&oacute;cio predat&oacute;rio, com cr&eacute;dito subsidiado, perd&otilde;es e rolagens de d&iacute;vidas, oculta&ccedil;&atilde;o de crimes ambientais e de desrespeito &agrave; legisla&ccedil;&atilde;o, nos trouxe a esta condi&ccedil;&atilde;o de na&ccedil;&atilde;o suicida, ambientalmente predat&oacute;ria, maior consumidora global de venenos que, para perplexidade de todos, s&atilde;o jogados sobre n&oacute;s mesmos.<p><br /> Como resolver isso? Mudando o modelo produtivo e reduzindo o tamanho das lavouras. Em outras palavras: reforma agr&aacute;ria e pol&iacute;ticas de apoio &agrave; agroecologia.<p><br /> Quem ganha com o que temos a&iacute;? Certamente a ind&uacute;stria qu&iacute;mica ganha com isso. Ela &eacute; a base do agroneg&oacute;cio, deste modelo que domina nosso governo e nosso territ&oacute;rio. O governo n&atilde;o &eacute; complacente com o agroneg&oacute;cio. O agroneg&oacute;cio est&aacute; no governo. O agroneg&oacute;cio &eacute; o governo.<p><br /> <strong>Pode-se falar em retrocesso? Qual o tamanho dos estragos provocados pelas medidas em curso?</strong><p><br /> Vivemos um per&iacute;odo de retrocesso em todas as &aacute;reas. N&atilde;o &eacute; poss&iacute;vel dimensionar o tamanho do estrago. N&atilde;o sabemos o que est&aacute; acontecendo com a base da vida do solo, com comunidades de fungos e bact&eacute;rias respons&aacute;veis por processos de fertiliza&ccedil;&atilde;o. N&atilde;o sabemos o que est&aacute; acontecendo com a &aacute;gua, com os alimentos, com as possibilidades de recupera&ccedil;&atilde;o da solidariedade e da sociabilidade entre as comunidades rurais. A capacidade de resili&ecirc;ncia das condi&ccedil;&otilde;es dos agroecossistemas est&aacute; amea&ccedil;ada, mas n&atilde;o ser&aacute; superada. A confian&ccedil;a na democracia talvez j&aacute; tenha sido destru&iacute;da, mas pode ser refeita.<p><br /> <strong>Deseja acrescentar algo?</strong><p><br /> N&atilde;o h&aacute; mal que n&atilde;o acabe. A participa&ccedil;&atilde;o social &eacute; o caminho para reconstru&ccedil;&atilde;o e fortalecimento da cidadania, e ela come&ccedil;a no bairro, na cidade, na escola, na roda de amigos. O desafio &eacute; grande, mas o interesse &eacute; de todos. Seguramente esta crise &eacute; passageira, e, ao terminar, restabeleceremos as condi&ccedil;&otilde;es para constru&ccedil;&atilde;o de uma na&ccedil;&atilde;o soberana, com pr&aacute;ticas econ&ocirc;micas amig&aacute;veis em rela&ccedil;&atilde;o &agrave;s leis da natureza e respeitosas em rela&ccedil;&atilde;o aos direitos humanos. N&atilde;o est&aacute; morto quem peleia.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/11/21/o-governo-nao-e-complacente-com-o-agronegocio-o-agronegocio-esta-no-governo-o-agronegocio-e-o-governo.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4559/38510329946_2328351e50_b.jpg&name=“O governo não é complacente com o agronegócio. O agronegócio está no governo. O agronegócio é o governo.” &description=Em entrevista especial concedida ao IHU, Leonardo Melgarejo denuncia decisão da Anvisa de liberar veneno Benzoato de Emamectina &link=http://www.mst.org.br/2017/11/21/o-governo-nao-e-complacente-com-o-agronegocio-o-agronegocio-esta-no-governo-o-agronegocio-e-o-governo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/11/21/o-governo-nao-e-complacente-com-o-agronegocio-o-agronegocio-esta-no-governo-o-agronegocio-e-o-governo.html&via=MST_Oficial&related=MST_Oficial&text=“O governo não é complacente com o agronegócio. O agronegócio está no governo. O agronegócio é o governo.” " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
