<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Na Câmara, um projeto de matar a reforma política - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Projeto impulsionado por Eduardo Cunha atropela debate social da reforma política e perpetua influência do poder econômico nas eleições. Mudança cobrada pelos movimentos sociais é outra." name="description"/><meta content="reforma-política, constituinte, eduardo-cunha" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Na Câmara, um projeto de matar a reforma política' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Projeto impulsionado por Eduardo Cunha atropela debate social da reforma política e perpetua influência do poder econômico nas eleições. Mudança cobrada pelos movimentos sociais é outra." /><meta property="og:url" content="http://www.mst.org.br/2015/06/12/na-camara-um-projeto-de-matar-a-reforma-politica.html" itemprop="url" /><meta property="article:published_time" content="2015-06-12T19:03:25+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/386/18558843370_f140bcab0a_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">reforma-política</span> <span class="tag">constituinte</span> <span class="tag">eduardo-cunha</span></div><h1 itemprop="name">Na Câmara, um projeto de matar a reforma política</h1><p itemprop="description">Projeto impulsionado por Eduardo Cunha atropela debate social da reforma política e perpetua influência do poder econômico nas eleições. Mudança cobrada pelos movimentos sociais é outra. <time datetime="2015-06-12 19:03:25 +0000" itemprop="datePublished"> 12 de junho de 2015 19h03 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/12/na-camara-um-projeto-de-matar-a-reforma-politica.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/386/18558843370_f140bcab0a_b.jpg&name=Na Câmara, um projeto de matar a reforma política&description=Projeto impulsionado por Eduardo Cunha atropela debate social da reforma política e perpetua influência do poder econômico nas eleições. Mudança co...&link=http://www.mst.org.br/2015/06/12/na-camara-um-projeto-de-matar-a-reforma-politica.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/12/na-camara-um-projeto-de-matar-a-reforma-politica.html&via=MST_Oficial&related=MST_Oficial&text=Na Câmara, um projeto de matar a reforma política" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/06/02/movimentos-sociais-denunciam-cunha-e-os-84-deputados-que-mudaram-seus-votos.html"><p>Movimentos denunciam Cunha e os 84 deputados que mudaram seus votos <time datetime="2015-06-02 17:38:43 +0000"> 2 de junho de 2015 17h38 </time> </a><li> <a href="/2015/06/01/moroni-reforma-politica-do-eduardo-cunha-e-um-deboche-com-o-povo-brasileiro.html"><p>Moroni: Reforma política de Cunha é um deboche com o povo brasileiro <time datetime="2015-06-01 15:19:45 +0000"> 1 de junho de 2015 15h19 </time> </a><li> <a href="/2015/05/26/o-distritao-e-o-boi-de-piranha-o-que-o-pmdb-quer-e-institucionalizar-o-financiamento-privado-de-campanha.html"><p>“O distritão é o boi de piranha. O que o PMDB quer é institucionalizar o financiamento privado de campanha” <time datetime="2015-05-26 19:30:27 +0000"> 26 de maio de 2015 19h30 </time> </a><li> <a href="/2015/05/22/pmdb-quer-aprovar-lei-do-mais-rico-na-reforma-politica.html"><p>PMDB quer aprovar ‘lei do mais rico’ na reforma política <time datetime="2015-05-22 14:17:18 +0000"> 22 de maio de 2015 14h17 </time> </a><li> <a href="/2015/05/21/movimentos-ja-tem-650-mil-assinaturas-para-projeto-popular-de-reforma-politica.html"><p>Movimentos já têm 650 mil assinaturas para projeto popular de reforma política <time datetime="2015-05-21 16:59:23 +0000"> 21 de maio de 2015 16h59 </time> </a><li> <a href="/2015/03/23/sem-reforma-politica-a-ofensiva-conservadora-so-ira-crescer.html"><p>'Sem reforma política, a ofensiva conservadora só irá crescer' <time datetime="2015-03-23 11:16:30 +0000"> 23 de março de 2015 11h16 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="cunha_renan.jpg" src="http://farm1.staticflickr.com/386/18558843370_f140bcab0a_b.jpg" /><br /> <em>Por Helder Lima<br /> Da RBA</em><p><br /> O debate sobre a reforma pol&iacute;tica no pa&iacute;s, que vinha ganhando for&ccedil;a para envolver amplas camadas da sociedade, foi atropelado pela C&acirc;mara dos Deputados. No final de maio, gra&ccedil;as a manobras do presidente da Casa, Eduardo Cunha (PMDB-RJ), em desrespeito a acordo de lideran&ccedil;as, prevaleceu a constitucionaliza&ccedil;&atilde;o do financiamento de campanha pelas empresas, com apoio de 330 parlamentares (o m&iacute;nimo necess&aacute;rio para aprova&ccedil;&atilde;o &eacute; de tr&ecirc;s quintos, ou 308 votos).<p><br /> O processo ocorreu menos de 24 horas depois de a proposta ter sido rejeitada, ao n&atilde;o atingir esse patamar m&iacute;nimo de votos favor&aacute;veis. Cunha n&atilde;o engoliu a derrota, pressionou os pequenos, articulou com os grandes e fatiou a discuss&atilde;o do financiamento. O resultado foi que 66 deputados mudaram seus votos em favor da Proposta de Emenda &agrave; Constitui&ccedil;&atilde;o 182 &ndash; apelidada PEC da Corrup&ccedil;&atilde;o pelos movimentos sociais, que consideram o fim do dinheiro de empresas em campanhas eleitorais ponto de partida para o enfrentamento da corrup&ccedil;&atilde;o na pol&iacute;tica.<p><br /> A vota&ccedil;&atilde;o, que ainda exige um segundo turno, aconteceu em clima tenso, com as bancadas do PT, PCdoB, PSB e Psol inconformadas com a manobra de Cunha. Mas as tens&otilde;es em torno da reforma passaram a permear todo o debate e tramita&ccedil;&atilde;o da mat&eacute;ria, desde que Cunha desqualificou o trabalho do relator da comiss&atilde;o especial que discutia o projeto, Marcelo Castro (PMDB-PI), tirou a vota&ccedil;&atilde;o da comiss&atilde;o e levou-a direto para o plen&aacute;rio.<p><br /> O encaminhamento pr&aacute;tico de uma reforma pol&iacute;tica vinha sendo discutido desde o final de 2013, ap&oacute;s a onda de protestos que sacudiu o pa&iacute;s. Na ocasi&atilde;o, a presidenta Dilma Rousseff defendeu uma Constituinte exclusiva, com objetivo de reconstruir um sistema pol&iacute;tico-eleitoral capaz de devolver a representatividade perdida pela pol&iacute;tica tradicional. O PMDB reagiu: o vice-presidente, Michel Temer, desconstruiu a proposta de Constituinte exclusiva, e na C&acirc;mara o ent&atilde;o presidente, Henrique Alves (PMDB-RN), determinou a forma&ccedil;&atilde;o de uma comiss&atilde;o especial encarregada de elaborar um projeto de reforma. Essa comiss&atilde;o escolheu como relator o deputado C&acirc;ndido Vaccarezza (PT-SP), que acabou n&atilde;o sendo reeleito no ano passado. Com a mudan&ccedil;a de legislatura, Cunha designou Marcelo Castro para a relatoria e prometeu concretizar a vota&ccedil;&atilde;o a toque de caixa.<p><br /> O texto, por&eacute;m, passou longe de contemplar instrumentos considerados essenciais pelos movimentos sociais e organiza&ccedil;&otilde;es da sociedade civil e entidades do meio jur&iacute;dico que h&aacute; anos se debru&ccedil;am sobre essa pauta. &ldquo;Essa proposta representa uma contrarreforma, &eacute; um retrocesso nos costumes pol&iacute;ticos do nosso pa&iacute;s&rdquo;, diz o advogado Marcello Laven&egrave;re Machado, representante da Confer&ecirc;ncia Nacional dos Bispos do Brasil (CNBB) na Coaliz&atilde;o pela Reforma Pol&iacute;tica Democr&aacute;tica e Elei&ccedil;&otilde;es Limpas &ndash; mobiliza&ccedil;&atilde;o que representa 113 entidades em favor de uma mudan&ccedil;a que contemple o fim da corrup&ccedil;&atilde;o e que estimule os partidos a expor claramente seus projetos, de modo a fortalecer ideias, em vez de personalizar o poder associado &agrave; capacidade de arrecada&ccedil;&atilde;o.<p><br /> &ldquo;O que pretendemos &eacute; que a reforma aperfei&ccedil;oe a democracia e fa&ccedil;a avan&ccedil;ar a moralidade das elei&ccedil;&otilde;es, progredir a integridade da vontade do eleitor&rdquo;, afirma Laven&egrave;re. &ldquo;Essa ideia de constitucionalizar o financiamento est&aacute; na contram&atilde;o da hist&oacute;ria. At&eacute; os depoentes que s&atilde;o investigados nas CPIs declaram que o dinheiro desses esc&acirc;ndalos que estamos vendo est&aacute; associado ao financiamento eleitoral&rdquo;, alerta.<br /> Opera&ccedil;&atilde;o Gilmar<p><br /> Segundo o presidente da Comiss&atilde;o de Reforma Pol&iacute;tica do Conselho Federal da Ordem dos Advogados do Brasil (OAB), Cezar Britto, os deputados conservadores querem constitucionalizar o financiamento de campanha por empresas para influenciar uma virada de mesa no Supremo Tribunal Federal (STF). Ali, a OAB argumenta em a&ccedil;&atilde;o direta de inconstitucionalidade (ADI 4.650) que o financiamento empresarial contraria o texto da Constitui&ccedil;&atilde;o segundo o qual &ldquo;todo poder emana do povo e em seu nome ser&aacute; exercido&rdquo;. Para a OAB, o dinheiro de grandes empresas tira do povo o poder maior de eleger seus representantes.<p><br /> A a&ccedil;&atilde;o j&aacute; obteve votos favor&aacute;veis de seis dos 11 ministros do STF, mas Gilmar Mendes pediu vista e parou o processo h&aacute; mais de um ano. &ldquo;Agora, eles (os deputados) querem colocar isso no corpo da Constitui&ccedil;&atilde;o &ndash; o financiamento empresarial &ndash;, e a&iacute; v&atilde;o pedir a perda do objeto da a&ccedil;&atilde;o do Supremo&rdquo;, afirma Britto.<p>O poder econ&ocirc;mico nas elei&ccedil;&otilde;es cresce em curva exponencial, gra&ccedil;as &agrave; inspira&ccedil;&atilde;o neoliberal da legisla&ccedil;&atilde;o que regulamenta o tema: a Lei dos Partidos (n&ordm; 9.096), de 1995, a Lei das Elei&ccedil;&otilde;es (n&ordm; 9.504), de 1997, e a reforma eleitoral de 2006. Um estudo da Consultoria Legislativa da C&acirc;mara dos Deputados, de autoria de Ana Luiza Backes e Luiz Henrique Vogel, mostra que em 2002 as campanhas dos candidatos ao Legislativo federal gastaram R$ 189,6 milh&otilde;es, valor que em 2010 chegou a R$ 908,2 milh&otilde;es, alta de 379%. As campanhas presidenciais tamb&eacute;m n&atilde;o fogem &agrave; regra da l&oacute;gica do capital: de R$ 94 milh&otilde;es em 2002 se multiplicaram para R$ 590 milh&otilde;es em 2010.<p><br /> Em 2010, segundo o mesmo estudo, 75% dos recursos de campanha tiveram origem nas doa&ccedil;&otilde;es de empresas. Outro dado que mostra o poder crescente das doa&ccedil;&otilde;es de empresas em campanhas &eacute; que cada eleito, em 2010, gastou cerca de 12 vezes mais do que aqueles n&atilde;o se elegeram. O resultado &eacute; um preju&iacute;zo para a representatividade do Congresso.<p><br /> &ldquo;Os eleitos ficam quatro anos para pagar o financiamento, digamos assim. Como n&atilde;o conseguem, acabam refinanciando (suas d&iacute;vidas) para ficar mais quatro anos se eleitos, e isso vai fazendo com que n&atilde;o exista uma caracter&iacute;stica de um mandato para a sociedade. Prejudica o fortalecimento das pol&iacute;ticas p&uacute;blicas, sociais e de atendimento aos interesses da maioria dos eleitores&rdquo;, afirma o presidente da CUT, Vagner Freitas. &ldquo;Os eleitos acabam tendo de dar satisfa&ccedil;&atilde;o a seus financiadores, e isso contribui demais para a corrup&ccedil;&atilde;o.&rdquo;<p><br /> Para o sindicalista, o fim do financiamento empresarial criaria condi&ccedil;&otilde;es de igualdade nas disputas. &ldquo;As ideias e propostas dos candidatos e dos partidos teriam mais for&ccedil;a ante o peso do poder econ&ocirc;mico nas elei&ccedil;&otilde;es&rdquo;, avalia. &ldquo;Acho essencial para a democracia a supera&ccedil;&atilde;o do individualismo e do personalismo para qualificar a escolha de representantes. E os conservadores e grupos empresariais que hoje t&ecirc;m grande influ&ecirc;ncia sobre as bancadas no Congresso s&atilde;o os principais interessados em que nada mude.&rdquo;<p><br /> A &ldquo;contrarreforma&rdquo; apressada por Eduardo Cunha na C&acirc;mara tamb&eacute;m mant&eacute;m o peso do personalismo na disputa pol&iacute;tica. Ao lado do financiamento privado, esse &eacute; o segundo ponto crucial do projeto. O chamado distrit&atilde;o, previsto no relat&oacute;rio e rejeitado em primeira vota&ccedil;&atilde;o em plen&aacute;rio, adota somente um sistema majorit&aacute;rio para eleger quem tem recursos para captar individualmente mais votos em estados e munic&iacute;pios, piorando em vez de aprimorar o atual sistema, que &eacute; proporcional &ndash; os votos s&atilde;o primeiro contabilizados para os partidos ou coliga&ccedil;&otilde;es, e os candidatos mais votados dessas legendas &eacute; que ser&atilde;o os eleitos.<p>&ldquo;O distrit&atilde;o termina com o conceito de um partido pol&iacute;tico que busca atrav&eacute;s de um grupo de candidatos uma determinada vota&ccedil;&atilde;o. Voc&ecirc; torna os deputados totalmente aut&ocirc;nomos, cada um far&aacute; sua campanha e ser&aacute; dono de seu mandato; isso dificulta a governabilidade enormemente, e o poder de renova&ccedil;&atilde;o do sistema pol&iacute;tico tende a zero&rdquo;, avalia o deputado Henrique Fontana (PT-RS). &ldquo;O sistema agrava o personalismo, que &eacute; um problema da pol&iacute;tica brasileira e enfraquece os partidos.&rdquo; Fontana ressalta que o modelo, de t&atilde;o atrasado, s&oacute; &eacute; adotado em dois pa&iacute;ses no mundo: Afeganist&atilde;o e Jord&acirc;nia.<p><br /> O deputado Chico Alencar (Psol-RJ), l&iacute;der da bancada, define a hip&oacute;tese como grande amea&ccedil;a &agrave; democracia: &ldquo;Atende pela alcunha de &lsquo;distrit&atilde;o&rsquo; e se apresenta, indevidamente, como se fora uma reforma pol&iacute;tica (&hellip;) Ao contr&aacute;rio, o &lsquo;distrit&atilde;o&rsquo; vai provocar o agravamento superlativo de todas as distor&ccedil;&otilde;es do nosso sistema eleitoral. Na realidade, como o casu&iacute;smo e a pequena pol&iacute;tica sempre andaram juntos, o surto atual n&atilde;o passa de uma esp&eacute;cie de apoteose do casu&iacute;smo&rdquo;, escreveu em sua p&aacute;gina na internet.<p><br /> <strong>Lista e paridade de g&ecirc;nero</strong><p><br /> O professor de Ci&ecirc;ncia Pol&iacute;tica Marcus Ianoni, da Universidade Federal Fluminense (UFF), organizou um livro sobre o tema da reforma pol&iacute;tica, para ser apresentado no 5&ordm; Congresso Nacional do PT, neste m&ecirc;s de junho. O trabalho reuniu artigos de 23 autores baseados em propostas colhidas entre setores progressistas da sociedade. O trabalho, intitulado Reforma Pol&iacute;tica Democr&aacute;tica &ndash; Temas, Atores e Desafios, contempla ideias apoiadas pela Coaliz&atilde;o pela Reforma Pol&iacute;tica Democr&aacute;tica e Elei&ccedil;&otilde;es Limpas.<p><br /> Uma delas defende o sistema eleitoral por lista pr&eacute;-ordenada, tamb&eacute;m rejeitada pela C&acirc;mara em primeiro turno, que permitiria manter o sistema de proporcionalidade e daria maior peso no processo aos partidos e &agrave;s propostas de seus candidatos. Seria um caminho para &ldquo;desfulanizar&rdquo; a pol&iacute;tica. &ldquo;Pelos dados de uma pesquisa que fiz, a representa&ccedil;&atilde;o proporcional de lista &eacute; adotada em 70 pa&iacute;ses, dos quais 57 usam listas pr&eacute;-ordenadas. Na maioria dos pa&iacute;ses em que h&aacute; representa&ccedil;&atilde;o proporcional, a lista &eacute; fechada ou flex&iacute;vel&rdquo;, afirma Ianoni. &ldquo;Esse tipo de lista flex&iacute;vel funciona em v&aacute;rios pa&iacute;ses da Europa, como Dinamarca, Su&eacute;cia, Holanda, B&eacute;lgica, e a maior parte dos que t&ecirc;m lista pr&eacute;-ordenada adota o modelo flex&iacute;vel. Tanto que em fun&ccedil;&atilde;o disso um colega meu, especialista em sistema eleitoral, defende a lista fechada, mas devido &agrave; nossa tradi&ccedil;&atilde;o personalista ele acha que a lista flex&iacute;vel pode ser um pouco mais simp&aacute;tica.&rdquo;<p><br /> O texto votado na C&acirc;mara deixa ainda de lado a reivindica&ccedil;&atilde;o por paridade de g&ecirc;nero. No dia 20 de maio, as 51 deputadas e 13 senadoras do Congresso Nacional divulgaram documento contestando a reforma pol&iacute;tica nos moldes em que foi discutida. Sem a garantia das cotas de g&ecirc;nero, de pelo menos 30% das vagas em todas as esferas do Legislativo (federal, estaduais e municipais), o bloco feminino se recusar&aacute; a votar qualquer reforma.<p><br /> Tamb&eacute;m nesse dia, movimentos em favor da reforma democr&aacute;tica entregaram ao presidente da Casa 650 mil assinaturas para um projeto de lei de iniciativa popular que assegure os tr&ecirc;s pontos essenciais: o fim do financiamento por empresas, o sistema eleitoral em lista pr&eacute;-ordenada (garantindo a proporcionalidade e a representa&ccedil;&atilde;o das minorias) e a paridade de g&ecirc;nero. Mas, para que o projeto possa entrar no Congresso s&atilde;o necess&aacute;rias 1,5 milh&atilde;o de assinaturas.<p><br /> Entre outros pontos, o projeto da C&acirc;mara quer o fim da reelei&ccedil;&atilde;o para cargos executivos, mandatos de cinco anos e coincid&ecirc;ncia do calend&aacute;rio eleitoral para todos os cargos, do Legislativo e Executivo. Essa mudan&ccedil;a de regra &eacute; vista pelo professor Ianoni como casu&iacute;smo, j&aacute; que tira dos gestores que t&ecirc;m sua administra&ccedil;&atilde;o aprovada pela popula&ccedil;&atilde;o o direito de exercer mais um mandato e n&atilde;o altera o essencial: o peso do dinheiro nas campanhas.<p><br /> <strong>Para a democracia avan&ccedil;ar</strong><p><br /> <em>Conhe&ccedil;a os pontos centrais da reforma pol&iacute;tica democr&aacute;tica, defendida por movimentos sociais, centrais e sindicatos</em><p><br /> <strong>Constituinte exclusiva</strong><p>Prev&ecirc; um novo sistema pol&iacute;tico e eleitoral constru&iacute;do com participa&ccedil;&atilde;o popular, atrav&eacute;s de um colegiado legislativo, eleito exclusivamente para essa miss&atilde;o, com discuss&otilde;es para alcan&ccedil;ar um sistema representativo da maioria da popula&ccedil;&atilde;o, mas que garanta voz &agrave;s minorias.<p><br /> <strong>Financiamento p&uacute;blico</strong><p>Para acabar com o poder das empresas sobre as campanhas, que frauda a representatividade dos eleitores e vicia o processo eleitoral.<p><br /> <strong>Voto em lista</strong><p>Os partidos, por meio de conven&ccedil;&otilde;es e elei&ccedil;&otilde;es internas, elaboram uma lista de candidatos. Os eleitores votariam na lista pr&eacute;-ordenada. A quantidade de candidatos eleitos dependeria da propor&ccedil;&atilde;o de votos (%) alcan&ccedil;adas pela lista em rela&ccedil;&atilde;o ao n&uacute;mero de vagas. Os eleitores teriam acesso &agrave; lista para saber a ordem em que os candidatos aparecem. O sistema fortalece os partidos, j&aacute; que o eleitorado votaria nos projetos e ideias representados por aquela lista.<p><br /> <strong>Paridade de g&ecirc;nero</strong><p>As mulheres s&atilde;o 51,5% da popula&ccedil;&atilde;o, mas ocupam apenas 10% da C&acirc;mara dos Deputados. Com a paridade, as representa&ccedil;&otilde;es ficam equilibradas.<p><br /> <strong>Embate das reformas</strong><p><br /> <em>Propostas t&ecirc;m de ser votadas na C&acirc;mara em dois turnos. Depois seguem para o Senado</em><p><br /> <strong>Financiamento de campanha</strong><p>Como &eacute; hoje: Misto de p&uacute;blico e privado. Os partidos recebem recursos do Fundo Partid&aacute;rio, gerido pelo Tribunal Superior Eleitoral, de acordo com sua representatividade. Podem tamb&eacute;m receber doa&ccedil;&otilde;es de pessoas f&iacute;sicas at&eacute; o limite de 10% de sua renda bruta anual e de empresas privadas at&eacute; o limite de 2% do faturamento por CNPJ.<p>O que diz a PEC 182: Manter como &eacute;, misto, mas autorizando as doa&ccedil;&otilde;es privadas apenas para os partidos e n&atilde;o mais candidatos. A proposta deixa em aberto para serem fixados em lei complementar os limite de doa&ccedil;&otilde;es, tanto percentuais em rela&ccedil;&atilde;o &agrave; renda de doadores como um poss&iacute;vel teto em valores absolutos.<p><br /> <strong>Sistema eleitoral</strong><p>Como &eacute; hoje: Para os cargos legislativos, o sistema &eacute; proporcional. A quantidade de cadeiras que um partido ir&aacute; ocupar na C&acirc;mara dos Deputados, Assembleias Legislativas e C&acirc;maras Municipais depende da vota&ccedil;&atilde;o total alcan&ccedil;ada pela legenda ou coliga&ccedil;&atilde;o. Os mais votados dentro da legenda ou coliga&ccedil;&atilde;o ocupar&atilde;o as vagas alcan&ccedil;adas.<p>O que diz a PEC 182: Distrit&atilde;o ou majorit&aacute;rio para eleger os candidatos mais votados para deputados e vereadores. Vence o candidato mais forte, mais poderoso e/ou mais famoso, e n&atilde;o necessariamente o que est&aacute; comprometido com projeto ou programa que represente um setor da sociedade.<p><br /> <strong>Coliga&ccedil;&otilde;es partid&aacute;rias</strong><p>Como &eacute; hoje: S&atilde;o permitidas livremente em todos os cargos. V&aacute;rios partidos podem formar um bloco e se unir para disputar as elei&ccedil;&otilde;es e somam-se os votos das legendas em bloco para definir a quantidade de cadeiras a serem ocupadas. O tamanho das legendas no ano da elei&ccedil;&atilde;o define o tempo que cada coliga&ccedil;&atilde;o ter&aacute; de exposi&ccedil;&atilde;o nos hor&aacute;rios eleitorais do r&aacute;dio e da TV<p>O que diz a PEC 182: Os partidos n&atilde;o poderiam mais formar blocos para disputar cadeiras nos Legislativos. Apenas para disputar cargos executivos. Essa proposta n&atilde;o passou no primeiro turno.<p><br /> <strong>Data das elei&ccedil;&otilde;es</strong><p>Como &eacute; hoje: As elei&ccedil;&otilde;es municipais e as elei&ccedil;&otilde;es estaduais e federais s&atilde;o realizadas de maneira alternada, a cada dois anos. Todos os cargos t&ecirc;m mandatos de quatro anos, exceto o de senador, que &eacute; de oito. Os cargos executivos t&ecirc;m direito a uma reelei&ccedil;&atilde;o e n&atilde;o h&aacute; limites de mandatos para os legislativos.<p>O que diz a PEC 182: A partir de 2022 todos os cargos eletivos seriam disputados no mesmo ano, de vereador a presidente da Rep&uacute;blica. Todos passariam a exercer mandato de cinco anos, sem direito a reelei&ccedil;&atilde;o para os cargos executivos. Somente o fim da reelei&ccedil;&atilde;o foi aprovado na vota&ccedil;&atilde;o em primeiro turno.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/12/na-camara-um-projeto-de-matar-a-reforma-politica.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/386/18558843370_f140bcab0a_b.jpg&name=Na Câmara, um projeto de matar a reforma política&description=Projeto impulsionado por Eduardo Cunha atropela debate social da reforma política e perpetua influência do poder econômico nas eleições. Mudança co...&link=http://www.mst.org.br/2015/06/12/na-camara-um-projeto-de-matar-a-reforma-politica.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/12/na-camara-um-projeto-de-matar-a-reforma-politica.html&via=MST_Oficial&related=MST_Oficial&text=Na Câmara, um projeto de matar a reforma política" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
