<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Sem Terra denunciam reintegração de posse do Acampamento no Ceará - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Os trabalhadores sobrem ameaça de reintegração de posse da área e perseguição da Federação das Associações do Perímetro Irrigado Jaguaribe Apodi – FAPIJA, que não é dona do local." name="description"/><meta content="" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Sem Terra denunciam reintegração de posse do Acampamento no Ceará' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Os trabalhadores sobrem ameaça de reintegração de posse da área e perseguição da Federação das Associações do Perímetro Irrigado Jaguaribe Apodi – FAPIJA, que não é dona do local." /><meta property="og:url" content="http://www.mst.org.br/2017/05/07/em-nota-sem-terra-denunciam-reintegracao-de-posse-do-acampamento-ze-maria-do-tome-no-ceara.html" itemprop="url" /><meta property="article:published_time" content="2017-05-07T14:12:07+00:00" /><meta property="og:image" content="//farm5.staticflickr.com/4188/34509451335_4da8fb79cd_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"></div><h1 itemprop="name">Sem Terra denunciam reintegração de posse do Acampamento no Ceará</h1><p itemprop="description">Os trabalhadores sobrem ameaça de reintegração de posse da área e perseguição da Federação das Associações do Perímetro Irrigado Jaguaribe Apodi – FAPIJA, que não é dona do local. <time datetime="2017-05-07 14:12:07 +0000" itemprop="datePublished"> 7 de maio de 2017 14h12 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/07/em-nota-sem-terra-denunciam-reintegracao-de-posse-do-acampamento-ze-maria-do-tome-no-ceara.html&redirect_uri=http://www.mst.org.br&picture=//farm5.staticflickr.com/4188/34509451335_4da8fb79cd_b.jpg&name=Sem Terra denunciam reintegração de posse do Acampamento no Ceará&description=Os trabalhadores sobrem ameaça de reintegração de posse da área e perseguição da Federação das Associações do Perímetro Irrigado Jaguaribe Apodi – ...&link=http://www.mst.org.br/2017/05/07/em-nota-sem-terra-denunciam-reintegracao-de-posse-do-acampamento-ze-maria-do-tome-no-ceara.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/07/em-nota-sem-terra-denunciam-reintegracao-de-posse-do-acampamento-ze-maria-do-tome-no-ceara.html&via=MST_Oficial&related=MST_Oficial&text=Sem Terra denunciam reintegração de posse do Acampamento no Ceará" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><br /> <em>Da P&aacute;gina do MST&nbsp;</em><p><br /> Para exigir do Governo Federal e Estadual o assentamento dos Sem Terra no Cear&aacute;, nesta sexta-feira (05), o MST, juntamente com v&aacute;rias fam&iacute;lias das comunidades da Chapada ocuparam o Per&iacute;metro Irrigado Jaguaribe-Apodi, localizado na Chapada do Apodi, no munic&iacute;pio de Limoeiro do Norte.<p><br /> Os trabalhadores divulgaram nota denunciando a amea&ccedil;a de reintegra&ccedil;&atilde;o de posse da &aacute;rea, solicitado pela Federa&ccedil;&atilde;o das Associa&ccedil;&otilde;es do Per&iacute;metro Irrigado Jaguaribe Apodi &ndash; FAPIJA, que realiza uma ofensiva de persegui&ccedil;&atilde;o contra as fam&iacute;lias do Acampamento Z&eacute; Maria do Tom&eacute;.&nbsp;<p><br /> A nota denuncia que a FAPIJA n&atilde;o &eacute; propriet&aacute;ria da terra, por isso n&atilde;o tem legitimidade para pedir a reintegra&ccedil;&atilde;o de posse. Os Sem Terra tamb&eacute;m reivindicam a destina&ccedil;&atilde;o das terras ociosas e griladas do per&iacute;metros irrigados para a Reforma Agr&aacute;ria, com o assentamento das fam&iacute;lias e o desenvolvimento da agricultura camponesa e agroecol&oacute;gica.<p style="text-align: justify;"><br /> <strong>Confira nota da integra:</strong><p style="text-align: justify;">&nbsp;<p style="text-align: center;"><strong>NOTA CONTRA A REINTEGRA&Ccedil;&Atilde;O DE POSSE DO ACAMPAMENTO ZE MARIA DO TOM&Eacute;!</strong><p style="text-align: center;"><strong>ASSENTAMENTO IMEDIATO DAS FAMILIAS J&Aacute;!</strong><p style="text-align: center;"><strong>&ldquo;TIREM SUAS M&Atilde;OS, A CHAPADA &Eacute; NOSSO CH&Atilde;O</strong><p style="text-align: center;">&nbsp;<p>Na madrugada do dia 05 de maio de 2014, centenas de fam&iacute;lias ligadas ao Movimento dos Trabalhadores Rurais Sem Terra &ndash; MST, de todo Estado do Cear&aacute;, e das fam&iacute;lias sem terra de 36 comunidades de Limoeiro do Norte, Quixer&eacute; e Tabuleiro do Norte, ocuparam a II etapa do per&iacute;metro irrigado Jaguaribe Apodi, reivindicando que a &aacute;rea fosse destinada para as fam&iacute;lias de agricultores sem terra e n&atilde;o para as empresas do agroneg&oacute;cio que envenenam, exploram e destroem a natureza na chapada Apodi.<p><br /> Esta a&ccedil;&atilde;o de enfrentamento na Chapada do Apodi contra este modelo do agroneg&oacute;cio vem sendo organizado por agricultores, entidades e movimentos sociais e outras formas de resist&ecirc;ncia, como foi o caso das lutas pela terra dos pequenos agricultores e contra os agrot&oacute;xicos, realizadas por Z&eacute; Maria do Tom&eacute; (atrav&eacute;s de Associa&ccedil;&otilde;es). Z&eacute; Maria foi brutalmente assassinado dia 21 de abril de 2010 a mando do agroneg&oacute;cio por defender terra, &aacute;gua e alimentos livres de venenos. Ele lutava pela proibi&ccedil;&atilde;o da pulveriza&ccedil;&atilde;o a&eacute;rea e por terra para quem nela trabalha. Para homenagear este companheiro que teve sua voz calada, as comunidades batizaram a ocupa&ccedil;&atilde;o com o nome de Z&eacute; Maria do Tom&eacute;.<p><br /> Por isso, n&oacute;s, Movimento dos Trabalhadores Rurais Sem Terra e comunidades da Chapada, com o apoio do Movimento 21 (Conlutas, FAFIDAM/UECE, UFC/TRAMAS, CPT Cear&aacute;, C&aacute;ritas Diocesana de Limoeiro do Norte, STTR do Apodi), ocupamos o Per&iacute;metro Irrigado Jaguaribe-Apodi para exigir do Governo Federal e Estadual, o atendimento imediato de nossas reivindica&ccedil;&otilde;es.&nbsp;<p><br /> O Per&iacute;metro Jaguaribe Apodi foi implantado no final da d&eacute;cada de 1980, quando ocorreu a expropria&ccedil;&atilde;o, expuls&atilde;o e desmantelamento da produ&ccedil;&atilde;o de cerca de 6 mil fam&iacute;lias da regi&atilde;o, que antes produziam alimentos e mantinham rela&ccedil;&otilde;es de identidade com o territ&oacute;rio. Apenas 316 agricultores conseguiram entrar na I etapa do projeto irrigado, destes, 255 foram expulsos, ou seja, o equivalente a 81% de expropria&ccedil;&atilde;o, segundo estudo realizado pela Universidade Estadual do Cear&aacute;/FAFIDAM. Esse processo levou a luta desses agricultores pelo retorno &agrave; terra, atrav&eacute;s da Associa&ccedil;&atilde;o dos Ex-irrigantes Expropriados do Per&iacute;metro Jaguaribe-Apodi (AIJA), que foi presidida por Z&eacute; Maria do Tom&eacute;.&nbsp;<p><br /> Ap&oacute;s a den&uacute;ncia ao Minist&eacute;rio P&uacute;blico realizado pela AIJA, o DNOCS realizou no ano de 2009, a mando da Justi&ccedil;a, um estudo sobre a estrutura fundi&aacute;ria do Per&iacute;metro Irrigado Jaguaribe-Apodi. O resultado identificou que, dos 10 mil hectares do projeto, 4 mil est&atilde;o invadidos e grilados, principalmente, por empresas nacionais e transnacionais, que concentram 50% desse total (invadidas e griladas), somente em &aacute;reas acima de 100 hectares, s&atilde;o elas: Del Monte (1.223,27); Banesa (356,74); Fruta Cor (284,29) e WG &nbsp;Prod. e Distrib. De Frutas Ltda. (174,46). O Governo Federal e o DNOCS v&ecirc;m prolongando h&aacute; mais de 08 anos a solu&ccedil;&atilde;o desse problema, que para n&oacute;s significa retomar estas &aacute;reas de terras e entregar para as fam&iacute;lias, j&aacute; que a implanta&ccedil;&atilde;o do referido Per&iacute;metro ocorreu dentro de um processo de expuls&atilde;o de agricultores familiares e camponeses da Chapada.<p><br /> O mais grave &eacute; que al&eacute;m dessas empresas dominarem as terras p&uacute;blicas, o que gera a expuls&atilde;o de agricultores trouxe para a Chapada um modelo de agricultura que s&oacute; funciona com muito veneno. Esse modelo denominado de agroneg&oacute;cio se caracteriza pela monocultura e destrui&ccedil;&atilde;o da biodiversidade ambiental, leva ao uso intensivo de agrot&oacute;xicos e explora&ccedil;&atilde;o da m&atilde;o-de-obra com empregos prec&aacute;rios. Esse problema tamb&eacute;m tem se tornado uma preocupa&ccedil;&atilde;o dos camponeses e da popula&ccedil;&atilde;o do Vale do Jaguaribe, em fun&ccedil;&atilde;o do alto &iacute;ndice de casos de c&acirc;ncer em munic&iacute;pios dessa regi&atilde;o, que &eacute; 38% a mais que em outros munic&iacute;pios que n&atilde;o incorporam o modelo de agroneg&oacute;cio, segundo pesquisa realizada entre 2013-2014 pela Universidade Federal- UFC.<p><br /> <strong>TR&Ecirc;S ANOS DE LUTAS, RESIST&Ecirc;NCIA E CONQUISTAS</strong><p>&nbsp;<br /> O acampamento Z&eacute; Maria do Tom&eacute;, conta com a participa&ccedil;&atilde;o e apoio de organiza&ccedil;&otilde;es e entidades da classe trabalhadora que vem fortalecendo as lutas e negocia&ccedil;&otilde;es com o DNOCS, Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional, INCRA, Presid&ecirc;ncia da Rep&uacute;blica, Minist&eacute;rio P&uacute;blico Federal e Governo do Estado.&nbsp;<p><br /> <strong>PRINCIPAIS CONQUISTAS:&nbsp;</strong><br /> - 1.700 hectares para o assentamento das fam&iacute;lias acampadas;<br /> - Cria&ccedil;&atilde;o de uma Portaria Interministerial M.I./MDA N&deg; 02 de 24 de mar&ccedil;o de 2015, que institui &nbsp;grupo de trabalho Interministerial para elaborar e acompanhar a implanta&ccedil;&atilde;o de proposta que defina &nbsp;os crit&eacute;rios de acesso, o modelo de gest&atilde;o para ocupa&ccedil;&atilde;o, regulariza&ccedil;&atilde;o fundi&aacute;ria e apoio a desenvolvimento da produ&ccedil;&atilde;o de agricultores familiares no per&iacute;metro irrigado Jaguaribe Apodi no Estado do Cear&aacute;, na &aacute;rea de 1.700 hectares destinada ao cumprimento &nbsp;e atualiza&ccedil;&atilde;o do Termo de Ajuste de Conduta &ndash; TAC;&nbsp;<br /> - Medi&ccedil;&atilde;o das 1.700 hectares pelo DNOCS e INCRA;<br /> - Resistencia das fam&iacute;lias acampadas;<br /> - Apoio Nacional e Internacional de organiza&ccedil;&otilde;es e movimentos sociais ao Acampamento Z&eacute; Maria do Tom&eacute;- MST.<p><br /> <strong>DENUNCIAMOS:</strong><p>- A persegui&ccedil;&atilde;o que a Federa&ccedil;&atilde;o das Associa&ccedil;&otilde;es do Per&iacute;metro Irrigado Jaguaribe Apodi &ndash; FAPIJA tem feito contra as fam&iacute;lias do Acampamento Z&eacute; Maria do Tom&eacute; como, por exemplo, encaminhamento de pedido de reintegra&ccedil;&atilde;o de posse, sendo que a FAPIJA n&atilde;o &eacute; dona da &aacute;rea e n&atilde;o tem legitimidade para isso;&nbsp;<br /> - Ressaltamos que o DNOCS deve respeitar as conquistas, cumprir acordos realizados, assentar as fam&iacute;lias acampadas juntamente com o INCRA e retomar o Grupo de Trabalho &ndash; GT que trata das quest&otilde;es da regulariza&ccedil;&atilde;o do Assentamento Irrigado.&nbsp;<p><br /> - Dessa forma, n&atilde;o faz sentido o DNOCs legitimar o pedido de reintegra&ccedil;&atilde;o de posse, cedendo a press&otilde;es das empresas do agroneg&oacute;cio. Enquanto o DNOCs n&atilde;o reintegra nenhuma &aacute;rea das empresas do agroneg&oacute;cio, quer retirar das moradias as fam&iacute;lias do Acampamento Jos&eacute; Maria do Tom&eacute;, terra legitimamente conquistada pelos trabalhadores que produzem com seu suor e trabalho, alimentos saud&aacute;veis para suas fam&iacute;lias e a sociedade.<br /> A sa&iacute;da para resolver essa situa&ccedil;&atilde;o &eacute; a organiza&ccedil;&atilde;o, a luta e o assentamento mediato das fam&iacute;lias!&nbsp;<br /> Por isso, reivindicamos e exigimos do Governo Federal (DNOCS, INCRA).<p><br /> - Destina&ccedil;&atilde;o das terras ociosas e griladas nos per&iacute;metros irrigados para a Reforma Agr&aacute;ria, baseada na agricultura camponesa e agroecol&oacute;gica;<br /> - Assentamento Irrigado das fam&iacute;lias do Acampamento Z&eacute; Mara do Tom&eacute;;<br /> - Agilidade na puni&ccedil;&atilde;o dos mandantes e executores do assassinato de Z&eacute; Maria do Tom&eacute;;&nbsp;<br /> - Pagamento das 306 hectares que faltam dentro das 1700 ha.<br /> - Retomada imediata do grupo de trabalho &ndash; GT;<br /> - Exigimos de imediato a suspen&ccedil;&atilde;o desta reintegra&ccedil;&atilde;o de posse pelo Juiz da 15&ordf; vara da justi&ccedil;a federal,Dr. Bernardo Lima Vasconcelos.&nbsp;<br /> Seguiremos em luta, em defesa da terra, da vida e pela constru&ccedil;&atilde;o da Reforma Agr&aacute;ria Popular!!!<p><br /> Convocamos toda a sociedade para apoiar a luta dos (as) trabalhadores (as) e camponeses (as) na defesa de suas terras e territ&oacute;rios.<br /> A chapada &eacute; nossa!<br /> A chapada e do povo!<p>&nbsp;<p style="text-align: right;"><em>Fortaleza, 06 de Maio de 2017.<br /> Dire&ccedil;&atilde;o Estadual do MST Cear&aacute;<br /> MOVIMENTO 21<br /> CARITAS DOCESANA DE LIMOEIRODO NORTE<br /> CONLUTAS<br /> FAFIDAM-UECE</em><p><br /> <em>*Editado por Solange Engelmann</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/07/em-nota-sem-terra-denunciam-reintegracao-de-posse-do-acampamento-ze-maria-do-tome-no-ceara.html&redirect_uri=http://www.mst.org.br&picture=//farm5.staticflickr.com/4188/34509451335_4da8fb79cd_b.jpg&name=Sem Terra denunciam reintegração de posse do Acampamento no Ceará&description=Os trabalhadores sobrem ameaça de reintegração de posse da área e perseguição da Federação das Associações do Perímetro Irrigado Jaguaribe Apodi – ...&link=http://www.mst.org.br/2017/05/07/em-nota-sem-terra-denunciam-reintegracao-de-posse-do-acampamento-ze-maria-do-tome-no-ceara.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/07/em-nota-sem-terra-denunciam-reintegracao-de-posse-do-acampamento-ze-maria-do-tome-no-ceara.html&via=MST_Oficial&related=MST_Oficial&text=Sem Terra denunciam reintegração de posse do Acampamento no Ceará" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
