<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Eu vim à ONU pedir ajuda para que não ocorra um massacre contra o meu povo” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Este foi o apelo de Adriano Karipuna feito às Nações Unidas, na tarde desta quarta-feira, 18, em Nova York, durante a 17ª Sessão do Fórum Permanente sobre Assuntos Indígenas das Nações Unidas" name="description"/><meta content="indigenas, território-indigena, lutas" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Eu vim à ONU pedir ajuda para que não ocorra um massacre contra o meu povo”' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Este foi o apelo de Adriano Karipuna feito às Nações Unidas, na tarde desta quarta-feira, 18, em Nova York, durante a 17ª Sessão do Fórum Permanente sobre Assuntos Indígenas das Nações Unidas" /><meta property="og:url" content="http://www.mst.org.br/2018/04/19/eu-vim-a-onu-pedir-ajuda-para-que-nao-ocorra-um-massacre-contra-o-meu-povo.html" itemprop="url" /><meta property="article:published_time" content="2018-04-19T11:31:50-03:00" /><meta property="og:image" content="//farm1.staticflickr.com/938/27691408508_5b8f069c64_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">indigenas</span> <span class="tag">território-indigena</span> <span class="tag">lutas</span></div><h1 itemprop="name">“Eu vim à ONU pedir ajuda para que não ocorra um massacre contra o meu povo”</h1><p itemprop="description">Este foi o apelo de Adriano Karipuna feito às Nações Unidas, na tarde desta quarta-feira, 18, em Nova York, durante a 17ª Sessão do Fórum Permanente sobre Assuntos Indígenas das Nações Unidas <time datetime="2018-04-19 11:31:50 -0300" itemprop="datePublished"> 19 de abril de 2018 11h31 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/04/19/eu-vim-a-onu-pedir-ajuda-para-que-nao-ocorra-um-massacre-contra-o-meu-povo.html&redirect_uri=http://www.mst.org.br&picture=https://farm1.staticflickr.com/938/27691408508_5b8f069c64_b.jpg&name=“Eu vim à ONU pedir ajuda para que não ocorra um massacre contra o meu povo”&description=Este foi o apelo de Adriano Karipuna feito às Nações Unidas, na tarde desta quarta-feira, 18, em Nova York, durante a 17ª Sessão do Fórum Permanent...&link=http://www.mst.org.br/2018/04/19/eu-vim-a-onu-pedir-ajuda-para-que-nao-ocorra-um-massacre-contra-o-meu-povo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/04/19/eu-vim-a-onu-pedir-ajuda-para-que-nao-ocorra-um-massacre-contra-o-meu-povo.html&via=MST_Oficial&related=MST_Oficial&text=“Eu vim à ONU pedir ajuda para que não ocorra um massacre contra o meu povo”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/04/11/cimi-regional-sul-divulga-nota-sobre-o-contexto-da-politica-indigenista-no-brasil.html"><p>Cimi Regional Sul divulga nota sobre o contexto da política indigenista no Brasil <time datetime="2018-04-11 10:37:58 -0300"> 11 de abril de 2018 10h37 </time> </a><li> <a href="/2018/01/27/jornada-de-alfabetizacao-reune-caciques-indigenas-no-maranhao.html"><p>Jornada de Alfabetização reúne caciques indígenas no Maranhão <time datetime="2018-01-27 10:53:15 -0200"> 27 de janeiro de 2018 10h53 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p style="text-align:center"><img alt="Adriano-Karipuna-UN-headquarters2018-57-3000x2090 (1).jpg" height="487" src="//farm1.staticflickr.com/938/27691408508_5b8f069c64_b.jpg" width="700" /><p>&nbsp;<p><em>Por Ascom/Cimi</em><p><br /> &ldquo;Eu vim &agrave; ONU pedir ajuda para que n&atilde;o ocorra um massacre contra o meu povo&rdquo;. Este foi o apelo de Adriano Karipuna feito &agrave;s Na&ccedil;&otilde;es Unidas, na tarde desta quarta-feira, 18, em Nova York, durante o terceiro dia de trabalhos da<a href="https://news.un.org/pt/story/2018/04/1618561"> 17&ordf; Sess&atilde;o do F&oacute;rum Permanente sobre Assuntos Ind&iacute;genas</a>. O ind&iacute;gena denunciou que centenas de hectares da Terra Ind&iacute;gena Karipuna, em Rond&ocirc;nia, ano ap&oacute;s ano, t&ecirc;m virado pasto, lotes para vendas e revolvidos pelo garimpo; as &aacute;rvores amaz&ocirc;nicas convertidas em peda&ccedil;os de t&aacute;buas nas madeireiras e serralherias (leia o pronunciamento na &iacute;ntegra abaixo).<p><br /> Mais cedo, o Karipuna remeteu a mesma den&uacute;ncia e apelo &agrave; relatora especial das Na&ccedil;&otilde;es Unidas sobre os direitos dos povos ind&iacute;genas, Victoria Tauli-Corpuz. A relatora da ONU j&aacute; esteve no Brasil, em 2016, e recomendou ao governo que &ldquo;desenvolva e priorize a&ccedil;&otilde;es concretas para garantir prote&ccedil;&atilde;o ambiental das terras ind&iacute;genas e dos recursos naturais e para prevenir atividades ilegais&rdquo;, <a href="http://unsr.vtaulicorpuz.org/site/index.php/es/documentos/country-reports/154-report-brazil-2016">entre outras medidas</a>.<p><br /> Pelo constatado no informe levado por Adriano Karipuna, o governo brasileiro deu de ombros &agrave; ONU. Ontem, durante o evento &lsquo;Direitos coletivos dos povos ind&iacute;genas &agrave;s terras no Brasil: contexto, desafios e recomenda&ccedil;&otilde;es&rsquo;, paralelo ao F&oacute;rum Permanente, e organizado pelo Conselho Indigenista Mission&aacute;rio (Cimi) e a <a href="http://franciscansinternational.org/home/">Franciscans International</a>, Adriano Karipuna, representando a Associa&ccedil;&atilde;o dos Povos Ind&iacute;genas Karipuna na ONU, destacou as amea&ccedil;as permanentes de n&atilde;o ind&iacute;genas hostis no cotidiano da aldeia.&nbsp;&nbsp;<p><br /> &ldquo;Nosso povo foi reduzido a cinco pessoas. Hoje somos 58, com a terra homologada desde 1992. Mas madeireiros, garimpeiros, fazendeiros e grileiros agem de forma incans&aacute;vel. O governo brasileiro n&atilde;o protege o territ&oacute;rio. Vim fazer essa den&uacute;ncia na ONU&rdquo;, completa. O ind&iacute;gena explica que o povo sofre amea&ccedil;as de morte e atentados.&nbsp;&nbsp;<p><br /> O F&oacute;rum fornece recomenda&ccedil;&otilde;es sobre a tem&aacute;tica ind&iacute;gena ao Conselho Econ&ocirc;mico e Social da ONU, podendo gerar san&ccedil;&otilde;es aos pa&iacute;ses membros. &ldquo;Parece que &eacute; a forma mais forte de fazer o governo ouvir a gente. No Brasil a gente vai em Bras&iacute;lia, faz protesto, retomada, morre. Nada resolve&rdquo;, lamenta Leila Guarani e Kaiow&aacute;. Este ano, o tema do F&oacute;rum &eacute; &ldquo;povos ind&iacute;genas, direitos coletivos &agrave; terra, territ&oacute;rios e recursos&rdquo;. No caso do povo Karipuna, a terra se reduz a cada dia, com invasores a loteando para venda e grilando; o territ&oacute;rio, por sua vez, vem sendo devastado por madeireiros e criadores de gado.<p><br /> O Minist&eacute;rio P&uacute;blico Federal (MPF) trata&nbsp; a situa&ccedil;&atilde;o como de <a href="https://www.cimi.org.br/2017/09/povo-karipuna-vive-iminencia-de-genocidio-em-rondonia/">&ldquo;risco de genoc&iacute;dio iminente&rdquo;</a>. As Na&ccedil;&otilde;es Unidas, a partir de 1948, passou a ter uma Conven&ccedil;&atilde;o para a Preven&ccedil;&atilde;o e Puni&ccedil;&atilde;o de Crimes de Genoc&iacute;dio. &Eacute; fun&ccedil;&atilde;o dos pa&iacute;ses membros combat&ecirc;-lo. O impacto socioambiental sofrido pelos Karipuna coloca em risco a sobreviv&ecirc;ncia e a reprodu&ccedil;&atilde;o f&iacute;sica e cultural, posto que &aacute;reas de apropria&ccedil;&atilde;o espiritual e fontes de subsist&ecirc;ncia est&atilde;o invadidas e depredadas.<p><br /> A situa&ccedil;&atilde;o chegou a tal n&iacute;vel de tens&atilde;o, ap&oacute;s as den&uacute;ncias dos Karipuna e o posicionamento do MPF, que pessoas n&atilde;o identificadas provocaram a <a href="https://www.cimi.org.br/2018/02/invasores-ateiam-fogo-em-posto-da-funai-localizado-na-ti-karipuna/">queima de uma base de prote&ccedil;&atilde;o </a>na Terra Ind&iacute;gena Karipuna, ladeada pelas cercas de uma fazenda. O atentado segue impune. A estes fatos, por&eacute;m, se soma a interven&ccedil;&atilde;o do governo brasileiro na regi&atilde;o, em flagrante desrespeito ao direito de consulta presente na Conven&ccedil;&atilde;o 169 da Organiza&ccedil;&atilde;o Internacional do Trabalho (OIT).<p><br /> &ldquo;As constru&ccedil;&otilde;es das usinas hidrel&eacute;tricas de Jirau e Santo Ant&ocirc;nio inundaram parte do nosso territ&oacute;rio. O empreendimento teve o apoio do Banco Mundial. Rodovias tamb&eacute;m foram abertas. Tudo isso levou para l&aacute; uma grande quantidade de trabalhadores de outras regi&otilde;es do pa&iacute;s, que n&atilde;o foram embora depois do t&eacute;rmino das obras. Seguir&atilde;o l&aacute; e agora boa parte deles invade nossas terras atr&aacute;s de garimpo, lotes, madeira&rdquo;, contextualiza o Karipuna. Nesta quinta ocorrer&aacute;, em Porto Velho, capital de Rond&ocirc;nia, um protesto de apoio &agrave; den&uacute;ncia da lideran&ccedil;a Karipuna &agrave; ONU. A a&ccedil;&atilde;o visa ainda sensibilizar as autoridades p&uacute;blicas sobre o conte&uacute;do da A&ccedil;&atilde;o Civil P&uacute;blica (ACP), movida pelo MPF na 5&ordf; vara da Justi&ccedil;a, que trata da retirada dos invasores da Terra Ind&iacute;gena Karipuna e a prote&ccedil;&atilde;o permanente do territ&oacute;rio.<p><br /> <strong>Agroneg&oacute;cio e povos isolados</strong><p><br /> Hiparidi Top&rsquo;tiro Xavante, da Mobiliza&ccedil;&atilde;o dos Povos Ind&iacute;genas do Cerrado, destacou os efeitos do agroneg&oacute;cio no Cerrado. &ldquo;O Mato Grosso &eacute; o primeiro estado em produ&ccedil;&atilde;o de soja no Brasil. Nossas terras s&atilde;o cercadas pelo agroneg&oacute;cio que n&atilde;o destr&oacute;i apenas a mata, mas polui os rios onde fazemos os rituais&hellip; contaminam o ar e o nosso futuro se acaba. Contamina os animais, que &eacute; alimento e serve para os rituais e casamentos. O agroneg&oacute;cio &eacute; a morte de Or&oacute;&rdquo;, destacou. O Xavante pediu ainda que o governo brasileiro pare as obras da BR-080 e BR-242, al&eacute;m da Ferrovia Centro-Oeste, que causa danos &agrave;s terras ind&iacute;genas.<p><br /> Nesta quinta-feira, 19 de abril, Dia do &Iacute;ndio, Leila Guarani e Kaiow&aacute; deve falar ao plen&aacute;rio do F&oacute;rum Permanente das Na&ccedil;&otilde;es Unidas. As den&uacute;ncias dos ind&iacute;genas representam a situa&ccedil;&atilde;o vivenciada por todos os povos ind&iacute;genas do pa&iacute;s. Ambos est&atilde;o acompanhados de Antonia Urrejola, relatora sobre os Direitos dos Povos Ind&iacute;genas da Comiss&atilde;o Interamericana de Direitos Humanos (CIDH) da Organiza&ccedil;&atilde;o dos Estados Americanos (OEA), que os tem ouvido nestes dias.<p><br /> Leila Guarani e Kaiow&aacute; dever&aacute; destacar que o Parecer 001 da Advocacia-Geral da Uni&atilde;o (AGU), aprovado pelo presidente Michel Temer e publicado em julho de 2017, traz retrocessos a qualquer &agrave;s demarca&ccedil;&otilde;es de terras. O parecer estende a todos procedimentos demarcat&oacute;rios realizados pelo Poder executivo as condicionantes da Terra Ind&iacute;gena Raposa Serra do Sol, incluindo a tese do marco temporal.<br /> <br /> Al&eacute;m do ind&iacute;gena Karipuna, est&atilde;o presentes nas Na&ccedil;&otilde;es Unidas a lideran&ccedil;a Leila Guarani e Kaiow&aacute;, pela Aty Guasu, Cleber Buzatto, secret&aacute;rio executivo do Conselho Indigenista Mission&aacute;rio (Cimi). Tamb&eacute;m pela organiza&ccedil;&atilde;o indigenista est&aacute; presente o mission&aacute;rio Francisco Loebens, integrante da Comiss&atilde;o de Apoio aos Povos em Situa&ccedil;&atilde;o de Isolamento Volunt&aacute;rio.<p><br /> Sobre os povos em situa&ccedil;&atilde;o de isolamento volunt&aacute;rio, Beto Marubo, do Vale do Javari, afirmou na 17&ordf; Sess&atilde;o do F&oacute;rum Permanente que &ldquo;n&atilde;o vamos v&ecirc;-los aqui com seus trajes tradicionais, nem escutaremos suas vozes expressando suas vis&otilde;es e desejos, por isso a vulnerabilidade esse povos cresce potencialmente&rdquo;. Destacou ainda que &ldquo;&eacute; responsabilidade e obriga&ccedil;&atilde;o de todos os povos ind&iacute;genas, da sociedade e do Estado de entender suas necessidades, garantir a prote&ccedil;&atilde;o e seus direitos&rdquo;.<p><br /> Est&atilde;o presentes nas Na&ccedil;&otilde;es Unidas ainda Rayanne Bar&eacute;, Rede de Juventude Ind&iacute;gena do Brasil, povo Bar&eacute;, Priscila Karipuna, representantes da Articula&ccedil;&atilde;o Ind&iacute;gena do Oiapoque e Articula&ccedil;&atilde;o dos Povos Ind&iacute;genas do Amap&aacute; e Norte do Par&aacute;, Taska Yawanawa, integrantes da Escola Global de Lideran&ccedil;as Ind&iacute;genas e do F&oacute;rum Internacional de Mulheres Ind&iacute;genas, Ro&rsquo;otsitsina&nbsp; Xavante, da Namunkur&aacute; Associa&ccedil;&atilde;o Xavante (NAX), al&eacute;m do coletivo Voz das Mulheres Ind&iacute;genas<p><br /> <strong>Sobre o F&oacute;rum</strong><p><br /> As reuni&otilde;es, que duram duas semanas, devem debater o desenvolvimento socioecon&ocirc;mico e cultural, al&eacute;m de avan&ccedil;os na &aacute;rea da educa&ccedil;&atilde;o, meio ambiente, sa&uacute;de e direitos humanos. No primeiro F&oacute;rum, realizado em 2002, as Na&ccedil;&otilde;es Unidas declararam que esses povos tinham &ldquo;esperan&ccedil;as, direitos e aspira&ccedil;&otilde;es que devem ser tratados pela Organiza&ccedil;&atilde;o&rdquo;.<p><br /> A outra vertente s&atilde;o conhecimentos e habilidades que poderiam ajudar a comunidade internacional em objetivos como desenvolvimento e paz. Centenas de representantes est&atilde;o na sede da organiza&ccedil;&atilde;o, de todo o mundo.<p>&nbsp;<p>Da esquerda para a direita: Leila Guarani e Kaiow&aacute;, Cleber Buzatto (Cimi) e Adriano Karipuna<p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="ea470ee3-9cd4-47f9-b9b0-187f207f6761.jpg" height="525" src="//farm1.staticflickr.com/803/27691408408_ed95820871_b.jpg" width="700" /><figcaption>Da esquerda para a direita: Leila Guarani e Kaiow&aacute;, Cleber Buzatto (Cimi) e Adriano Karipuna</figcaption></figure></div><p><strong>Pronunciamento de Adriano Karipuna</strong><p><br /> Ao F&oacute;rum Permanente da ONU sobre Quest&otilde;es Ind&iacute;genas<p><br /> Senhora Presidente,<p><br /> Meu nome &eacute; Adriano Karipuna. Sou lideran&ccedil;a do povo Karipuna do estado de Rond&ocirc;nia, no Brasil. Venho, em nome do povo a que perten&ccedil;o, trazer informa&ccedil;&otilde;es a este F&oacute;rum Permanente da ONU e pedir provid&ecirc;ncias.<p><br /> Meu povo foi contactado na d&eacute;cada de 1970 e sofreu uma forte redu&ccedil;&atilde;o populacional em decorr&ecirc;ncia da viol&ecirc;ncia sofrida e doen&ccedil;as. A maior parte de nossa terra foi tirada de n&oacute;s &agrave; for&ccedil;a. Chegamos a ser apenas 05 pessoas membro do nosso povo. Na d&eacute;cada de 1990, conseguimos a demarca&ccedil;&atilde;o de parte do nosso territ&oacute;rio. Hoje somos 58 pessoas.<p><br /> A partir de 2015, n&atilde;o-ind&iacute;genas passaram a invadir a nossa terra e essa invas&atilde;o agravou-se muito nos &uacute;ltimos dois anos j&aacute; durante o mandato do Presidente Temer. Nossa terra est&aacute; sendo invadida, loteada e vendida para pessoas que est&atilde;o se apossando ilegalmente e derrubando a nossa floresta para planta&ccedil;&atilde;o de pastagens para cria&ccedil;&atilde;o de gado.<p>&nbsp;<p>A situa&ccedil;&atilde;o &eacute; muito grave. Al&eacute;m dos amplos danos ambientais, existem fortes e iminentes riscos de sermos atacados dentro de nossa terra pelos invasores. A possibilidade de haver um massacre e um genoc&iacute;dio contra meu povo &eacute; real. O desmatamento j&aacute; chega h&aacute; poucos metros da nossa aldeia.<p><br /> J&aacute; apresentamos muitas den&uacute;ncias a autoridades do Estado brasileiro sobre esse caso.&nbsp; H&aacute; cerca de um m&ecirc;s, inclusive, nos reunimos e denunciamos a situa&ccedil;&atilde;o ao presidente da Funai, ao Instituto Brasileiro de Meio Ambiente (IBAMA) e ao Ministro da Justi&ccedil;a, sr. Torquato Jardim. At&eacute; o momento, no entanto, n&atilde;o foram tomadas provid&ecirc;ncias para que os invasores de nossa terra sejam retirados dela.<p><br /> Diante disso, senhora presidente, recorro e fa&ccedil;o um apelo a este F&oacute;rum Permanente da ONU, ao Mecanismo de Expertos e &agrave; Relatora Especial da ONU para Povos Ind&iacute;genas que enviem documentos e contatem urgentemente representantes do Governo brasileiro para que o mesmo promova a&ccedil;&otilde;es estruturantes e urgentes para retirar os invasores de nossa terra. Pedimos tamb&eacute;m que ao governo brasileiro seja recomendado a ado&ccedil;&atilde;o de medidas que garantam a efetiva prote&ccedil;&atilde;o de nosso territ&oacute;rio, do nosso povo e de nossas lideran&ccedil;as. E ainda que o governo brasileiro recomponha o or&ccedil;amento do &oacute;rg&atilde;o indigenista para que o mesmo possa cumprir com suas responsabilidades institucionais e constitucionais.<p><br /> Senhora presidente, n&atilde;o podemos aceitar sermos v&iacute;timas de um genoc&iacute;dio. A retirada dos invasores de nossa terra e a prote&ccedil;&atilde;o dela &eacute; elemento fundamental para que possamos continuar existindo enquanto povo. Contamos com o urgente e efetivo apoio deste F&oacute;rum da ONU.<p><br /> Adriano Karipuna<p>Lideran&ccedil;a do Povo Karipuna<p>&nbsp;<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/04/19/eu-vim-a-onu-pedir-ajuda-para-que-nao-ocorra-um-massacre-contra-o-meu-povo.html&redirect_uri=http://www.mst.org.br&picture=https://farm1.staticflickr.com/938/27691408508_5b8f069c64_b.jpg&name=“Eu vim à ONU pedir ajuda para que não ocorra um massacre contra o meu povo”&description=Este foi o apelo de Adriano Karipuna feito às Nações Unidas, na tarde desta quarta-feira, 18, em Nova York, durante a 17ª Sessão do Fórum Permanent...&link=http://www.mst.org.br/2018/04/19/eu-vim-a-onu-pedir-ajuda-para-que-nao-ocorra-um-massacre-contra-o-meu-povo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/04/19/eu-vim-a-onu-pedir-ajuda-para-que-nao-ocorra-um-massacre-contra-o-meu-povo.html&via=MST_Oficial&related=MST_Oficial&text=“Eu vim à ONU pedir ajuda para que não ocorra um massacre contra o meu povo”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
