<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Pressão aumenta e ruralistas não conseguem votar o 'Pacote do Veneno' - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Projetos que pretendem facilitar ainda mais o registro, venda e utilização de agrotóxicos não foram à votação em comissão, após três horas de debates. Tema poderá ser votado no próximo dia 29" name="description"/><meta content="agronegócio, bancada-ruralista, agrotoxicos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Pressão aumenta e ruralistas não conseguem votar o 'Pacote do Veneno'' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Projetos que pretendem facilitar ainda mais o registro, venda e utilização de agrotóxicos não foram à votação em comissão, após três horas de debates. Tema poderá ser votado no próximo dia 29" /><meta property="og:url" content="http://www.mst.org.br/2018/05/17/pressao-aumenta-e-ruralistas-nao-conseguem-votar-o-pacote-do-veneno.html" itemprop="url" /><meta property="article:published_time" content="2018-05-17T11:17:27-03:00" /><meta property="og:image" content="//farm1.staticflickr.com/908/42170836011_5069216b4d_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agronegócio</span> <span class="tag">bancada-ruralista</span> <span class="tag">agrotoxicos</span></div><h1 itemprop="name">Pressão aumenta e ruralistas não conseguem votar o 'Pacote do Veneno'</h1><p itemprop="description">Projetos que pretendem facilitar ainda mais o registro, venda e utilização de agrotóxicos não foram à votação em comissão, após três horas de debates. Tema poderá ser votado no próximo dia 29 <time datetime="2018-05-17 11:17:27 -0300" itemprop="datePublished"> 17 de maio de 2018 11h17 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/05/17/pressao-aumenta-e-ruralistas-nao-conseguem-votar-o-pacote-do-veneno.html&redirect_uri=http://www.mst.org.br&picture=https://farm1.staticflickr.com/908/42170836011_5069216b4d_b.jpg&name=Pressão aumenta e ruralistas não conseguem votar o 'Pacote do Veneno'&description=Projetos que pretendem facilitar ainda mais o registro, venda e utilização de agrotóxicos não foram à votação em comissão, após três horas de debat...&link=http://www.mst.org.br/2018/05/17/pressao-aumenta-e-ruralistas-nao-conseguem-votar-o-pacote-do-veneno.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/05/17/pressao-aumenta-e-ruralistas-nao-conseguem-votar-o-pacote-do-veneno.html&via=MST_Oficial&related=MST_Oficial&text=Pressão aumenta e ruralistas não conseguem votar o 'Pacote do Veneno'" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/05/08/pacote-do-veneno-e-votado-nesta-terca-feira-em-brasilia.html"><p>‘Pacote do Veneno’ é votado nesta terça-feira em Brasília <time datetime="2018-05-08 12:30:06 -0300"> 8 de maio de 2018 12h30 </time> </a><li> <a href="/2018/05/04/manifesto-alerta-a-sociedade-sobre-o-pacote-de-veneno-da-camara-dos-deputados.html"><p>Manifesto alerta a sociedade sobre o pacote de veneno da Câmara dos Deputados <time datetime="2018-05-04 12:22:29 -0300"> 4 de maio de 2018 12h22 </time> </a><li> <a href="/2017/12/09/agrotoxicos-como-arma-quimica-a-permanente-guerra-agraria-no-brasil.html"><p>Agrotóxicos como arma química: a permanente guerra agrária no Brasil <time datetime="2017-12-09 12:59:00 -0200"> 9 de dezembro de 2017 12h59 </time> </a><li> <a href="/2017/12/05/agricultura-da-morte-estudo-mostra-que-produtos-brasileiros-tem-alto-nivel-de-veneno.html"><p>Agricultura da morte: estudo mostra que produtos brasileiros têm alto nível de veneno <time datetime="2017-12-05 11:45:49 -0200"> 5 de dezembro de 2017 11h45 </time> </a><li> <a href="/2017/11/08/nova-proposta-de-modelo-de-rotulagem-nutricional-sera-apresentada-em-porto-alegre.html"><p>Nova proposta de modelo de rotulagem nutricional será apresentada em Porto Alegre <time datetime="2017-11-08 16:12:11 -0200"> 8 de novembro de 2017 16h12 </time> </a><li> <a href="/2017/09/28/bancada-ruralista-tem-poderes-para-derrubar-ou-manter-presidentes.html"><p>Bancada ruralista tem poderes para derrubar ou manter presidentes <time datetime="2017-09-28 10:55:36 -0300"> 28 de setembro de 2017 10h55 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="image_large.jpg" height="440" src="//farm1.staticflickr.com/908/42170836011_5069216b4d_b.jpg" width="700" /><figcaption>Argumentos como o de que &quot;o mundo depende do Brasil para se alimentar&quot; foram confrontados em comiss&atilde;o</figcaption></figure></div><p>&nbsp;<p><em>Por Cida de Oliveira<br /> Da Rede Brasil Atual&nbsp;</em><br /> &nbsp;<p>Para al&iacute;vio dos brasileiros que n&atilde;o querem mais agrot&oacute;xicos nos alimentos e na &aacute;gua que bebem e decep&ccedil;&atilde;o dos deputados da bancada ruralista e dos fabricantes, o &quot;Pacote do Veneno&quot; n&atilde;o foi votado hoje (16), como era esperado. Maioria na composi&ccedil;&atilde;o da Comiss&atilde;o Especial que analisa 27 projetos de lei compilados no relat&oacute;rio de Luiz Nishimori (PR-PR), que pretende facilitar ainda mais o registro, venda e utiliza&ccedil;&atilde;o desses produtos, os ruralistas se mostraram acuados em toda a reuni&atilde;o, que durou tr&ecirc;s horas.<p><br /> Os defensores de mais venenos na agricultura e no prato at&eacute; tentaram manipular informa&ccedil;&otilde;es a partir de uma nota t&eacute;cnica da Empresa Brasileira de Pesquisa Agropecu&aacute;ria (Embrapa), que defende, em certa medida, mudan&ccedil;as na lei. Mas o texto tamb&eacute;m aponta diversos problemas, relacionados a regras para os registros &ndash; o que acabou virando &quot;um tiro no p&eacute;&quot;. Contra o Pacote, Alessandro Molon (PSB-RJ) passou a ler os pontos da nota que haviam sido ocultados, causando ainda mais mal estar.&nbsp;<p><br /> O argumento de que o mundo depende do Brasil para produzir mais comida e que essa produ&ccedil;&atilde;o depende de mais agrot&oacute;xicos foi desconstru&iacute;do por notas t&eacute;cnicas e manifestos de mais de 200 organiza&ccedil;&otilde;es, associa&ccedil;&otilde;es, f&oacute;runs e coletivos na &aacute;rea de sa&uacute;de, meio ambiente, direitos humanos, trabalho e do consumidor entre outros. Inclusive de trabalhadores do Minist&eacute;rio da Agricultura. S&atilde;o essas informa&ccedil;&otilde;es que respaldam a atua&ccedil;&atilde;o dos deputados contr&aacute;rios ao Pacote, que embora minoria, t&ecirc;m sido firmes na proposi&ccedil;&atilde;o de requerimentos que visam ampliar o debate.<p><br /> O l&iacute;der do Psol na C&acirc;mara, Chico Alencar (RJ), a deputada Jandira Feghali (PCdoB-RJ) e os deputados do PT Bohn Gass (RS), Nilto Tatto (SP), Patrus Ananias (MG), Paulo Teixeira (SP), Jo&atilde;o Daniel (SE) e Padre Jo&atilde;o (MG), j&aacute; haviam protocolado tr&ecirc;s textos alternativos ao substitutivo de Nishimori.<p><br /> O Instituto Nacional do C&acirc;ncer (Inca), a Associa&ccedil;&atilde;o Brasileira de Sa&uacute;de Coletiva (Abrasco), Funda&ccedil;&atilde;o Oswaldo Cruz (Fiocruz), Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria (Anvisa), (Instituto Brasileiro de Meio Ambiente e dos Recursos Renov&aacute;veis (Ibama) e Minist&eacute;rio P&uacute;blico Federal (MPF) e do Trabalho (MPT) t&ecirc;m pressionado os parlamentares, listando os problemas causados pelos agrot&oacute;xicos que devem se agravar com mudan&ccedil;as, para pior, na atual lei. E defendem medidas de redu&ccedil;&atilde;o do uso desses produtos at&eacute; seu banimento, a exemplo de muitos pa&iacute;ses, e o incentivo &agrave; agroecologia.<p><br /> Nesta segunda-feira (14), o subprocurador-geral da Rep&uacute;blica N&iacute;vio de Freitas Silva Filho se reuniu com o relator Nishimori. A 4&ordf; C&acirc;mara de Meio Ambiente e Patrim&ocirc;nio P&uacute;blico do MPF j&aacute; havia distribu&iacute;do nota t&eacute;cnica em que aponta uma s&eacute;rie de inconstitucionalidades no substitutivo relativas &agrave; sa&uacute;de e meio ambiente.<p><br /> <strong>Sem Veneno</strong><figure class="image" style="float:left"><img alt="arroz mst.jpg" height="251" src="//farm1.staticflickr.com/957/41270210165_60ebe7af9e_b.jpg" width="400" /><figcaption>O MST produz 24 mil toneladas sem uma gota de agrot&oacute;xico<br /> Foto: Thiago Giannichini</figcaption></figure><p>O argumento dos ruralistas, de que &eacute; imposs&iacute;vel produzir em grande escala sem agrot&oacute;xicos &eacute; desmontado pelos produtores de arroz agroecol&oacute;gico do Movimento dos Trabalhadores Rurais Sem Terra (MST) no Rio Grande do Sul.<p><br /> Sem uma gota de agrot&oacute;xico, 501 fam&iacute;lias de 21 assentamentos, em 16 munic&iacute;pios ga&uacute;chos, produzem o alimento. Devem colher na safra 2017-2018 mais de 24 mil toneladas e vender por meio da marca Terra Livre. E por isso est&atilde;o no topo da produ&ccedil;&atilde;o latino-americana de arroz org&acirc;nico segundo o Instituto Rio Grandense de Arroz (Irga).<p><br /> Ontem, deputados, especialistas e ativistas contr&aacute;rios ao Pacote foram recebidos pelo presidente da C&acirc;mara, Rodrigo Maia (MDB-RJ). O deputado, que havia engavetado a instala&ccedil;&atilde;o de uma comiss&atilde;o especial para analisar o Projeto de Lei 6.670/2016, que estabelece a Pol&iacute;tica Nacional de Redu&ccedil;&atilde;o de Agrot&oacute;xicos (Pnara), se comprometeu a criar, o que deve ser publicado por esses dias no Di&aacute;rio Oficial.<p><br /> <strong>Mobiliza&ccedil;&atilde;o</strong><p><br /> A cozinheira argentina radicada no Brasil Paola Carosella participou da press&atilde;o em Bras&iacute;lia, assistindo &agrave; reuni&atilde;o de hoje, e tamb&eacute;m pelas redes sociais. Em um tuita&ccedil;o organizado pelo Instituto Brasileiro de Defesa do Consumidor (Idec), que movimentou as redes ao longo do dia com a hastag #ChegaDeAgrot&oacute;xicos, ela se dirigiu a Nishimori e demais ruralistas.<p><br /> <strong>Vit&oacute;rias parciais</strong><p><br /> &quot;A instala&ccedil;&atilde;o da comiss&atilde;o e o adiamento da vota&ccedil;&atilde;o s&atilde;o duas vit&oacute;rias parciais, mas muito importantes&quot;, avalia o agr&ocirc;nomo Ruy Muricy, integrante dos f&oacute;runs baiano e nacional de combate aos impactos dos Agrot&oacute;xicos e Transg&ecirc;nicos.<p><br /> Segundo ele, o adiamento for&ccedil;a uma discuss&atilde;o sobre o tema que, at&eacute; aqui, tem sido tratado de maneira autorit&aacute;ria pelos ruralistas que dominam a comiss&atilde;o especial. &quot;Eles fogem do debate porque seus argumentos s&atilde;o fr&aacute;geis, respaldados na propaganda da ind&uacute;stria que domina a pol&iacute;tica agr&iacute;cola desde o final da Segunda Guerra, quando come&ccedil;ou a chamada revolu&ccedil;&atilde;o verde. O discurso foi renovado com o advento dos transg&ecirc;nicos, que reduziriam o uso de agrot&oacute;xicos quando, na verdade, aumentaram e muito. Eu, como agr&ocirc;nomo, sinto vergonha alheia de deputados da comiss&atilde;o, tamb&eacute;m agr&ocirc;nomos, como o Valdir Colatto, que chega a dizer que agrot&oacute;xicos s&atilde;o como medicamentos&quot;, disse.<p><br /> Muricy destaca que as chamadas pragas da agricultura s&atilde;o, na verdade, a resposta da natureza desequilibrada pelo modelo de produ&ccedil;&atilde;o baseado na monocultura banhada em agroqu&iacute;micos, que resiste. &quot;Como disse a grande agr&ocirc;noma Ana Primavesi, os agrot&oacute;xicos s&atilde;o os criadores de pragas&quot;. Para o agr&ocirc;nomo, o momento agora &eacute; de trabalhar para ampliar esse tempo para aprofundar o debate com a sociedade nos estados.<p><br /> Tamb&eacute;m integrante do F&oacute;rum Nacional de Combate aos Impactos dos Agrot&oacute;xicos e Transg&ecirc;nicos, o advogado Cleber Adriano Rodrigues Folgado entende que a sociedade civil est&aacute; organizada. &quot;Conseguir adiar a vota&ccedil;&atilde;o demonstra que a sociedade n&atilde;o vai aceitar que se coloque de goela abaixo o Pacote do Veneno. O desmonte da Lei de agrot&oacute;xicos afeta toda a sociedade, pois tais produtos s&atilde;o um enorme problema de sa&uacute;de p&uacute;blica e socioambiental&quot;.<p><br /> Ele afirma que ser&aacute; grande a mobiliza&ccedil;&atilde;o para barrar o Pacote e para pressionar o avan&ccedil;o da Pol&iacute;tica Nacional de Redu&ccedil;&atilde;o de Agrot&oacute;xicos, que representa o &quot;Pacote Pela Alimenta&ccedil;&atilde;o Saud&aacute;vel e Pela Vida&quot;.<p><br /> &quot;A mobiliza&ccedil;&atilde;o da sociedade, at&eacute; agora, foi o elemento fundamental, juntamente com a bancada dos deputados comprometidos contra o Pacote do Veneno, para barrar a aprova&ccedil;&atilde;o do texto substitutivo. Por&eacute;m &eacute; preciso que a sociedade, as organiza&ccedil;&otilde;es e pessoas comprometidas com a vida possam ampliar a mobiliza&ccedil;&atilde;o e principalmente denunciar na sociedade o mal que representa o desmonte da legisla&ccedil;&atilde;o de agrot&oacute;xicos. Continuaremos firmes na luta pela Vida e contra os agrot&oacute;xicos&quot;.<p><br /> A deputada Tereza Cristina (PSB-MS), presidente da comiss&atilde;o especial e da Frente Parlamentar Mista da Agropecu&aacute;ria, marcou nova reuni&atilde;o para o pr&oacute;ximo dia 29. O substitutivo, que volta a ser discutido dos deputados, poder&aacute; ser colocado em vota&ccedil;&atilde;o.&nbsp;<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/05/17/pressao-aumenta-e-ruralistas-nao-conseguem-votar-o-pacote-do-veneno.html&redirect_uri=http://www.mst.org.br&picture=https://farm1.staticflickr.com/908/42170836011_5069216b4d_b.jpg&name=Pressão aumenta e ruralistas não conseguem votar o 'Pacote do Veneno'&description=Projetos que pretendem facilitar ainda mais o registro, venda e utilização de agrotóxicos não foram à votação em comissão, após três horas de debat...&link=http://www.mst.org.br/2018/05/17/pressao-aumenta-e-ruralistas-nao-conseguem-votar-o-pacote-do-veneno.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/05/17/pressao-aumenta-e-ruralistas-nao-conseguem-votar-o-pacote-do-veneno.html&via=MST_Oficial&related=MST_Oficial&text=Pressão aumenta e ruralistas não conseguem votar o 'Pacote do Veneno'" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
