<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>"A reforma agrária é, além de uma necessidade política, uma obrigação moral", disse Papa - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em seu discurso, Papa Francisco defendeu a Reforma Agrária e fez duras críticas ao agronegócio." name="description"/><meta content="Papa-Francisco, movimentos-sociais" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='&quot;A reforma agrária é, além de uma necessidade política, uma obrigação moral&quot;, disse Papa' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Em seu discurso, Papa Francisco defendeu a Reforma Agrária e fez duras críticas ao agronegócio." /><meta property="og:url" content="http://www.mst.org.br/2014/10/29/a-reforma-agraria-e-alem-de-uma-necessidade-politica-uma-obrigacao-moral-disse-papa.html" itemprop="url" /><meta property="article:published_time" content="2014-10-29T18:51:52+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8659/15946358482_7055fb3f3f_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Papa-Francisco</span> <span class="tag">movimentos-sociais</span></div><h1 itemprop="name">"A reforma agrária é, além de uma necessidade política, uma obrigação moral", disse Papa</h1><p itemprop="description">Em seu discurso, Papa Francisco defendeu a Reforma Agrária e fez duras críticas ao agronegócio. <time datetime="2014-10-29 18:51:52 +0000" itemprop="datePublished"> 29 de outubro de 2014 18h51 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/10/29/a-reforma-agraria-e-alem-de-uma-necessidade-politica-uma-obrigacao-moral-disse-papa.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8659/15946358482_7055fb3f3f_n.jpg&name=&quot;A reforma agrária é, além de uma necessidade política, uma obrigação moral&quot;, disse Papa&description=Em seu discurso, Papa Francisco defendeu a Reforma Agrária e fez duras críticas ao agronegócio.&link=http://www.mst.org.br/2014/10/29/a-reforma-agraria-e-alem-de-uma-necessidade-politica-uma-obrigacao-moral-disse-papa.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/10/29/a-reforma-agraria-e-alem-de-uma-necessidade-politica-uma-obrigacao-moral-disse-papa.html&via=MST_Oficial&related=MST_Oficial&text=&quot;A reforma agrária é, além de uma necessidade política, uma obrigação moral&quot;, disse Papa" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><img alt="papa_movimentos.jpg" src="http://farm9.staticflickr.com/8659/15946358482_7055fb3f3f_b.jpg" /><p><em>Da P&aacute;gina do MST</em><p><br /> Em seu discurso durante o Encontro Mundial dos Movimentos Populares, organizado pelo Pontif&iacute;cio Conselho Justi&ccedil;a e Paz em colabora&ccedil;&atilde;o com a Pontif&iacute;cia Academia das Ci&ecirc;ncias Sociais e com os l&iacute;deres de v&aacute;rios movimentos sociais, o Papa Francisco defendeu a Reforma Agr&aacute;ria e fez duras cr&iacute;ticas ao modelo do agroneg&oacute;cio.<p><br /> Ao citar o Comp&ecirc;ndio da Doutrina Social da Igreja, Francisco lembrou que &quot;a reforma agr&aacute;ria &eacute;, al&eacute;m de uma necessidade pol&iacute;tica, uma obriga&ccedil;&atilde;o moral&quot;.<p><br /> Disse ainda se preocupar com a erradica&ccedil;&atilde;o de tantos camponeses que deixam suas terras, &ldquo;n&atilde;o por guerras ou desastres naturais&rdquo;, mas pela &ldquo;apropria&ccedil;&atilde;o de terras, o desmatamento, a apropria&ccedil;&atilde;o da &aacute;gua, os agrot&oacute;xicos inadequados s&atilde;o alguns dos males que arrancam o homem da sua terra natal&rdquo;.&nbsp;<p><br /> Para ele, &ldquo;essa dolorosa separa&ccedil;&atilde;o, que n&atilde;o &eacute; s&oacute; f&iacute;sica, mas tamb&eacute;m existencial e espiritual, porque h&aacute; uma rela&ccedil;&atilde;o com a terra que est&aacute; pondo a comunidade rural e seu modo de vida peculiar em not&oacute;ria decad&ecirc;ncia e at&eacute; em risco de extin&ccedil;&atilde;o&rdquo;.<p><br /> Como conseq&uuml;&ecirc;ncia a essa perversidade, o Papa trouxe a dimens&atilde;o da fome ao se referir a outra pr&aacute;tica recorrente do agroneg&oacute;cio. &ldquo;Quando a especula&ccedil;&atilde;o financeira condiciona o pre&ccedil;o dos alimentos, tratando-os como qualquer mercadoria, milh&otilde;es de pessoas sofrem e morrem de fome&rdquo;.<p><img alt="papa_movimentosII.jpg" src="http://farm8.staticflickr.com/7532/15759603108_6dd3b9b41c_b.jpg" /><br /> <strong>Teto e trabalho</strong><p><br /> Al&eacute;m da quest&atilde;o da terra, Francisco ainda foi enf&aacute;tico com um problema presente em diversos centros urbanos: a moradia.&nbsp;<p><br /> N&atilde;o hesitou ao defender &ldquo;uma casa para cada fam&iacute;lia&rdquo; e denunciar o modelo de cidade &ldquo;que oferecem in&uacute;meros prazeres e bem-estar para uma minoria feliz... mas se nega o teto a milhares de vizinhos e irm&atilde;os nossos, inclusive crian&ccedil;as, e eles s&atilde;o chamados, elegantemente, de &lsquo;pessoas em situa&ccedil;&atilde;o de rua&rsquo;&rdquo;, disse ao atacar o eufemismo criado para mascarar a marginaliza&ccedil;&atilde;o.<p><br /> O terceiro e &uacute;ltimo ponto tocado por Francisco se refere &agrave; dimens&atilde;o do trabalho, ao colocar que &ldquo;n&atilde;o existe pior pobreza material do que a que n&atilde;o permite ganhar o p&atilde;o e priva da dignidade do trabalho&rdquo;.&nbsp;<p><br /> Para ele, tanto o desemprego quanto as prec&aacute;rias condi&ccedil;&otilde;es de trabalho s&atilde;o resultado &ldquo;de uma pr&eacute;via op&ccedil;&atilde;o social, de um sistema econ&ocirc;mico que coloca os lucros acima do homem&rdquo;.<p><br /> Nesse sentido, &ldquo;se o lucro &eacute; econ&ocirc;mico, sobre a humanidade ou sobre o homem, s&atilde;o efeitos de uma cultura do descarte que considera o ser humano em si mesmo como um bem de consumo, que pode ser usado e depois jogado fora&rdquo;.<p><br /> O encontro entre os movimentos sociais de diversas partes do mundo teve in&iacute;cio nesta segunda-feira (27) e segue at&eacute; esta quarta-feira (29).<p><br /> O evento tem por objetivo elaborar uma s&iacute;ntese da vis&atilde;o dos movimentos populares em torno das causas da crescente desigualdade social e do aumento da exclus&atilde;o em todo mundo, principalmente a exclus&atilde;o da terra, do teto e do trabalho, e &ldquo;propor alternativas populares para enfrentar os problemas gerados pelo capitalismo financeiro, a prepot&ecirc;ncia militar e o imenso poder das transnacionais, como a guerra, a fome, desemprego, exclus&atilde;o, despejos e mis&eacute;ria, com a perspectiva de construir uma sociedade livre e justa&rdquo;.<p><br /> Abaixo, veja o discurso do Papa Francisco na &iacute;ntegra:<p style="text-align: center;"><br /> <strong>Discurso do Santo Padre Francisco aos participantes do Encontro Mundial de Movimentos Populares</strong><p><br /> Bom dia de novo. Eu estou contente por estar no meio de voc&ecirc;s. Ali&aacute;s, vou lhes fazer uma confid&ecirc;ncia: &eacute; a primeira vez que eu des&ccedil;o aqui [na Aula Velha do S&iacute;nodo], nunca tinha vindo.<p><br /> Como lhes dizia, tenho muita alegria e lhes dou calorosas boas-vindas. Obrigado por terem aceitado este convite para debater tantos graves problemas sociais que afligem o mundo hoje, voc&ecirc;s, que sofrem em carne pr&oacute;pria a desigualdade e a exclus&atilde;o. Obrigado ao cardeal Turkson pela sua acolhida. Obrigado, Emin&ecirc;ncia, pelo seu trabalho e pelas suas palavras.<p><br /> Este encontro de Movimentos Populares &eacute; um sinal, &eacute; um grande sinal: voc&ecirc;s vieram colocar na presen&ccedil;a de Deus, da Igreja, dos povos, uma realidade muitas vezes silenciada. Os pobres n&atilde;o s&oacute; padecem a injusti&ccedil;a, mas tamb&eacute;m lutam contra ela!<p><br /> N&atilde;o se contentam com promessas ilus&oacute;rias, desculpas ou pretextos. Tamb&eacute;m n&atilde;o est&atilde;o esperando de bra&ccedil;os cruzados a ajuda de ONGs, planos assistenciais ou solu&ccedil;&otilde;es que nunca chegam ou, se chegam, chegam de maneira que v&atilde;o em uma dire&ccedil;&atilde;o ou de anestesiar ou de domesticar. Isso &eacute; meio perigoso. Voc&ecirc;s sentem que os pobres j&aacute; n&atilde;o esperam e querem ser protagonistas, se organizam, estudam, trabalham, reivindicam e, sobretudo, praticam essa solidariedade t&atilde;o especial que existe entre os que sofrem, entre os pobres, e que a nossa civiliza&ccedil;&atilde;o parece ter esquecido ou, ao menos, tem muita vontade de esquecer.<p><br /> Solidariedade &eacute; uma palavra que nem sempre cai bem. Eu diria que, algumas vezes, a transformamos em um palavr&atilde;o, n&atilde;o se pode dizer; mas &eacute; uma palavra muito mais do que alguns atos de generosidade espor&aacute;dicos. &Eacute; pensar e agir em termos de comunidade, de prioridade de vida de todos sobre a apropria&ccedil;&atilde;o dos bens por parte de alguns. Tamb&eacute;m &eacute; lutar contra as causas estruturais da pobreza, a desigualdade, a falta de trabalho, de terra e de moradia, a nega&ccedil;&atilde;o dos direitos sociais e trabalhistas. &Eacute; enfrentar os destrutivos efeitos do Imp&eacute;rio do dinheiro: os deslocamentos for&ccedil;ados, as migra&ccedil;&otilde;es dolorosas, o tr&aacute;fico de pessoas, a droga, a guerra, a viol&ecirc;ncia e todas essas realidades que muitos de voc&ecirc;s sofrem e que todos somos chamados a transformar. A solidariedade, entendida em seu sentido mais profundo, &eacute; um modo de fazer hist&oacute;ria, e &eacute; isso que os movimentos populares fazem.<p><br /> Este encontro nosso n&atilde;o responde a uma ideologia. Voc&ecirc;s n&atilde;o trabalham com ideias, trabalham com realidades como as que eu mencionei e muitas outras que me contaram... t&ecirc;m os p&eacute;s no barro, e as m&atilde;os, na carne. T&ecirc;m cheiro de bairro, de povo, de luta! Queremos que se ou&ccedil;a a sua voz, que, em geral, se escuta pouco. Talvez porque incomoda, talvez porque o seu grito incomoda, talvez porque se tem medo da mudan&ccedil;a que voc&ecirc;s reivindicam, mas, sem a sua presen&ccedil;a, sem ir realmente &agrave;s periferias, as boas propostas e projetos que frequentemente ouvimos nas confer&ecirc;ncias internacionais ficam no reino da ideia, &eacute; meu projeto.<p><br /> N&atilde;o &eacute; poss&iacute;vel abordar o esc&acirc;ndalo da pobreza promovendo estrat&eacute;gias de conten&ccedil;&atilde;o que unicamente tranquilizem e convertam os pobres em seres domesticados e inofensivos. Como &eacute; triste ver quando, por tr&aacute;s de supostas obras altru&iacute;stas, se reduz o outro &agrave; passividade, se nega ele ou, pior, se escondem neg&oacute;cios e ambi&ccedil;&otilde;es pessoais: Jesus lhes chamaria de hip&oacute;critas. Como &eacute; lindo, ao contr&aacute;rio, quando vemos em movimento os Povos, sobretudo os seus membros mais pobres e os jovens. Ent&atilde;o, sim, se sente o vento da promessa que aviva a esperan&ccedil;a de um mundo melhor. Que esse vento se transforme em vendaval de esperan&ccedil;a. Esse &eacute; o meu desejo.<p><br /> Este encontro nosso responde a um anseio muito concreto, algo que qualquer pai, qualquer m&atilde;e quer para os seus filhos; um anseio que deveria estar ao alcance de todos, mas que hoje vemos com tristeza cada vez mais longe da maioria: terra, teto e trabalho. &Eacute; estranho, mas, se eu falo disso para alguns, significa que o papa &eacute; comunista.<p><br /> N&atilde;o se entende que o amor pelos pobres est&aacute; no centro do Evangelho. Terra, teto e trabalho &ndash; isso pelo qual voc&ecirc;s lutam &ndash; s&atilde;o direitos sagrados. Reivindicar isso n&atilde;o &eacute; nada raro, &eacute; a doutrina social da Igreja. Vou me deter um pouco sobre cada um deles, porque voc&ecirc;s os escolheram como tema para este encontro.<p><br /> Terra. No in&iacute;cio da cria&ccedil;&atilde;o, Deus criou o homem, guardi&atilde;o da sua obra, encarregando-o de cultiv&aacute;-la e proteg&ecirc;-la. Vejo que aqui h&aacute; dezenas de camponeses e camponesas, e quero felicit&aacute;-los por cuidar da terra, por cultiv&aacute;-la e por fazer isso em comunidade. Preocupa-me a erradica&ccedil;&atilde;o de tantos irm&atilde;os camponeses que sobrem o desenraizamento, e n&atilde;o por guerras ou desastres naturais. A apropria&ccedil;&atilde;o de terras, o desmatamento, a apropria&ccedil;&atilde;o da &aacute;gua, os agrot&oacute;xicos inadequados s&atilde;o alguns dos males que arrancam o homem da sua terra natal. Essa dolorosa separa&ccedil;&atilde;o, que n&atilde;o &eacute; s&oacute; f&iacute;sica, mas tamb&eacute;m existencial e espiritual, porque h&aacute; uma rela&ccedil;&atilde;o com a terra que est&aacute; pondo a comunidade rural e seu modo de vida peculiar em not&oacute;ria decad&ecirc;ncia e at&eacute; em risco de extin&ccedil;&atilde;o.<p><br /> A outra dimens&atilde;o do processo j&aacute; global &eacute; a fome. Quando a especula&ccedil;&atilde;o financeira condiciona o pre&ccedil;o dos alimentos, tratando-os como qualquer mercadoria, milh&otilde;es de pessoas sofrem e morrem de fome. Por outro lado, descartam-se toneladas de alimentos. Isso &eacute; um verdadeiro esc&acirc;ndalo. A fome &eacute; criminosa, a alimenta&ccedil;&atilde;o &eacute; um direito inalien&aacute;vel. Eu sei que alguns de voc&ecirc;s reivindicam uma reforma agr&aacute;ria para solucionar alguns desses problemas, e deixem-me dizer-lhes que, em certos pa&iacute;ses, e aqui cito o Comp&ecirc;ndio da Doutrina Social da Igreja, &quot;a reforma agr&aacute;ria &eacute;, al&eacute;m de uma necessidade pol&iacute;tica, uma obriga&ccedil;&atilde;o moral&quot; (CDSI, 300).<p><br /> N&atilde;o sou s&oacute; eu que digo isso. Est&aacute; no Comp&ecirc;ndio da Doutrina Social da Igreja. Por favor, continuem com a luta pela dignidade da fam&iacute;lia rural, pela &aacute;gua, pela vida e para que todos possam se beneficiar dos frutos da terra.<p><br /> Em segundo lugar, teto. Eu disse e repito: uma casa para cada fam&iacute;lia. Nunca se deve esquecer de que Jesus nasceu em um est&aacute;bulo porque na hospedagem n&atilde;o havia lugar, que a sua fam&iacute;lia teve que abandonar o seu lar e fugir para o Egito, perseguida por Herodes. Hoje h&aacute; tantas fam&iacute;lias sem moradia, ou porque nunca a tiveram, ou porque a perderam por diferentes motivos. Fam&iacute;lia e moradia andam de m&atilde;os dadas. Mas, al&eacute;m disso, um teto, para que seja um lar, tem uma dimens&atilde;o comunit&aacute;ria: e &eacute; o bairro... e &eacute; precisamente no bairro onde se come&ccedil;a a construir essa grande fam&iacute;lia da humanidade, a partir do mais imediato, a partir da conviv&ecirc;ncia com os vizinhos.<p><br /> Hoje, vivemos em imensas cidades que se mostram modernas, orgulhosas e at&eacute; vaidosas. Cidades que oferecem in&uacute;meros prazeres e bem-estar para uma minoria feliz... mas se nega o teto a milhares de vizinhos e irm&atilde;os nossos, inclusive crian&ccedil;as, e eles s&atilde;o chamados, elegantemente, de &quot;pessoas em situa&ccedil;&atilde;o de rua&quot;. &Eacute; curioso como no mundo das injusti&ccedil;as abundam os eufemismos. N&atilde;o se dizem as palavras com a contund&ecirc;ncia, e busca-se a realidade no eufemismo. Uma pessoa, uma pessoa segregada, uma pessoa apartada, uma pessoa que est&aacute; sofrendo a mis&eacute;ria, a fome, &eacute; uma pessoa em situa&ccedil;&atilde;o de rua: palavra elegante, n&atilde;o? Voc&ecirc;s, busquem sempre, talvez me equivoque em algum, mas, em geral, por tr&aacute;s de um eufemismo h&aacute; um crime.<p><br /> Vivemos em cidades que constroem torres, centros comerciais, fazem neg&oacute;cios imobili&aacute;rios... mas abandonam uma parte de si nas margens, nas periferias. Como d&oacute;i escutar que os assentamentos pobres s&atilde;o marginalizados ou, pior, quer-se erradic&aacute;-los! S&atilde;o cru&eacute;is as imagens dos despejos for&ccedil;ados, dos tratores derrubando casinhas, imagens t&atilde;o parecidas &agrave;s da guerra. E isso se v&ecirc; hoje.<p><br /> Voc&ecirc;s sabem que, nos bairros populares, onde muitos de voc&ecirc;s vivem, subsistem valores j&aacute; esquecidos nos centros enriquecidos. Os assentamentos est&atilde;o aben&ccedil;oados com uma rica cultura popular: ali, o espa&ccedil;o p&uacute;blico n&atilde;o &eacute; um mero lugar de tr&acirc;nsito, mas uma extens&atilde;o do pr&oacute;prio lar, um lugar para gerar v&iacute;nculos com os vizinhos. Como s&atilde;o belas as cidades que superam a desconfian&ccedil;a doentia e integram os diferentes e que fazem dessa integra&ccedil;&atilde;o um novo fator de desenvolvimento. Como s&atilde;o lindas as cidades que, ainda no seu desenho arquitet&ocirc;nico, est&atilde;o cheias de espa&ccedil;os que conectam, relacionam, favorecem o reconhecimento do outro.<p><br /> Por isso, nem erradica&ccedil;&atilde;o, nem marginaliza&ccedil;&atilde;o: &eacute; preciso seguir na linha da integra&ccedil;&atilde;o urbana. Essa palavra deve substituir completamente a palavra erradica&ccedil;&atilde;o, desde j&aacute;, mas tamb&eacute;m esses projetos que pretendem envernizar os bairros populares, ajeitar as periferias e maquiar as feridas sociais, em vez de cur&aacute;-las, promovendo uma integra&ccedil;&atilde;o aut&ecirc;ntica e respeitosa. &Eacute; uma esp&eacute;cie de direito arquitetura de maquiagem, n&atilde;o? E vai por esse lado. Sigamos trabalhando para que todas as fam&iacute;lias tenham uma moradia e para que todos os bairros tenham uma infraestrutura adequada (esgoto, luz, g&aacute;s, asfalto e continuo: escolas, hospitais ou salas de primeiros socorros, clube de esportes e todas as coisas que criam v&iacute;nculos e que unem, acesso &agrave; sa&uacute;de &ndash; j&aacute; disse &ndash; e &agrave; educa&ccedil;&atilde;o e &agrave; seguran&ccedil;a.<p><br /> Terceiro, trabalho. N&atilde;o existe pior pobreza material &ndash; urge-me enfatizar isto &ndash;, n&atilde;o existe pior pobreza material do que a que n&atilde;o permite ganhar o p&atilde;o e priva da dignidade do trabalho. O desemprego juvenil, a informalidade e a falta de direitos trabalhistas n&atilde;o s&atilde;o inevit&aacute;veis, s&atilde;o o resultado de uma pr&eacute;via op&ccedil;&atilde;o social, de um sistema econ&ocirc;mico que coloca os lucros acima do homem, se o lucro &eacute; econ&ocirc;mico, sobre a humanidade ou sobre o homem, s&atilde;o efeitos de uma cultura do descarte que considera o ser humano em si mesmo como um bem de consumo, que pode ser usado e depois jogado fora.<p><br /> Hoje, ao fen&ocirc;meno da explora&ccedil;&atilde;o e da opress&atilde;o, soma-se uma nova dimens&atilde;o, um matiz gr&aacute;fico e duro da injusti&ccedil;a social; os que n&atilde;o podem ser integrados, os exclu&iacute;dos s&atilde;o res&iacute;duos, &quot;sobrantes&quot;. Essa &eacute; a cultura do descarte, e sobre isso gostaria de ampliar algo que n&atilde;o tenho por escrito, mas que lembrei agora. Isso acontece quando, no centro de um sistema econ&ocirc;mico, est&aacute; o deus dinheiro e n&atilde;o o homem, a pessoa humana. Sim, no centro de todo sistema social ou econ&ocirc;mico, tem que estar a pessoa, imagem de Deus, criada para que fosse o denominador do universo. Quando a pessoa &eacute; deslocada e vem o deus dinheiro, acontecesse essa invers&atilde;o de valores.<p><br /> E, para explicitar, lembro um ensinamento de cerca do ano 1200. Um rabino judeu explicava aos seus fi&eacute;is a hist&oacute;ria da torre de Babel e, ent&atilde;o, contava como, para construir essa torre de Babel, era preciso fazer muito esfor&ccedil;o, era preciso fazer os tijolos; para fazer os tijolos, era preciso fazer o barro e trazer a palha, e amassar o barro com a palha; depois, cort&aacute;-lo em quadrados; depois, sec&aacute;-lo; depois, cozinh&aacute;-lo; e, quando j&aacute; estavam cozidos e frios, subi-los, para ir construindo a torre.<p><br /> Se um tijolo ca&iacute;a &ndash; o tijolo era muito caro &ndash;, com todo esse trabalho, se um tijolo ca&iacute;a, era quase uma trag&eacute;dia nacional. Aquele que o deixara cair era castigado ou suspenso, ou n&atilde;o sei o que lhe faziam. E se um oper&aacute;rio ca&iacute;a n&atilde;o acontecia nada. Isso &eacute; quando a pessoa est&aacute; a servi&ccedil;o do deus dinheiro, e isso era contado por um rabino judeu no ano 1200, explicando essas coisas horr&iacute;veis.<p><br /> E, a respeito do descarte, tamb&eacute;m temos que estar um pouco atentos ao que acontece na nossa sociedade. Estou repetindo coisas que disse e que est&atilde;o na Evangelii gaudium. Hoje em dia, descartam-se as crian&ccedil;as porque a taxa de natalidade em muitos pa&iacute;ses da terra diminuiu, ou se descartam as crian&ccedil;as porque n&atilde;o se ter alimenta&ccedil;&atilde;o, ou porque s&atilde;o mortas antes de nascerem, descarte de crian&ccedil;as.<p><br /> Descartam-se os idosos, porque, bom, n&atilde;o servem, n&atilde;o produzem. Nem crian&ccedil;as nem idosos produzem. Ent&atilde;o, sistemas mais ou menos sofisticados v&atilde;o os abandonando lentamente. E agora como &eacute; necess&aacute;rio, nesta crise, recuperar um certo equil&iacute;brio. Estamos assistindo a um terceiro descarte muito doloroso, o descarte dos jovens. Milh&otilde;es de jovens. Eu n&atilde;o quero dizer o dado, porque n&atilde;o o sei exatamente, e a que eu li parece um pouco exagerado, mas milh&otilde;es de jovens descartados do trabalho, desempregados.<p><br /> Nos pa&iacute;ses da Europa &ndash; e estas s&atilde;o estat&iacute;sticas muito claras &ndash;, aqui na It&aacute;lia, passou um pouquinho dos 40% de jovens desempregados. Sabem o que significa 40% de jovens? Toda uma gera&ccedil;&atilde;o, anular toda uma gera&ccedil;&atilde;o para manter o equil&iacute;brio. Em outro pa&iacute;s da Europa, est&aacute; passando os 50% e, nesse mesmo pa&iacute;s dos 50%, no sul s&atilde;o 60%. S&atilde;o dados claros, ou seja, do descarte. Descarte de crian&ccedil;as, descarte de idosos, que n&atilde;o produzem, e temos que sacrificar uma gera&ccedil;&atilde;o de jovens, descarte de jovens, para poder manter e reequilibrar um sistema em cujo centro est&aacute; o deus dinheiro, e n&atilde;o a pessoa humana.<p><br /> Apesar disso, a essa cultura de descarte, a essa cultura dos sobrantes, muitos de voc&ecirc;s, trabalhadores exclu&iacute;dos, sobrantes para esse sistema, foram inventando o seu pr&oacute;prio trabalho com tudo aquilo que parecia n&atilde;o poder dar mais de si mesmo... mas voc&ecirc;s, com a sua artesanalidade que Deus lhes deu, com a sua busca, com a sua solidariedade, com o seu trabalho comunit&aacute;rio, com a sua economia popular, conseguiram e est&atilde;o conseguindo... E, deixem-me dizer isto, isso, al&eacute;m de trabalho, &eacute; poesia. Obrigado.<p><br /> Desde j&aacute;, todo trabalhador, esteja ou n&atilde;o no sistema formal do trabalho assalariado, tem direito a uma remunera&ccedil;&atilde;o digna, &agrave; seguran&ccedil;a social e a uma cobertura de aposentadoria. Aqui h&aacute; papeleiros, recicladores, vendedores ambulantes, costureiros, artes&atilde;os, pescadores, camponeses, construtores, mineiros, oper&aacute;rios de empresas recuperadas, todos os tipos de cooperativados e trabalhadores de of&iacute;cios populares que est&atilde;o exclu&iacute;dos dos direitos trabalhistas, aos quais &eacute; negada a possibilidade de se sindicalizar, que n&atilde;o t&ecirc;m uma renda adequada e est&aacute;vel. Hoje, quero unir a minha voz &agrave; sua e acompanh&aacute;-los na sua luta.<p><br /> Neste encontro, tamb&eacute;m falaram da Paz e da Ecologia. &Eacute; l&oacute;gico: n&atilde;o pode haver terra, n&atilde;o pode haver teto, n&atilde;o pode haver trabalho se n&atilde;o temos paz e se destru&iacute;mos o planeta. S&atilde;o temas t&atilde;o importantes que os Povos e suas organiza&ccedil;&otilde;es de base n&atilde;o podem deixar de debater. N&atilde;o podem deixar s&oacute; nas m&atilde;os dos dirigentes pol&iacute;ticos. Todos os povos da terra, todos os homens e mulheres de boa vontade t&ecirc;m que levantar a voz em defesa desses dois dons preciosos: a paz e a natureza. A irm&atilde; m&atilde;e Terra, como chamava S&atilde;o Francisco de Assis.<p><br /> H&aacute; pouco tempo, eu disse, e repito, que estamos vivendo a terceira guerra mundial, mas em cotas. H&aacute; sistemas econ&ocirc;micos que, para sobreviver, devem fazer a guerra. Ent&atilde;o, fabricam e vendem armas e, com isso, os balan&ccedil;os das economia que sacrificam o homem aos p&eacute;s do &iacute;dolo do dinheiro, obviamente, ficam saneados. E n&atilde;o se pensa nas crian&ccedil;as famintas nos campos de refugiados, n&atilde;o se pensa nos deslocamentos for&ccedil;ados, n&atilde;o se pensa nas moradias destru&iacute;das, n&atilde;o se pensa, desde j&aacute;, em tantas vidas ceifadas. Quanto sofrimento, quanta destrui&ccedil;&atilde;o, quanta dor. Hoje, queridos irm&atilde;os e irm&atilde;s, se levanta em todas as partes da terra, em todos os povos, em cada cora&ccedil;&atilde;o e nos movimentos populares, o grito da paz: nunca mais a guerra!<p><br /> Um sistema econ&ocirc;mico centrado no deus dinheiro tamb&eacute;m precisa saquear a natureza, saquear a natureza, para sustentar o ritmo fren&eacute;tico de consumo que lhe &eacute; inerente. As mudan&ccedil;as clim&aacute;ticas, a perda da biodiversidade, o desmatamento j&aacute; est&atilde;o mostrando seus efeitos devastadores nos grandes cataclismos que vemos, e os que mais sofrem s&atilde;o voc&ecirc;s, os humildes, os que vivem perto das costas em moradias prec&aacute;rias, ou que s&atilde;o t&atilde;o vulner&aacute;veis economicamente que, diante de um desastre natural, perdem tudo.<p><br /> Irm&atilde;os e irm&atilde;s, a cria&ccedil;&atilde;o n&atilde;o &eacute; uma propriedade da qual podemos dispor ao nosso gosto; muito menos &eacute; uma propriedade s&oacute; de alguns, de poucos: a cria&ccedil;&atilde;o &eacute; um dom, &eacute; um presente, um dom maravilhoso que Deus nos deu para que cuidemos dele e o utilizemos em benef&iacute;cio de todos, sempre com respeito e gratid&atilde;o. Talvez voc&ecirc;s saibam que eu estou preparando uma enc&iacute;clica sobre Ecologia: tenham a certeza de que as suas preocupa&ccedil;&otilde;es estar&atilde;o presentes nela. Agrade&ccedil;o-lhes, aproveito para lhes agradecer, pela carta que os integrantes da Via Campesina, da Federa&ccedil;&atilde;o dos Papeleiros e tantos outros irm&atilde;os me fizeram chegar sobre o assunto.<p><br /> Falamos da terra, de trabalho, de teto... falamos de trabalhar pela paz e cuidar da natureza... Mas por que, em vez disso, nos acostumamos a ver como se destr&oacute;i o trabalho digno, se despejam tantas fam&iacute;lias, se expulsam os camponeses, se faz a guerra e se abusa da natureza? Porque, nesse sistema, tirou-se o homem, a pessoa humana, do centro, e substituiu-se por outra coisa. Porque se presta um culto id&oacute;latra ao dinheiro. Porque se globalizou a indiferen&ccedil;a! Se globalizou a indiferen&ccedil;a. O que me importa o que acontece com os outros, desde que eu defenda o que &eacute; meu? Porque o mundo se esqueceu de Deus, que &eacute; Pai; tornou-se um &oacute;rf&atilde;o, porque deixou Deus de lado.<p><br /> Alguns de voc&ecirc;s expressaram: esse sistema n&atilde;o se aguenta mais. Temos que mud&aacute;-lo, temos que voltar a levar a dignidade humana para o centro, e que, sobre esse pilar, se construam as estruturas sociais alternativas de que precisamos. &Eacute; preciso fazer isso com coragem, mas tamb&eacute;m com intelig&ecirc;ncia. Com tenacidade, mas sem fanatismo. Com paix&atilde;o, mas sem viol&ecirc;ncia. E entre todos, enfrentando os conflitos sem ficar presos neles, buscando sempre resolver as tens&otilde;es para alcan&ccedil;ar um plano superior de unidade, de paz e de justi&ccedil;a.<p><br /> Os crist&atilde;os t&ecirc;m algo muito lindo, um guia de a&ccedil;&atilde;o, um programa, poder&iacute;amos dizer, revolucion&aacute;rio. Recomendo-lhes vivamente que o leiam, que leiam as Bem-aventuran&ccedil;as que est&atilde;o no cap&iacute;tulo 5 de S&atilde;o Mateus e 6 de S&atilde;o Lucas (cfr. Mt 5, 3; e Lc 6, 20) e que leiam a passagem de Mateus 25. Eu disse isso aos jovens no Rio de Janeiro. Com essas duas coisas, voc&ecirc;s t&ecirc;m o programa de a&ccedil;&atilde;o.<p><br /> Sei que entre voc&ecirc;s h&aacute; pessoas de distintas religi&otilde;es, of&iacute;cios, ideias, culturas, pa&iacute;ses, continentes. Hoje, est&atilde;o praticando aqui a cultura do encontro, t&atilde;o diferente da xenofobia, da discrimina&ccedil;&atilde;o e da intoler&acirc;ncia que vemos tantas vezes. Entre os exclu&iacute;dos, d&aacute;-se esse encontro de culturas em que o conjunto n&atilde;o anula a particularidade, o conjunto n&atilde;o anula a particularidade. Por isso eu gosto da imagem do poliedro, uma figura geom&eacute;trica com muitas caras distintas. O poliedro reflete a conflu&ecirc;ncia de todas as particularidades que, nele, conservam a originalidade. Nada se dissolve, nada se destr&oacute;i, nada se domina, tudo se integra, tudo se integra. Hoje, voc&ecirc;s tamb&eacute;m est&atilde;o buscando essa s&iacute;ntese entre o local e o global. Sei que trabalham dia ap&oacute;s dia no pr&oacute;ximo, no concreto, no seu territ&oacute;rio, seu bairro, seu lugar de trabalho: convido-os tamb&eacute;m a continuarem buscando essa perspectiva mais ampla, que nossos sonhos voem alto e abranjam tudo.<p><br /> Assim, parece-me importante essa proposta que alguns me compartilharam de que esses movimentos, essas experi&ecirc;ncias de solidariedade que crescem a partir de baixo, a partir do subsolo do planeta, confluam, estejam mais coordenadas, v&atilde;o se encontrando, como voc&ecirc;s fizeram nestes dias. Aten&ccedil;&atilde;o, nunca &eacute; bom espartilhar o movimento em estruturas r&iacute;gidas. Por isso, eu disse encontra-se. Tamb&eacute;m n&atilde;o &eacute; bom tentar absorv&ecirc;-lo, dirigi-lo ou domin&aacute;-lo; movimentos livres t&ecirc;m a sua din&acirc;mica pr&oacute;pria, mas, sim, devemos tentar caminhar juntos. Estamos neste sal&atilde;o, que &eacute; o sal&atilde;o do S&iacute;nodo velho. Agora h&aacute; um novo. E s&iacute;nodo significa precisamente &quot;caminhar juntos&quot;: que esse seja um s&iacute;mbolo do processo que voc&ecirc;s come&ccedil;aram e est&atilde;o levando adiante.<p><br /> Os movimentos populares expressam a necessidade urgente de revitalizar as nossas democracias, tantas vezes sequestradas por in&uacute;meros fatores. &Eacute; imposs&iacute;vel imaginar um futuro para a sociedade sem a participa&ccedil;&atilde;o protag&ocirc;nica das grandes maiorias, e esse protagonismo excede os procedimentos l&oacute;gicos da democracia formal. A perspectiva de um mundo da paz e da justi&ccedil;a duradouras nos exige superar o assistencialismo paternalista, nos exige criar novas formas de participa&ccedil;&atilde;o que inclua os movimentos populares e anime as estruturas de governo locais, nacionais e internacionais com essa torrente de energia moral que surge da incorpora&ccedil;&atilde;o dos exclu&iacute;dos na constru&ccedil;&atilde;o do destino comum. E isso com &acirc;nimo construtivo, sem ressentimento, com amor.<p><br /> Eu os acompanho de cora&ccedil;&atilde;o nesse caminho. Digamos juntos com o cora&ccedil;&atilde;o: nenhuma fam&iacute;lia sem moradia, nenhum agricultor sem terra, nenhum trabalhador sem direitos, nenhuma pessoa sem a dignidade que o trabalho d&aacute;.<p><br /> Queridos irm&atilde;os e irm&atilde;s: sigam com a sua luta, fazem bem a todos n&oacute;s. &Eacute; como uma b&ecirc;n&ccedil;&atilde;o de humanidade. Deixo-lhes de recorda&ccedil;&atilde;o, de presente e com a minha b&ecirc;n&ccedil;&atilde;o, alguns ros&aacute;rios que foram fabricados por artes&atilde;os, papeleiros e trabalhadores da economia popular da Am&eacute;rica Latina.<p><br /> E nesse acompanhamento eu rezo por voc&ecirc;s, rezo com voc&ecirc;s e quero pedir ao nosso Pai Deus que os acompanhe e os aben&ccedil;oe, que os encha com o seu amor e os acompanhe no caminho, dando-lhes abundantemente essa for&ccedil;a que nos mant&eacute;m de p&eacute;: essa for&ccedil;a &eacute; a esperan&ccedil;a, a esperan&ccedil;a que n&atilde;o desilude. Obrigado.<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/10/29/a-reforma-agraria-e-alem-de-uma-necessidade-politica-uma-obrigacao-moral-disse-papa.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8659/15946358482_7055fb3f3f_n.jpg&name=&quot;A reforma agrária é, além de uma necessidade política, uma obrigação moral&quot;, disse Papa&description=Em seu discurso, Papa Francisco defendeu a Reforma Agrária e fez duras críticas ao agronegócio.&link=http://www.mst.org.br/2014/10/29/a-reforma-agraria-e-alem-de-uma-necessidade-politica-uma-obrigacao-moral-disse-papa.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/10/29/a-reforma-agraria-e-alem-de-uma-necessidade-politica-uma-obrigacao-moral-disse-papa.html&via=MST_Oficial&related=MST_Oficial&text=&quot;A reforma agrária é, além de uma necessidade política, uma obrigação moral&quot;, disse Papa" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
