<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Campanha internacional pede a liberdade do palestino Ahmad Sa'adat - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Ao longo de todo o mês de outubro os Sem Terrinha homenagearam o povo palestino. o MST também entregou 50 bolas de futebol às crianças palestinas." name="description"/><meta content="Palestina" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Campanha internacional pede a liberdade do palestino Ahmad Sa&#39;adat' /><meta property="og:type" content="article" /><meta content="solidariedade" itemprop="articleSection"/><meta property="og:description" content="Ao longo de todo o mês de outubro os Sem Terrinha homenagearam o povo palestino. o MST também entregou 50 bolas de futebol às crianças palestinas." /><meta property="og:url" content="http://www.mst.org.br/2014/10/29/campanha-internacional-pede-a-liberdade-do-palestino-ahmad-saadat.html" itemprop="url" /><meta property="article:published_time" content="2014-10-29T19:00:24+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8620/15324795344_2c5af3aa86_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Palestina</span></div><h1 itemprop="name">Campanha internacional pede a liberdade do palestino Ahmad Sa'adat</h1><p itemprop="description">Ao longo de todo o mês de outubro os Sem Terrinha homenagearam o povo palestino. o MST também entregou 50 bolas de futebol às crianças palestinas. <time datetime="2014-10-29 19:00:24 +0000" itemprop="datePublished"> 29 de outubro de 2014 19h00 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/10/29/campanha-internacional-pede-a-liberdade-do-palestino-ahmad-saadat.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8620/15324795344_2c5af3aa86_n.jpg&name=Campanha internacional pede a liberdade do palestino Ahmad Sa&#39;adat&description=Ao longo de todo o mês de outubro os Sem Terrinha homenagearam o povo palestino. o MST também entregou 50 bolas de futebol às crianças palestinas.&link=http://www.mst.org.br/2014/10/29/campanha-internacional-pede-a-liberdade-do-palestino-ahmad-saadat.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/10/29/campanha-internacional-pede-a-liberdade-do-palestino-ahmad-saadat.html&via=MST_Oficial&related=MST_Oficial&text=Campanha internacional pede a liberdade do palestino Ahmad Sa&#39;adat" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><img alt="lider-palestino-ahmad-sa-adat.gif" src="http://farm9.staticflickr.com/8620/15324795344_2c5af3aa86_b.jpg" /><p><em>Por Maura Silva<br /> Da P&aacute;gina do MST</em><p><br /> Entre os dias 17 e 30 de outubro, em todo o mundo est&atilde;o sendo feitas a&ccedil;&otilde;es de apoio pedindo a liberdade do palestino Ahmad Sa&#39;adat.&nbsp;<p><br /> Sa&#39;adat &eacute; secret&aacute;rio-geral da Frente Popular pela Liberta&ccedil;&atilde;o da Palestina (FPLP), e desde 2001 est&aacute; preso sob cust&oacute;dia israelense (Clique&nbsp;<a href="http://freeahmadsaadat.org/" target="_blank">aqui&nbsp;</a>e&nbsp;<a href="https://www.facebook.com/FreeAhmadSaadat" target="_blank">aqui&nbsp;</a>para ler mais sobre a campanha).&nbsp;<p><br /> No Brasil, o MST enviou uma carta de agradecimento &agrave; Sa&#39;adat pela mensagem recebida no 6&deg; Congresso Nacional do Movimento. Um trecho da carta diz que &ldquo;as grades das pris&otilde;es israelenses n&atilde;o podem prender ideias, sentimentos, desejos e vontade de transforma&ccedil;&atilde;o. As grades das pris&otilde;es israelenses n&atilde;o podem deter esse sentimento de justi&ccedil;a e liberdade que hoje toma conta de toda a humanidade. Os prisioneiros palestinos j&aacute; conquistaram o apoio de todos os homens e mulheres do mundo que lutam por uma nova sociedade&rdquo;.<p><br /> A Palestina tamb&eacute;m foi tema da Jornada Nacional dos Sem Terrinha, que aconteceu ao longo de todo o m&ecirc;s de outubro deste ano, que teve como eixo principal a solidariedade com as crian&ccedil;as que vivem sob ocupa&ccedil;&atilde;o israelense, em especial as de Gaza, que recentemente foram v&iacute;timas de bombardeios na chamada opera&ccedil;&atilde;o &ldquo;Margem Protetora&quot;, que em sete semanas de ataques matou 412 crian&ccedil;as palestinas.&nbsp;<p><br /> Nesta ter&ccedil;a-feira (28), no encontro mundial dos Movimentos Sociais promovido pelo Conselho Pontif&iacute;cio Justi&ccedil;a e Paz (Santa S&eacute;), realizado no Vaticano e que contou com a presen&ccedil;a do Papa Francisco, o MST entregou a representantes da Union of Agricultural Work Committees (UAWC) 50 bolas do Movimento, al&eacute;m de desenhos, cartas e poemas escritos pelas crian&ccedil;as do MST durante a jornada, que ser&atilde;o entregues &agrave;s crian&ccedil;as palestinas.<p><br /> <strong>O drama das pris&otilde;es</strong><p><br /> Segundo dados publicados em setembro pela Associa&ccedil;&atilde;o de Defesa aos Presos Palestinos e aos Direitos Humanos (Addammer), o n&uacute;mero de presos pol&iacute;ticos em territ&oacute;rios palestinos j&aacute; somam 6.200. Destes, 201 s&atilde;o crian&ccedil;as, 23 menores de 16 anos.&nbsp;<p><br /> Informa&ccedil;&otilde;es da mesma associa&ccedil;&atilde;o d&atilde;o conta de que desde 1967, mais de 750 mil palestinos foram presos pelo Estado de Israel, o que soma 20% da popula&ccedil;&atilde;o dos territ&oacute;rios ocupados. Se considerarmos que a maioria destes detidos s&atilde;o homens, o n&uacute;mero de pessoas sob cust&oacute;dia sobe para 40% do total da popula&ccedil;&atilde;o palestina masculina.<p><br /> A maioria das deten&ccedil;&otilde;es n&atilde;o apresenta acusa&ccedil;&atilde;o formal, pr&aacute;tica comum do ex&eacute;rcito e endossada pelas leis da Corte militar israelense.&nbsp;<p><br /> Detidos rotineiramente em pontos de controle (checkpoints), ou em suas pr&oacute;prias casas, homens, mulheres e crian&ccedil;as s&atilde;o levados para celas e trancados em condi&ccedil;&otilde;es insalubres, com alimenta&ccedil;&atilde;o restrita, condi&ccedil;&otilde;es b&aacute;sicas de higiene negadas - a Autoridade Israelense das Pris&otilde;es (AIP) n&atilde;o fornece produtos b&aacute;sicos de higiene e limpeza -, al&eacute;m de passarem por priva&ccedil;&atilde;o do direito de defesa e de visita.<p><br /> Os familiares que desejam visitar os encarcerados precisam de um visto de entrada em Israel, que pode levar meses para ser concedido. Al&eacute;m disso, o governo israelense faz o poss&iacute;vel para restringir ainda mais as visitas por meio de medidas como a que pro&iacute;be a entrada de homens de 16 a 45 anos nos pres&iacute;dios e o n&atilde;o consentimento de autoriza&ccedil;&otilde;es sem explica&ccedil;&atilde;o pr&eacute;via.<p><br /> N&atilde;o obstante, desde junho de 2007, as autoridades israelenses proibiram por completo as visitas de pessoas oriundas de Gaza aos seus familiares presos em Israel.<p><br /> As den&uacute;ncias de torturas f&iacute;sicas e psicol&oacute;gicas tamb&eacute;m s&atilde;o freq&uuml;entes, espancamento, negligencia e mortes fazem parte da rotina dos presos que fazem da greve de fome um protesto para chamar a aten&ccedil;&atilde;o do mundo para as suas condi&ccedil;&otilde;es.<p><br /> Em recente visita ao Brasil, Abla S&rsquo;adat, do Comit&ecirc; de Mulheres Palestinas e companheira de Ahmad Sa&#39;adat, fez v&aacute;rias den&uacute;ncias ao sistema carcer&aacute;rio israelense.&nbsp;<p><br /> &ldquo;Basta o servi&ccedil;o de intelig&ecirc;ncia de Israel apresentar informa&ccedil;&otilde;es secretas sobre qualquer militante considerado perigoso para este ser preso sem acusa&ccedil;&atilde;o formal desde 2001. Os nossos presos vivem em solit&aacute;rias ou celas de duas pessoas, que n&atilde;o t&ecirc;m mais do que 2 por 2,5 metros, uma ou duas macas para dormir. Saem por uma hora por dia para tomar sol e s&atilde;o impedidos de receber visitas de parentes ou realizar atividades culturais&rdquo;, finaliza.&nbsp;<p><br /> Abaixo, leia a carta do MST na &iacute;ntegra intregue a Ahmad Sa&acute;adat&nbsp;<p style="text-align: center;"><br /> <strong>Carta ao companheiro Ahmad Sa&acute;adat &ndash; Secret&aacute;rio-Geral da Frente Popular para a Liberta&ccedil;&atilde;o da Palestina (FPLP)</strong><p style="text-align: right;"><br /> S&atilde;o Paulo, Brasil, 27 de outubro de 2014.<p><br /> Queremos agradecer a bela mensagem de solidariedade que nos enviou no VI Congresso de nossa organiza&ccedil;&atilde;o, realizado no in&iacute;cio deste ano. L&aacute;, lemos sua carta para 18 mil trabalhadores sem terra que se comprometeram a fortalecer a solidariedade ao povo palestino, em especial aos prisioneiros que est&atilde;o nos c&aacute;rceres israelenses.<p><br /> Saiba que um dia teremos condi&ccedil;&otilde;es de falar pessoalmente com voc&ecirc; e com outros militantes dessa luta leg&iacute;tima por justi&ccedil;a, democracia e independ&ecirc;ncia nacional, pois um dia veremos desaparecer a ilegal ocupa&ccedil;&atilde;o israelense das terras palestinas.<p><br /> Aqui no Brasil nos somamos a v&aacute;rias lutas em defesa do povo palestino: a&ccedil;&otilde;es pelo boicote e desinvestimento contra Israel, manifesta&ccedil;&otilde;es de rua, encontros dos comit&ecirc;s de solidariedade, Tribunal Popular que julgou e condenou Israel por crimes de genoc&iacute;dio, etc.<p><br /> Em todo o Brasil houve atos de solidariedade ao povo palestino entre julho e agosto desse ano, com especial aten&ccedil;&atilde;o para a situa&ccedil;&atilde;o de agress&atilde;o e genoc&iacute;dio contra o povo de Gaza. Militantes de v&aacute;rias organiza&ccedil;&otilde;es populares, do movimento sindical, do movimento estudantil, de v&aacute;rias religi&otilde;es (judeus, crist&atilde;os, mu&ccedil;ulmanos, religi&otilde;es africanas), dos partidos de esquerda foram &agrave;s ruas contra o governo de Israel. Na cidade de S&atilde;o Paulo 5 mil pessoas marcharam e cercaram o pr&eacute;dio do Consulado de Israel, exigindo o fim dos ataques a Gaza, o fim da ocupa&ccedil;&atilde;o israelense e a liberta&ccedil;&atilde;o dos presos palestinos.<p><br /> Nesta semana de 17 a 30 de outubro tamb&eacute;m participamos da Campanha Internacional pela sua liberta&ccedil;&atilde;o. Estamos mobilizando militantes de v&aacute;rias organiza&ccedil;&otilde;es e realizando reuni&otilde;es, debates, encontros e iniciando uma Campanha de cartas para serem enviadas para voc&ecirc; e seus camaradas na pris&atilde;o, para que saibam que mesmo distante pela geografia, estamos com voc&ecirc;s nessa luta que j&aacute; &eacute; vitoriosa.<p><br /> Apesar de todo massacre que houve em Gaza, e da repress&atilde;o de Israel na Cisjord&acirc;nia, em Jerusal&eacute;m e nos territ&oacute;rios ocupados em 1948, percebemos que grandes li&ccedil;&otilde;es foram retiradas da resist&ecirc;ncia popular na Batalha de Gaza. Nossa esperan&ccedil;a se fortalece quando vemos a unidade pol&iacute;tica do povo palestino sendo constru&iacute;da na luta cotidiana contra a ocupa&ccedil;&atilde;o israelense. Gaza mostrou que nenhuma organiza&ccedil;&atilde;o isolada pode derrotar a agress&atilde;o israelense, mas o povo unido pelas suas leg&iacute;timas organiza&ccedil;&otilde;es torna-se uma for&ccedil;a social invenc&iacute;vel.&nbsp;<p><br /> Voc&ecirc; sempre fala em unidade nacional contra a ocupa&ccedil;&atilde;o israelense, e esse &eacute; o caminho da vit&oacute;ria. Assim foi no Vietn&atilde;, assim foi para derrubar o regime do Apartheid na &Aacute;frica do Sul e assim foi para derrubar as ditaduras aqui na Am&eacute;rica Latina.<p><br /> As grades das pris&otilde;es israelenses n&atilde;o podem prender ideias, sentimentos, desejos, vontade de transforma&ccedil;&atilde;o. As grades das pris&otilde;es israelenses n&atilde;o podem deter esse sentimento de justi&ccedil;a e liberdade que hoje toma conta de toda a humanidade. Os prisioneiros palestinos j&aacute; conquistaram o apoio de todos os homens e mulheres do mundo que lutam por uma nova sociedade.<p><br /> Na hist&oacute;ria da luta dos povos da Am&eacute;rica Latina tamb&eacute;m tivemos nossos presos e nossos m&aacute;rtires, e aprendemos que a luta e a resist&ecirc;ncia s&atilde;o o &uacute;nico caminho que pode levar &agrave; liberta&ccedil;&atilde;o e ao fim das injusti&ccedil;as.<p><br /> Acabamos de sair de uma batalha eleitoral onde conseguimos derrotar o candidato da direita, que representava os interesses dos setores mais conservadores e fascistas, ou seja, dos setores pol&iacute;ticos pr&oacute;-Israel. Os sionistas do Brasil se mobilizaram nas elei&ccedil;&otilde;es, mas foram derrotados nas urnas. Sabemos dos limites das elei&ccedil;&otilde;es burguesas. N&atilde;o alimentamos ilus&otilde;es, mas a vit&oacute;ria de Dilma mant&eacute;m condi&ccedil;&otilde;es mais favor&aacute;veis para a luta em solidariedade ao povo palestino.<p><br /> Camarada Ahmad Sa&acute;adat, sua coragem e sua coer&ecirc;ncia nos inspiram, pois vivemos um momento onde homens e l&iacute;deres se vendem, traem seu povo, abandonam seus princ&iacute;pios e escolhem o f&aacute;cil caminho da capitula&ccedil;&atilde;o e da submiss&atilde;o covarde diante dos inimigos do povo. Voc&ecirc; e seus camaradas escolheram o caminho mais dif&iacute;cil, mas &eacute; o caminho mais justo, o caminho mais correto, e o povo palestino j&aacute; reconhece esse sacrif&iacute;cio e j&aacute; tem a capacidade de ver quem s&atilde;o seus leg&iacute;timos representantes na luta contra a ocupa&ccedil;&atilde;o israelense.<p><br /> Tamb&eacute;m lembramos neste momento de nossos irm&atilde;os e irm&atilde;s camponeses, pescadores e trabalhadores rurais, que sofrem com a proibi&ccedil;&atilde;o do acesso &agrave; terra, &agrave; &aacute;gua e ao mar, recursos fundamentais para que possam ter uma vida digna.<p><br /> A luta do povo palestino &eacute; um leg&iacute;timo movimento de liberta&ccedil;&atilde;o nacional, inspirado nos princ&iacute;pios fundamentais da Carta das Na&ccedil;&otilde;es Unidas e do Direito Internacional. Seguimos apoiando o direito leg&iacute;timo do povo palestino de continuar a luta pela devolu&ccedil;&atilde;o de todas as suas terras, as ocupadas em 1948, em 1967 e depois dos Acordos de Oslo. Pelo fim da ocupa&ccedil;&atilde;o israelense da Palestina, liberdade imediata a todos os presos pol&iacute;ticos, todos apoio &agrave; unidade nacional palestina, pelo direito de retorno de todos os refugiados palestinos e indeniza&ccedil;&atilde;o para os que tiveram suas casas e bens destru&iacute;dos, pelo boicote econ&ocirc;mico, pol&iacute;tico,cultural e militar contra Israel, pela derrubada imediata do muro do Apartheid, pelo fim dos acordos militares Brasil-Israel, pelo fim do Tratado de Livre-Com&eacute;rcio Mercosul-Israel.<p><br /> Camarada Ahmad Sa&acute;adat, receba o abra&ccedil;o solid&aacute;rio dos trabalhadores e trabalhadoras do Brasil e da Am&eacute;rica Latina. Compartilhe nossa solidariedade com todos os presos palestinos, de todas as organiza&ccedil;&otilde;es, pois a unidade que voc&ecirc;s conseguiram dentro das pris&otilde;es est&aacute; chegando &agrave;s ruas da Palestina, e essa &eacute; a condi&ccedil;&atilde;o fundamental para a vit&oacute;ria.<p style="text-align: right;"><br /> Movimento dos Trabalhadores Rurais Sem Terra &nbsp;- MST<p style="text-align: right;">Brasil</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/10/29/campanha-internacional-pede-a-liberdade-do-palestino-ahmad-saadat.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8620/15324795344_2c5af3aa86_n.jpg&name=Campanha internacional pede a liberdade do palestino Ahmad Sa&#39;adat&description=Ao longo de todo o mês de outubro os Sem Terrinha homenagearam o povo palestino. o MST também entregou 50 bolas de futebol às crianças palestinas.&link=http://www.mst.org.br/2014/10/29/campanha-internacional-pede-a-liberdade-do-palestino-ahmad-saadat.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/10/29/campanha-internacional-pede-a-liberdade-do-palestino-ahmad-saadat.html&via=MST_Oficial&related=MST_Oficial&text=Campanha internacional pede a liberdade do palestino Ahmad Sa&#39;adat" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
