<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>O 13 de maio de Lima Barreto: o grande romancista popular - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Artigo relembra vida e obra de Lima Barreto, em comemoração aos 131 anos de seu nascimento" name="description"/><meta content="lima-barreto, literatura, arte-e-cultura" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='O 13 de maio de Lima Barreto: o grande romancista popular' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Artigo relembra vida e obra de Lima Barreto, em comemoração aos 131 anos de seu nascimento" /><meta property="og:url" content="http://www.mst.org.br/2019/05/14/o-13-de-maio-de-lima-barreto-o-grande-romancista-popular.html" itemprop="url" /><meta property="article:published_time" content="2019-05-14T17:07:32-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/47061510704_a6ff510670_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">lima-barreto</span> <span class="tag">literatura</span> <span class="tag">arte-e-cultura</span></div><h1 itemprop="name">O 13 de maio de Lima Barreto: o grande romancista popular</h1><p itemprop="description">Artigo relembra vida e obra de Lima Barreto, em comemoração aos 131 anos de seu nascimento <time datetime="2019-05-14 17:07:32 -0300" itemprop="datePublished"> 14 de maio de 2019 17h07 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/05/14/o-13-de-maio-de-lima-barreto-o-grande-romancista-popular.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/47061510704_a6ff510670_b.jpg&name=O 13 de maio de Lima Barreto: o grande romancista popular&description=Artigo relembra vida e obra de Lima Barreto, em comemoração aos 131 anos de seu nascimento&link=http://www.mst.org.br/2019/05/14/o-13-de-maio-de-lima-barreto-o-grande-romancista-popular.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/05/14/o-13-de-maio-de-lima-barreto-o-grande-romancista-popular.html&via=MST_Oficial&related=MST_Oficial&text=O 13 de maio de Lima Barreto: o grande romancista popular" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/05/08/editora-expressao-popular-lanca-livro-sobre-a-importancia-da-preservacao-de-sementes.html"><p>Editora Expressão Popular lança livro sobre a importância da preservação de sementes <time datetime="2019-05-08 22:35:24 -0300"> 8 de maio de 2019 22h35 </time> </a><li> <a href="/2019/05/03/7-livros-de-marx-ja-publicados-pela-expressao-popular.html"><p>7 livros de Marx já publicados pela Editora Expressão Popular <time datetime="2019-05-03 15:52:15 -0300"> 3 de maio de 2019 15h52 </time> </a><li> <a href="/2019/03/29/a-musica-como-ferramenta-para-eternizar-momentos-da-historia.html"><p>A música como ferramenta para eternizar momentos da história <time datetime="2019-03-29 17:47:40 -0300"> 29 de março de 2019 17h47 </time> </a><li> <a href="/2019/03/18/experiencia-do-mst-na-producao-ecologica-de-arroz-vira-livro.html"><p>Experiência do MST na produção ecológica de arroz vira livro <time datetime="2019-03-18 15:54:45 -0300"> 18 de março de 2019 15h54 </time> </a><li> <a href="/2019/02/12/cineasta-brasileira-leva-luta-do-mst-a-berlim.html"><p>Cineasta brasileira leva luta do MST à Berlim <time datetime="2019-02-12 12:23:46 -0200"> 12 de fevereiro de 2019 12h23 </time> </a><li> <a href="/2018/12/19/jovens-do-mst-lancam-coletanea-de-poesias-no-27o-encontro-estadual-em-alagoas.html"><p>Jovens do MST lançam coletânea de poesias no 27º Encontro Estadual em Alagoas <time datetime="2018-12-19 12:40:35 -0200"> 19 de dezembro de 2018 12h40 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<figure class="image" style="float:left"><img alt="LimaBarreto.jpg" height="389" src="//farm66.staticflickr.com/65535/47061510704_a6ff510670_b.jpg" width="700" /><figcaption></figcaption></figure><p><br /> <em>Por Gerson Oliveira<br /> Da P&aacute;gina do MST</em><p><br /> Afonso Henriques de Lima Barreto &eacute; o primeiro grande escritor negro formado ap&oacute;s a falsa aboli&ccedil;&atilde;o do 13 de maio de 1888. Nasceu neste mesmo dia, no bairro das Laranjeiras ,no Rio de Janeiro, sete anos antes da data que foi institucionalizada como o &ldquo;fim da escravatura&rdquo;. Ele entraria para a hist&oacute;ria como um dos grandes nomes da nossa literatura, ainda que para isso tenha enfrentado resist&ecirc;ncias por parte da academia e passado longos anos no total esquecimento.<p><br /> De acordo com a historiadora Lilia Moritz Schwarcz, que publicou recentemente uma densa e completa biografia sobre a vida e obra de Lima Barreto, ambiguidade &eacute; uma palavra que define bem o autor de Triste Fim de Policarpo Quaresma. Esta caracter&iacute;stica fica evidente em seus personagens, nos quais a contradi&ccedil;&atilde;o do momento hist&oacute;rico do autor se expressa em comportamento e a&ccedil;&otilde;es de Quaresma, Izaias Caminha, Clara dos Anjos, etc.<p><br /> Lima Barreto mantinha uma cr&iacute;tica contundente ao militarismo e o trabalho no Minist&eacute;rio da Guerra, denunciava o feminic&iacute;dio com cr&iacute;tica &agrave; postura das feministas da &eacute;poca que, para ele, n&atilde;o se importavam com as mulheres trabalhadoras. Denunciava ainda o preconceito e a discrimina&ccedil;&atilde;o racial em decorr&ecirc;ncia de sua pr&oacute;ŕia cor e origem perif&eacute;rica. Barreto tinha av&oacute;s que haviam sido escravizados, e vivia em uma sociedade que buscava apagar o trauma da escravid&atilde;o.<p><br /> Os documentos comprovando sua ascend&ecirc;ncia africana de Lima Barreto foram queimados entre as muitos que continham os dados e registros do regime escravista brasileiro.&nbsp; Tamb&eacute;m houve na &eacute;poca a tentativa de branqueamento da sociedade atrav&eacute;s da pol&iacute;tica imigrat&oacute;ria, a partir do ide&aacute;rio de na&ccedil;&atilde;o projetado no in&iacute;cio do s&eacute;culo XX, no qual n&atilde;o havia espa&ccedil;o para os negros africanos e seus descendentes.<p><br /> A vida de Lima Barreto se agravou com a perda da m&atilde;e, aos 35 anos de idade, v&iacute;tima da tuberculos. A situa&ccedil;&atilde;o foi acentuada pelas afli&ccedil;&otilde;es do pai Jo&atilde;o Henriques, um tip&oacute;grafo monarquista que se viu obrigado a deixar o cargo na Imprensa Nacional devido &agrave;s persegui&ccedil;&otilde;es sofridas pelos republicanos. Por interm&eacute;dio do Visconde de Ouro Preto, uma esp&eacute;cie de &ldquo;padrinho&rdquo; da fam&iacute;lia, Jo&atilde;o Henrique consegue um novo emprego de administrador da col&ocirc;nia de &ldquo;alienados mentais&rdquo;, o manic&ocirc;mio da &eacute;poca, na Ilha do Governador, para onde se muda a fam&iacute;lia.<p><br /> Neste momento, Lima Barreto vivia bons momentos de sua inf&acirc;ncia, dividindo o tempo entre a vida pacata da Ilha e a agita&ccedil;&atilde;o do centro do Rio, ambiente que passou a frequentar quando se matriculou no Col&eacute;gio Dom Pedro II. Terminado os estudos secund&aacute;rios, Barreto ingressa no curso de Engenharia na Escola Polit&eacute;cnica e passa a &ldquo;sentir na pele&rdquo; as diferen&ccedil;as de classe imbricada &agrave; sua condi&ccedil;&atilde;o racial confrontada com os estudantes do col&eacute;gio de maioria brancos, bem abastados e com os pomposos sobrenomes da elite olig&aacute;rquica, contra a qual ele passaria reservar lugar em suas cr&iacute;ticas manifestas em cr&ocirc;nicas, contos, artigos de jornal, revistas e romances.<p><br /> Lima Barreto frequentou a escola entre os anos de 1897 e 1903 quando interrompe os estudos para cuidar da fam&iacute;lia e do pai j&aacute; doente, e passa a trabalhar como escritur&aacute;rio no pr&eacute;dio do Minist&eacute;rio da Guerra. Depois de algumas interna&ccedil;&otilde;es no hosp&iacute;cio da Praia Vermelha, Lima se desliga do emprego para tratamento de sa&uacute;de e caminha para seu &quot;triste fim&quot;. A convite do m&eacute;dico Ranulfo Prata, seu admirador, faz uma curta passada por Mirassol, cidade do interior do estado de S&atilde;o Paulo, onde morou por cerca de 40 dias na esperan&ccedil;a de fazer um tratamento, afastado do &aacute;lcool, da boemia e agita&ccedil;&atilde;o da capital carioca, mas n&atilde;o obteve o resultado esperado.<p><br /> Apesar de possuir apenas 40 anos em 1921, aparentava muito ser muito mais velho, com a fisionomia debilitada. Empobrecido, sem o reconhecimento esperado em sua carreira e profundamente desiludido, se entrega &agrave; depress&atilde;o e ao &aacute;lcool, vindo a falecer dia 1&deg; de novembro de 1922. No mesmo do surgimento do movimento modernista em S&atilde;o Paulo (do qual ele seria lembrado como antecessor), e no Dia de Todos os Santos, no Rio de Janeiro.<p><br /> <strong>O significado de Lima Barreto para nossa literatura</strong><p><br /> Para Carlos Nelson Coutinho (2011), Lima Barreto &eacute; nosso grande romancista popular, muito maior do que os elogios que o restringem a not&aacute;vel &ldquo;cronista do mundo urbano carioca&rdquo; ou que as alega&ccedil;&otilde;es de pretensas debilidades formais na literatura do romancista. N&atilde;o s&atilde;o poucos os que afirmam que o car&aacute;ter cr&iacute;tico da obra de Lima seria somente decorr&ecirc;ncia dos &ldquo;ressentimentos de um derrotado&rdquo;, &ldquo;amarguras de um homem de cor&rdquo; ou ainda, &ldquo;desequil&iacute;brios de um alco&oacute;latra&rdquo;. Para Coutinho, existe uma evidente e inequ&iacute;voca cr&iacute;tica por parte de quem alega essas frases, cultivadores do esteticismo s&oacute; podem reagir diante da obra de Lima Barreto com o silencio ou a mistifica&ccedil;&atilde;o.<p><br /> Lima construiu uma trajet&oacute;ria liter&aacute;ria profundamente engajada na den&uacute;ncia das mazelas sociais da &eacute;poca, da situa&ccedil;&atilde;o do povo negro no p&oacute;s-aboli&ccedil;&atilde;o e da perman&ecirc;ncia do racismo, da burocracia e inefici&ecirc;ncia do Estado e do sistema pol&iacute;tico elitista corrompido pelo poder das oligarquias na primeira rep&uacute;blica. A falsa aboli&ccedil;&atilde;o n&atilde;o somente desapontou as esperan&ccedil;as dos negros e mesti&ccedil;os por &ldquo;dias melhores&rdquo;, mas tamb&eacute;m a intensificou a desigualdade.<p><br /> Ao inv&eacute;s de abrir caminho para pavimentar a democracia econ&ocirc;mica e social, a Rep&uacute;blica consolidou os desmandos dos oligarcas do campo. Assentados sobre o trip&eacute; de uma burocracia alienada, de um militarismo estreito e de uma imprensa impotente e facilmente compr&aacute;vel, a Rep&uacute;blica, nas palavras do pr&oacute;prio Lima&nbsp; Barreto, foi &ldquo;uma rematada tolice&rdquo;. Ele pontuou: &ldquo;No fundo, o que se deu em 15 de novembro foi a queda do partido liberal e a subida do conservador, sobretudo da parte mais retr&oacute;grada dele, os escravocratas de quatro costados&rdquo;, (Lima Barreto, 1956).<p><br /> Com esta radicalidade de colocar em relevo as contradi&ccedil;&otilde;es do tecido social, oferecendo um olhar mais real&iacute;stico do Brasil, o romance de Lima Barreto cumpriu, como defende Alfredo Bosi (1982), &ldquo;o papel hist&oacute;rico de mover as &aacute;guas estagnadas da <em>belle &eacute;poque</em>, revelando, antes dos modernistas, as tens&otilde;es que sofria a vida nacional&rdquo;.<p>&nbsp;<br /> Al&eacute;m de um instrumento de documenta&ccedil;&atilde;o hist&oacute;rica, pol&iacute;tica e social, segundo dizia o pr&oacute;prio autor, Lima Barreto fazia da pr&aacute;xis liter&aacute;ria uma literatura militante, se envolvendo por dentro dos problemas sociais e tomando posi&ccedil;&otilde;es de classe, contra a propriedade privada da terra e em busca do bem comum.<p><br /> Foi com este esp&iacute;rito que o autor saudou entusiasmadamente o triunfo da gloriosa Revolu&ccedil;&atilde;o Russa de 1917. Enquanto a elite intelectual da &eacute;poca deslegitimava o grande feito, Lima fez uma altiva e comprometida defesa p&uacute;blica da revolu&ccedil;&atilde;o, a desejando tamb&eacute;m para o Brasil. Em um artigo exaltando as qualidades da revolucion&aacute;ria Vera Zazulitch, publicado no peri&oacute;dico carioca Br&aacute;s Cubas em 14 de julho de 1918, escreveu: &ldquo;N&atilde;o posso negar a grande simpatia que me merece um tal movimento; n&atilde;o posso esconder o desejo que tenho de ver um semelhante aqui, de modo a acabar com essa chusma de tiranos burgueses, acocorados covardemente por detr&aacute;s da Lei, para nos matarem de fome&rdquo;.<p><br /> <strong>Para al&eacute;m do triste fim</strong><p><br /> Em O Triste fim de Policarpo Quaresma, tida como a obra maior de Lima, est&aacute; concentrada de forma caricata, ir&ocirc;nica e inteligente uma cr&iacute;tica &agrave; nossa condi&ccedil;&atilde;o de pa&iacute;s dependente, sob uma Rep&uacute;blica capenga, que n&atilde;o quer enfrentar os graves problemas estruturais. A obra evidencia um intrigante combate ao nacionalismo ufanista vigente e a defesa do militarismo salvador da p&aacute;tria, encarnado na figura do Marechal Floriano Peixoto, &iacute;cone pol&iacute;tico entronizado pela classe m&eacute;dia em busca de ascens&atilde;o e elites nacionais na defesa de seus interesses econ&ocirc;micos.<p><br /> Barreto desmascara nesta obra a imagem equivocada e idealizada que o Brasil fazia de si mesmo, sem correspond&ecirc;ncia com a realidade concreta. Exp&otilde;e as fragilidades para a produ&ccedil;&atilde;o no campo, a bajula&ccedil;&atilde;o ao europeu, nega&ccedil;&atilde;o da presen&ccedil;a do negro e ind&iacute;gena como base da nossa forma&ccedil;&atilde;o e ao mesmo tempo a fragilidade do pr&oacute;prio ide&aacute;rio de na&ccedil;&atilde;o constru&iacute;do.<p><br /> Em Policarpo Quaresma, major reformado do ex&eacute;rcito, Lima projetou um autentico nacionalista, defensor de um patriotismo ing&ecirc;nuo, abstrato, que lutou at&eacute; ficar louco pelo insucesso em restabelecer aquilo que considerava os verdadeiros ideais e o mais leg&iacute;timo da tradi&ccedil;&atilde;o brasileira. Depois de construir uma solit&aacute;ria e errante trajet&oacute;ria, termina no abismo do isolamento, incompreendido, marginalizado e enclausurado como louco e traidor, sem companhia de seus entes pr&oacute;ximos, sem qualquer outro amor que n&atilde;o aquele que dedicou &agrave; p&aacute;tria que sempre idealizou.<p><br /> Lima Barreto mostrou como &eacute; fundamental para efetiva&ccedil;&atilde;o da democracia o pensar diferente, o livre exerc&iacute;cio da cr&iacute;tica, da defesa de opini&otilde;es, ideias e de institui&ccedil;&otilde;es n&atilde;o corrompidas pela gan&acirc;ncia de uma minoria contr&aacute;ria aos interesses do povo. Para encerrar, retomo as palavras de Carlos Nelson Coutinho, que brilhantemente sintetiza a contribui&ccedil;&atilde;o de Lima: &ldquo;[...] apesar das tr&aacute;gicas contradi&ccedil;&otilde;es que ainda dilaceram a sociedade, Lima nos ensina a confiar nos recursos de que a humanidade disp&otilde;e para superar essas contradi&ccedil;&otilde;es&rdquo;.&nbsp; (COUTINHO, 2011)<p>&nbsp;<p><em>Editado por Fernanda Alc&acirc;ntara</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/05/14/o-13-de-maio-de-lima-barreto-o-grande-romancista-popular.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/47061510704_a6ff510670_b.jpg&name=O 13 de maio de Lima Barreto: o grande romancista popular&description=Artigo relembra vida e obra de Lima Barreto, em comemoração aos 131 anos de seu nascimento&link=http://www.mst.org.br/2019/05/14/o-13-de-maio-de-lima-barreto-o-grande-romancista-popular.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/05/14/o-13-de-maio-de-lima-barreto-o-grande-romancista-popular.html&via=MST_Oficial&related=MST_Oficial&text=O 13 de maio de Lima Barreto: o grande romancista popular" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
