<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Desmatamento, disputa por terras, desapropriação ilegal: os latifúndios dos Dallagnol na Amazônia - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Incra diz que desapropriação de R$ 41 milhões no MT que beneficiou pai, tios e primos de Deltan Dallagnol foi ilegal" name="description"/><meta content="lula-livre, justiça, grilagem-de-terras" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Desmatamento, disputa por terras, desapropriação ilegal: os latifúndios dos Dallagnol na Amazônia' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Incra diz que desapropriação de R$ 41 milhões no MT que beneficiou pai, tios e primos de Deltan Dallagnol foi ilegal" /><meta property="og:url" content="http://www.mst.org.br/2019/07/23/desmatamento-disputa-por-terras-desapropriacao-ilegal-os-latifundios-dos-dallagnol-na-amazonia.html" itemprop="url" /><meta property="article:published_time" content="2019-07-23T12:10:40-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48357097356_fccacd6b40_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">lula-livre</span> <span class="tag">justiça</span> <span class="tag">grilagem-de-terras</span></div><h1 itemprop="name">Desmatamento, disputa por terras, desapropriação ilegal: os latifúndios dos Dallagnol na Amazônia</h1><p itemprop="description">Incra diz que desapropriação de R$ 41 milhões no MT que beneficiou pai, tios e primos de Deltan Dallagnol foi ilegal <time datetime="2019-07-23 12:10:40 -0300" itemprop="datePublished"> 23 de julho de 2019 12h10 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/07/23/desmatamento-disputa-por-terras-desapropriacao-ilegal-os-latifundios-dos-dallagnol-na-amazonia.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48357097356_fccacd6b40_b.jpg&name=Desmatamento, disputa por terras, desapropriação ilegal: os latifúndios dos Dallagnol na Amazônia&description=Incra diz que desapropriação de R$ 41 milhões no MT que beneficiou pai, tios e primos de Deltan Dallagnol foi ilegal&link=http://www.mst.org.br/2019/07/23/desmatamento-disputa-por-terras-desapropriacao-ilegal-os-latifundios-dos-dallagnol-na-amazonia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/07/23/desmatamento-disputa-por-terras-desapropriacao-ilegal-os-latifundios-dos-dallagnol-na-amazonia.html&via=MST_Oficial&related=MST_Oficial&text=Desmatamento, disputa por terras, desapropriação ilegal: os latifúndios dos Dallagnol na Amazônia" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/06/11/vaza-jato-as-relacoes-subterraneas-da-republica-de-curitiba.html"><p>‘Vaza Jato’: as relações subterrâneas da República de Curitiba <time datetime="2019-06-11 12:26:41 -0300"> 11 de junho de 2019 12h26 </time> </a><li> <a href="/2019/06/10/juristas-pedem-apuracao-da-conduta-de-moro-anulacao-de-processos-e-soltura-de-lula.html"><p>Juristas pedem apuração da conduta de Moro, anulação de processos e soltura de Lula <time datetime="2019-06-10 17:20:39 -0300"> 10 de junho de 2019 17h20 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="dellagnol [4].jpg" height="467" src="//farm66.staticflickr.com/65535/48357097356_fccacd6b40_b.jpg" width="700" /><figcaption><em>Deltan Dallagnol, paladino da luta contra a corrup&ccedil;&atilde;o; desmatamento em Nova Bandeirantes. (Ag&ecirc;ncia Brasil/Greenpeace)</em></figcaption></figure></div><p><br /> <em>Por Leonardo Fuhrmann e Alceu Lu&iacute;s Castilho<br /> De Olho nos Ruralistas</em><p><br /> O Conselho Diretor do Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra) abriu em maio um procedimento para investigar irregularidades na desapropria&ccedil;&atilde;o dos im&oacute;veis que constituem a Fazenda Japuran&atilde;, em Nova Bandeirantes (MT), em regi&atilde;o de floresta na Amaz&ocirc;nia Legal. Entre os benefici&aacute;rios da megadesapropria&ccedil;&atilde;o est&atilde;o pelo menos 14 parentes de Deltan Dallagnol, coordenador da Opera&ccedil;&atilde;o Lava Jato em Curitiba. Entre eles o pai do procurador da Rep&uacute;blica, o ex-procurador Agenor Dallagnol. Somente a fam&iacute;lia de Deltan recebeu R$ 36,9 milh&otilde;es em dezembro de 2016, durante o governo Temer, diante da desapropria&ccedil;&atilde;o de pelo menos 37 mil hectares no munic&iacute;pio, no noroeste do Mato Grosso.<p><br /> O presidente do conselho e do Incra, general Jo&atilde;o Carlos de Jesus Corr&ecirc;a, definiu no dia <a href="http://www.incra.gov.br/sites/default/files/15_05_portaria_969.pdf">10 de maio</a>, em uma resolu&ccedil;&atilde;o, o bloqueio dos bens depositados e apontou &ldquo;ind&iacute;cios de irregularidades nos atos praticados por servidores p&uacute;blicos&rdquo;. A decis&atilde;o envolve uma &aacute;rea exata de 36.792 hectares, declarados de interesse social para fins de reforma agr&aacute;ria, ainda em 2013, e uma indeniza&ccedil;&atilde;o total de R$ 41 milh&otilde;es. A reportagem identificou que a maior parte desse valor foi destinada &agrave; fam&iacute;lia Dallagnol. Em uma das a&ccedil;&otilde;es, capitaneada por uma tia do procurador, aparecem os 14 membros da fam&iacute;lia e outros fazendeiros da regi&atilde;o interessados no desmembramento de suas terras.<br /> &nbsp;<p>De Olho nos Ruralistas pesquisa desde outubro a teia que envolve os latif&uacute;ndios dos Dallagnol no Mato Grosso. Em uma s&eacute;rie de dez reportagens, o observat&oacute;rio conta como boa parte da fam&iacute;lia do procurador se moveu para Nova Bandeirantes, em meio a um processo de coloniza&ccedil;&atilde;o estimulado pela ditadura de 1964. Confira aqui o &iacute;ndice dos textos: &ldquo;Desmatamento, disputa por terras, desapropria&ccedil;&atilde;o ilegal: <a href="https://deolhonosruralistas.com.br/2019/07/21/desmatamento-disputa-por-terras-desapropriacao-ilegal-o-que-esta-por-tras-dos-latifundios-dos-dallagnol-na-amazonia/">o que est&aacute; por tr&aacute;s dos latif&uacute;ndios dos Dallagnol na Amaz&ocirc;nia</a>?&ldquo;. Alguns ainda ir&atilde;o ao ar.<br /> &nbsp;<p>Um estudo da Unicamp mostra que o cl&atilde; chegou a ter 400 mil hectares somente naquele munic&iacute;pio, ocupado nos anos 80. Outras reportagens informam como esse processo est&aacute; relacionado ao desmatamento, entre outras irregularidades protagonizadas ou defendidas pelo cl&atilde; &ndash; uma fam&iacute;lia recheada de advogados e procuradores. Um resumo inicial foi publicado pelo observat&oacute;rio em edi&ccedil;&atilde;o da revista CartaCapital.<br /> &nbsp;<p><strong>Presidente do Incra quer bloquear gastos com as terras&nbsp;</strong><p><br /> O Incra n&atilde;o atendeu aos pedidos de entrevista. Mas a resolu&ccedil;&atilde;o em maio se refere &agrave; identifica&ccedil;&atilde;o de irregularidades nas a&ccedil;&otilde;es de desapropria&ccedil;&atilde;o celebradas na sede do pr&oacute;prio &oacute;rg&atilde;o. Entre as 14 a&ccedil;&otilde;es, quatro motivaram dep&oacute;sitos. Segundo o general, de acordo com as manifesta&ccedil;&otilde;es t&eacute;cnicas e pronunciamentos jur&iacute;dicos foi feito um parecer em 2018, ainda durante o governo Temer, portanto, que orientou &ldquo;pela rean&aacute;lise dos atos administrativos praticados posteriormente ao ajuizamento das a&ccedil;&otilde;es de desapropria&ccedil;&atilde;o&rdquo;. E pela suspens&atilde;o das a&ccedil;&otilde;es, &ldquo;at&eacute; que seja realizado o levantamento ocupacional do im&oacute;vel e sua interfer&ecirc;ncia no valor de mercado&rdquo;.<br /> &nbsp;<p>O presidente do Incra determinou ainda &ldquo;tornar insubsistentes todos os atos administrativos realizados ap&oacute;s o ajuizamento das a&ccedil;&otilde;es de desapropria&ccedil;&atilde;o&rdquo; relativas aos im&oacute;veis da gleba Japuran&atilde;. E solicitar &agrave; Procuradoria Federal Especializada junto ao Incra o peticionamento, em ju&iacute;zo, &ldquo;pela suspens&atilde;o de todas as a&ccedil;&otilde;es de desapropria&ccedil;&atilde;o dos im&oacute;veis Japuran&atilde;&rdquo;, &ldquo;e o bloqueio do quanto depositado, at&eacute; que o Incra conclua os levantamentos necess&aacute;rios para fins de apura&ccedil;&atilde;o do justo pre&ccedil;o de cada im&oacute;vel&rdquo;. O documento solicita ainda &agrave; Corregedoria Geral do Incra que &ldquo;instaure os procedimentos cab&iacute;veis, considerando a exist&ecirc;ncia de ind&iacute;cios de irregularidades nos atos praticados por servidores p&uacute;blicos&rdquo;.<br /> &nbsp;<p>Jesus Corr&ecirc;a &eacute; um general de brigada e foi nomeado para presidir o Incra em fevereiro deste ano, pelo presidente <a href="http://www.incra.gov.br/noticias/empossados-novos-diretores-do-incra">Jair Bolsonaro</a>. Confira o documento, com os destaques feitos pelo observat&oacute;rio:<br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Dellagnol.png" height="323" src="//farm66.staticflickr.com/65535/48356979431_b83945dccb_b.jpg" width="700" /><figcaption><em>Incra pede a suspens&atilde;o das a&ccedil;&otilde;es de desapropria&ccedil;&atilde;o em Japuran&atilde; e o bloqueio das indeniza&ccedil;&otilde;es. (Fonte: Di&aacute;rio Oficial da Uni&atilde;o/Reprodu&ccedil;&atilde;o)</em></figcaption></figure></div><p><strong>Fam&iacute;lia recebeu pelo menos R$ 37 milh&otilde;es por desapropria&ccedil;&otilde;es&nbsp;</strong><p><br /> Figuram na lista dos beneficiados pelas desapropria&ccedil;&otilde;es os av&oacute;s paternos de Deltan Dallagnol, Sabino e Mathilde Rovani Dallagnol, e os pais dele, o procurador de Justi&ccedil;a aposentado do Paran&aacute; Agenor Dallagnol e Vilse Salete Matinazzo Dallagnol, al&eacute;m de irm&atilde;os de Agenor (tios de Deltan) e seus sobrinhos (primos de Deltan). A liga&ccedil;&atilde;o exata do procurador com seus parentes no Mato Grosso foi confirmada com o aux&iacute;lio do N&uacute;cleo de Estudos Paranaenses (NEP), da Universidade Federal do Paran&aacute;. Confira a lista dos beneficiados:<figure class="image" style="float:right"><img alt="dellagnol [2].jpg" height="225" src="//farm66.staticflickr.com/65535/48357008551_1c6a8b3d0b_b.jpg" width="300" /><figcaption><em>Agenor e Deltan: pai do procurador recebeu<br /> &nbsp;por terras. (Foto: Facebook/Reprodu&ccedil;&atilde;o)</em></figcaption></figure><p><em>Agenor Dallagnol</em> -&gt; Pai de Deltan. Mora em Curitiba. Recebeu R$ 8,8 milh&otilde;es.<p><em>Xavier Dallagnol</em> -&gt; Tio de Deltan, irm&atilde;o de Agenor. &Eacute; quem cuida da parte jur&iacute;dica da face agropecu&aacute;ria da fam&iacute;lia. Mora e tem escrit&oacute;rio em Cuiab&aacute;.<p><em>Leonar Dallagnol</em> -&gt; Tio de Deltan, irm&atilde;o de Agenor. Conhecido na Gleba Japuran&atilde; como Tenente. &Eacute; ele quem controla as terras da fam&iacute;lia na regi&atilde;o.<p><em>Maria das Gra&ccedil;as Prestes</em> -&gt; Mulher de Xavier, tia de Deltan. &Eacute; o nome que encabe&ccedil;a a a&ccedil;&atilde;o principal, com 25 interessados nas desapropria&ccedil;&otilde;es. Recebeu R$ 1,6 milh&atilde;o por uma desapropria&ccedil;&atilde;o.<p><em>Ninagin Prestes Dallagnol</em> -&gt; Filha de Xavier e Maria das Gra&ccedil;as, prima de Deltan. &Eacute; a recordista em valor de desapropria&ccedil;&atilde;o, com R$ 17 milh&otilde;es. Advogada, trabalha no escrit&oacute;rio do pai em Cuiab&aacute;.<p><em>Belchior Prestes Dallagnol</em> -&gt; Irm&atilde;o de Ninagin. Recebeu R$ 9,5 milh&otilde;es pela desapropria&ccedil;&atilde;o.<p><br /> Agenor Dallagnol, portanto, recebeu cerca de 1/4 do total das indeniza&ccedil;&otilde;es relativas &agrave;s desapropria&ccedil;&otilde;es na &aacute;rea. Aqueles R$ 8,8 milh&otilde;es foram pagos, em dezembro de 2016, no primeiro ano do governo Michel Temer. No mesmo dia, foram liberados, segundo o Portal da Transpar&ecirc;ncia, ao menos R$ 36,9 milh&otilde;es de indeniza&ccedil;&otilde;es do Incra para integrantes da fam&iacute;lia do procurador. Cerca de 3/4 do total, quase R$ 27 milh&otilde;es, foram para Ninagin e Belchior, filhos de Xavier Leonidas Dallagnol &ndash; o l&iacute;der de fato das desapropria&ccedil;&otilde;es.<br /> &nbsp;<p>Dos 25 citados na principal a&ccedil;&atilde;o de desapropria&ccedil;&atilde;o da &aacute;rea, ao menos 14 fazem parte da fam&iacute;lia Dallagnol. Pelo menos um deles, o patriarca Sabino Dallagnol, j&aacute; faleceu. Alguns ainda n&atilde;o tiveram as indeniza&ccedil;&otilde;es liberadas &ndash; pelo menos at&eacute; onde a reportagem conseguiu alcan&ccedil;ar. Outro nome listado na principal a&ccedil;&atilde;o, Maria Osmarina Campestrini, &eacute; amiga da fam&iacute;lia.<br /> &nbsp;<p>Essa &ldquo;lista dos 25&rdquo; tem ainda uma esp&eacute;cie de &ldquo;n&uacute;cleo Fabris&rdquo;, referente &agrave; fam&iacute;lia de Euclides Fabris, um fazendeiro radicado no Mato Grosso do Sul. E, assim como Sabino, j&aacute; falecido. Oito entre os 25 na a&ccedil;&atilde;o principal pertencem a esse cl&atilde;, que estende sua sede territorial at&eacute; o Paraguai. De Olho nos Ruralistas contar&aacute; ao longo da semana a hist&oacute;ria desses personagens secund&aacute;rios &ndash; mas t&atilde;o interessados nas indeniza&ccedil;&otilde;es em Nova Bandeirantes quanto os parentes de Deltan Dallagnol.<br /> &nbsp;<p>Segundo a resolu&ccedil;&atilde;o, o Incra ajuizou 14 a&ccedil;&otilde;es de desapropria&ccedil;&atilde;o, mas &ldquo;com o dep&oacute;sito inicial em somente quatro a&ccedil;&otilde;es&rdquo;.<p><br /> <strong>Disputa judicial ocorre desde 1996</strong><p><br /> O processo de desapropria&ccedil;&atilde;o da gleba Japuran&atilde;, em Nova Bandeirantes (MT), tramita sem solu&ccedil;&atilde;o desde 1996. De um lado, 425 fam&iacute;lias lutam pelo reconhecimento formal de seu direito de permanecer na terra onde trabalham e produzem h&aacute; mais de vinte anos, em uma &aacute;rea de 66,9 mil hectares &ndash; equivalente ao tamanho de Bahrein, pa&iacute;s do Oriente M&eacute;dio, e maior que Singapura, na &Aacute;sia. De outro, um grupo de antigos propriet&aacute;rios, boa parte deles ligada ao cl&atilde; Dallagnol, disputa com o Incra qual o valor a ser pago.<br /> &nbsp;<p>O confronto fica mais complexo a cada dia. Atualmente, &eacute; dif&iacute;cil saber com clareza quem s&atilde;o os respons&aacute;veis por melhorias que aumentariam o valor da indeniza&ccedil;&atilde;o a ser paga aos antigos donos. Isso sem contar a pr&oacute;pria valoriza&ccedil;&atilde;o que os propriet&aacute;rios t&ecirc;m em outras terras na regi&atilde;o por conta do loteamento da &aacute;rea.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="dellagnol [3].jpg" height="700" src="//farm66.staticflickr.com/65535/48357206002_7af5bb6fb3_b.jpg" width="700" /><figcaption></figcaption></figure></div><p><br /> Agenor Dallagnol, sua mulher Vilse Salete e irm&atilde;os dele &ndash; como Veneranda (junto com o marido, Aglacir Speran&ccedil;a, dono de um escrit&oacute;rio de contabilidade em Cuiab&aacute;), Leonar, Eduardo Carlos, Eliseu Eduardo e Xavier Le&ocirc;nidas &ndash; s&atilde;o s&oacute;cios de terras na gleba. &Eacute; um universo de latifundi&aacute;rios e de formados em Direito. A come&ccedil;ar por Xavier, o advogado dos interesses da fam&iacute;lia na regi&atilde;o, inclusive de Agenor. Eliseu, tamb&eacute;m advogado, aparece apenas como parte nos processos. Iolanda Dallagnol Caovilla, moradora de Renascen&ccedil;a (PR), cidade pr&oacute;xima a Pato Branco, onde nasceu Deltan, tamb&eacute;m &eacute; uma das partes. A &uacute;nica das irm&atilde;s identificadas de Agenor que n&atilde;o consta no processo &eacute; Derci Dallagnol Bassani, tamb&eacute;m moradora de Renascen&ccedil;a.<br /> &nbsp;<p>Eduardo Carlos Dallagnol, conhecido como Zuki, foi citado pelo sobrinho Deltan em conversas no Telegram publicadas pelo <a href="https://theintercept.com/2019/07/14/dallagnol-lavajato-palestras/">The Intercept Brasil</a> e pela Folha de S. Paulo no dia 14, sobre a tentativa do procurador de montar uma empresa junto com Roberson Pozzobom, seu colega no Minist&eacute;rio P&uacute;blico Federal em Curitiba, em nome das esposas, para ganhar dinheiro com a repercuss&atilde;o da opera&ccedil;&atilde;o Lava Jato.<p>Eles conversaram, segundo o Intercept, no fim de 2018. &ldquo;Vamos organizar congressos e eventos e lucrar, ok? &Eacute; um bom jeito de aproveitar no networking e visibilidade&rdquo;, escreveu Deltan Dallagnol. O tio Zuki &eacute; dono da Polyndia, empresa organizadora de eventos de Curitiba. &ldquo;Eles [Polyndia] podem oferecer comiss&atilde;o pra aluno da comiss&atilde;o de formatura pelo n&uacute;mero de vendas de ingressos que ele fizer&rdquo;, afirmou o procurador. &ldquo;Isso alavancaria o neg&oacute;cio. E n&oacute;s far&iacute;amos contatos com os palestrantes pra convidar. Eles cuidariam de prepara&ccedil;&atilde;o e promo&ccedil;&atilde;o, n&oacute;s do conte&uacute;do pedag&oacute;gico e dividir&iacute;amos os lucros&rdquo;.<p>Tia de Deltan, Adriana Vaz Dallagnol, tamb&eacute;m &eacute; s&oacute;cia da Polyndia. E igualmente interessada nas desapropria&ccedil;&otilde;es na Amaz&ocirc;nia. Dos eventos &agrave; floresta.<p>No norte do Mato Grosso, Nova Bandeirantes est&aacute; localizada no Portal da Amaz&ocirc;nia, regi&atilde;o da Amaz&ocirc;nia Legal, a 2,5 mil quil&ocirc;metros da cidade natal de Deltan e de Curitiba, onde ele trabalha atualmente. &Eacute; um dos principais focos do desmatamento do pa&iacute;s nos &uacute;ltimos anos.<p>O <a href="https://www.novabandeirantes.mt.gov.br/Municipio/Historia-do-Municipio/">munic&iacute;pio</a>, emancipado de Alta Floresta no in&iacute;cio dos anos 1990, come&ccedil;ou a ser formado a partir de 1982, em um processo de ocupa&ccedil;&atilde;o comandado pela empresa Coban, do empres&aacute;rio Daniel Meneghel, ainda durante a ditadura militar. Daniel e o irm&atilde;o Serafim s&atilde;o empres&aacute;rios no Paran&aacute;. Em setembro, durante a campanha eleitoral, o general <a href="https://deolhonosruralistas.com.br/2018/11/21/usineiro-que-bancou-voo-de-mourao-tem-historico-ligado-a-ditadura-vice-foi-apoiar-o-genro-dele-ruralista/">Hamilton Mour&atilde;o</a>, atual vice-presidente da Rep&uacute;blica, viajou de carona em um avi&atilde;o dos empres&aacute;rios, ligados tamb&eacute;m &agrave; Uni&atilde;o Democr&aacute;tica Ruralista (UDR), com o atual secret&aacute;rio de pol&iacute;tica agr&aacute;ria, Nabhan Garcia e o ex-governador do Paran&aacute; Beto Richa (PSDB).<p><br /> <strong>LEIA MAIS:</strong><br /> &nbsp;<p><a href="https://deolhonosruralistas.com.br/2019/07/21/familia-dallagnol-obteve-400-mil-hectares-de-terras-no-mato-grosso-durante-a-ditadura/">Fam&iacute;lia Dallagnol obteve 400 mil hectares de terras no Mato Grosso durante a ditadura</a><br /> <br /> <a href="https://deolhonosruralistas.com.br/2019/07/21/tres-tios-de-deltan-dallagnol-figuram-entre-desmatadores-da-amazonia/">Tr&ecirc;s tios de Deltan Dallagnol figuram entre desmatadores da Amaz&ocirc;nia</a><br /> <br /> <a href="https://deolhonosruralistas.com.br/2019/07/21/tio-de-deltan-xavier-dallagnol-foi-flagrado-em-grampo-sobre-compra-de-sentencas/">Tio de Deltan, Xavier Dallagnol foi flagrado em grampo sobre compra de senten&ccedil;as</a><br /> <br /> <a href="https://deolhonosruralistas.com.br/2019/07/21/conhecido-como-tenente-tio-de-deltan-dallagnol-foi-acusado-de-invadir-terras-ao-lado-de-pedro-doido/">Conhecido como Tenente, tio de Deltan Dallagnol foi acusado de invadir terras ao lado de &ldquo;Pedro Doido&rdquo;</a><br /> <br /> <a href="https://deolhonosruralistas.com.br/2019/07/21/em-2016-prima-de-dallagnol-ficou-em-decimo-lugar-entre-maiores-beneficiados-por-recursos-agrarios-no-pais/">Em 2016, prima de Dallagnol ficou em d&eacute;cimo lugar entre maiores beneficiados por recursos agr&aacute;rios no pa&iacute;s</a><br /> <br /> <a href="https://deolhonosruralistas.com.br/2019/07/21/indenizacao-milionaria-para-os-dallagnol-no-mt-foi-liberada-quando-diretor-de-obtencao-de-terras-do-incra-era-do-estado/">Indeniza&ccedil;&atilde;o milion&aacute;ria para os Dallagnol no MT foi liberada quando diretor de Obten&ccedil;&atilde;o de Terras do Incra era do estado</a><br /> <br /> <a href="https://deolhonosruralistas.com.br/2019/07/21/na-outra-ponta-do-impasse-fundiario-em-nova-bandeirantes-mt-camponeses-se-sentem-acuados-com-situacao/">Na outra ponta do impasse fundi&aacute;rio em Nova Bandeirantes (MT), camponeses se sentem acuados com situa&ccedil;&atilde;o</a></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/07/23/desmatamento-disputa-por-terras-desapropriacao-ilegal-os-latifundios-dos-dallagnol-na-amazonia.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48357097356_fccacd6b40_b.jpg&name=Desmatamento, disputa por terras, desapropriação ilegal: os latifúndios dos Dallagnol na Amazônia&description=Incra diz que desapropriação de R$ 41 milhões no MT que beneficiou pai, tios e primos de Deltan Dallagnol foi ilegal&link=http://www.mst.org.br/2019/07/23/desmatamento-disputa-por-terras-desapropriacao-ilegal-os-latifundios-dos-dallagnol-na-amazonia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/07/23/desmatamento-disputa-por-terras-desapropriacao-ilegal-os-latifundios-dos-dallagnol-na-amazonia.html&via=MST_Oficial&related=MST_Oficial&text=Desmatamento, disputa por terras, desapropriação ilegal: os latifúndios dos Dallagnol na Amazônia" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
