<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Na América Latina, existem 211 conflitos causados pela mineração - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em Brasília está acontecendo o encontro internacional “Igrejas e Mineração”, que reúne mais de 90 pessoas representando as comunidades atingidas por projetos de mineração em 12 países latino-americ..." name="description"/><meta content="mineração, conflitos, indígenas, direitos-humanos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Na América Latina, existem 211 conflitos causados pela mineração' /><meta property="og:type" content="article" /><meta content="solidariedade" itemprop="articleSection"/><meta property="og:description" content="Em Brasília está acontecendo o encontro internacional “Igrejas e Mineração”, que reúne mais de 90 pessoas representando as comunidades atingidas por projetos de mineração em 12 países latino-americ..." /><meta property="og:url" content="http://www.mst.org.br/2014/12/09/na-america-latina-existem-211-conflitos-causados-pela-mineracao.html" itemprop="url" /><meta property="article:published_time" content="2014-12-09T19:17:08+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8590/15984710822_66fba68687_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">mineração</span> <span class="tag">conflitos</span> <span class="tag">indígenas</span> <span class="tag">direitos-humanos</span></div><h1 itemprop="name">Na América Latina, existem 211 conflitos causados pela mineração</h1><p itemprop="description">Em Brasília está acontecendo o encontro internacional “Igrejas e Mineração”, que reúne mais de 90 pessoas representando as comunidades atingidas por projetos de mineração em 12 países latino-americanos. <time datetime="2014-12-09 19:17:08 +0000" itemprop="datePublished"> 9 de dezembro de 2014 19h17 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/12/09/na-america-latina-existem-211-conflitos-causados-pela-mineracao.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8590/15984710822_66fba68687_n.jpg&name=Na América Latina, existem 211 conflitos causados pela mineração&description=Em Brasília está acontecendo o encontro internacional “Igrejas e Mineração”, que reúne mais de 90 pessoas representando as comunidades atingidas po...&link=http://www.mst.org.br/2014/12/09/na-america-latina-existem-211-conflitos-causados-pela-mineracao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/12/09/na-america-latina-existem-211-conflitos-causados-pela-mineracao.html&via=MST_Oficial&related=MST_Oficial&text=Na América Latina, existem 211 conflitos causados pela mineração" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><em>Do Canal Ibase</em><p><br /> H&aacute; pelo menos 211 conflitos causados pela minera&ccedil;&atilde;o na Am&eacute;rica Latina. &Eacute; o que Cesar Padilla, do Observat&oacute;rio de Conflitos de Minera&ccedil;&atilde;o da Am&eacute;rica Latina &ndash; articula&ccedil;&atilde;o composta por 40 organiza&ccedil;&otilde;es cujo objetivo &eacute; defender comunidades afetadas pela minera&ccedil;&atilde;o -, afirma na entrevista ao Canal Ibase.<p><br /> Cesar Padilla participou do encontro latinoamericano de &ldquo;Igrejas e Minera&ccedil;&atilde;o&rdquo;, que reuniu em Bras&iacute;lia mais de 90 pessoas de 13 pa&iacute;ses de todo o continente. S&atilde;o religiosos, religiosas, leigos e leigas que debateram os desafios e enfrentamentos &agrave;s atividades de minera&ccedil;&atilde;o e impacto nos territ&oacute;rios e no meio ambiente.<p><br /> Os participantes do encontro relembraram os m&aacute;rtires mortos em fun&ccedil;&atilde;o da minera&ccedil;&atilde;o e ressaltaram as viola&ccedil;&otilde;es aos direitos humanos e a criminaliza&ccedil;&atilde;o dos protestos contra os grandes empreendimentos. Segundo Padilla, as empresas t&ecirc;m perdido as licen&ccedil;as sociais das obras e a permiss&atilde;o das comunidades. Este recha&ccedil;o est&aacute; acontecendo devido a uma consci&ecirc;ncia nas comunidades de que a minera&ccedil;&atilde;o &eacute; uma atividade nociva com consequ&ecirc;ncias desastrosas para a popula&ccedil;&atilde;o. Este grande sentimento de indigna&ccedil;&atilde;o se d&aacute;, pois as empresas j&aacute; n&atilde;o conseguem mais promessas calcadas no progresso que justificaria as atividades de minera&ccedil;&atilde;o.<p><br /> Eis a entrevista.<p><br /> <strong>Voc&ecirc; afirmou que antigamente a minera&ccedil;&atilde;o era uma das atividades mais rent&aacute;veis, mas hoje em dia n&atilde;o mais. Por qu&ecirc;?</strong><p><br /> Os minerais na terra est&atilde;o acabando, j&aacute; n&atilde;o se encontram minas com tantos minerais. O ouro, por exemplo, significa extrair 0.2g por tonelada, a minera&ccedil;&atilde;o est&aacute; enfrentando hoje problemas econ&ocirc;micos.<p><br /> Um dos temas que mais nos chamam aten&ccedil;&atilde;o &eacute; que cada vez h&aacute; mais oposi&ccedil;&atilde;o das comunidades, as que t&ecirc;m atividade de minera&ccedil;&atilde;o n&atilde;o a querem mais, e as que n&atilde;o t&ecirc;m, n&atilde;o querem ter. Isso faz com que as empresas desenvolvam estrat&eacute;gias para dizer que a minera&ccedil;&atilde;o &eacute; boa, mas como estamos vivendo no mundo das comunica&ccedil;&otilde;es, sabemos que, nas comunidades que desenvolveram atividade de minera&ccedil;&atilde;o, as consequ&ecirc;ncias foram desastrosas.<p><br /> O resultado &eacute; que as pessoas n&atilde;o querem mais ter essas experi&ecirc;ncias. Ainda assim, h&aacute; comunidades que n&atilde;o t&ecirc;m equipamentos p&uacute;blicos b&aacute;sicos, de sa&uacute;de e educa&ccedil;&atilde;o, al&eacute;m de enfrentaram falta de postos de trabalho, e que, ent&atilde;o, aceitam a minera&ccedil;&atilde;o. Isso, por&eacute;m, &eacute; cada vez mais raro. O que se chama de licen&ccedil;a social, a permiss&atilde;o das comunidades, &eacute; algo que as empresas est&atilde;o perdendo. Est&aacute; cada vez mais dif&iacute;cil para o empresariado conseguir permiss&atilde;o para atuar nos territ&oacute;rios.<p><br /> <strong>Voc&ecirc; cr&ecirc; que as empresas est&atilde;o perdendo devido &agrave; oposi&ccedil;&atilde;o e a consci&ecirc;ciadespertar nas comunidades?</strong><p><br /> As primeiras ofertas que as empresas fizeram &agrave;s comunidades foram mentiras que j&aacute; se sustentam mais. A amplia&ccedil;&atilde;o do acesso &agrave; informa&ccedil;&atilde;o faz com que isso fique mais claro.<p><br /> Temos feito programas de interc&acirc;mbio, por exemplo, uma comunidade que quer instalar uma empresa de minera&ccedil;&atilde;o visita outra comunidade que teve experi&ecirc;ncia com este tipo de empreendimento.Com exce&ccedil;&otilde;es especialmente em casos de corrup&ccedil;&atilde;o, a resposta das comunidades em geral tem sido &eacute;: n&atilde;o queremos minera&ccedil;&atilde;o!<p><br /> <strong>Quais s&atilde;o as enfermidades provocadas pela minera&ccedil;&atilde;o?</strong><p><br /> A contamina&ccedil;&atilde;o da &aacute;gua, por exemplo, implica que a qualidade de consumo dela pela popula&ccedil;&atilde;o se deteriore, h&aacute; muitas experi&ecirc;ncias com a libera&ccedil;&atilde;o do ars&ecirc;nico que causa c&acirc;ncer, os metais pesados tamb&eacute;m, h&aacute; muita gente contaminada pelo merc&uacute;rio que causa problemas neurol&oacute;gicos, renais, card&iacute;acos.<p><br /> Uma pessoa contaminada com plomo ter&aacute; filhos contaminados por plomo que n&atilde;o ter&aacute; as mesmas oportunidades de aprendizado, pois ter&aacute; problemas neurol&oacute;gicos, Sem contar em outras enfermidades respirat&oacute;rias. Ent&atilde;o minera&ccedil;&atilde;o &eacute; sin&ocirc;nimo de enfermidades.<p><br /> <strong>Sem contar nas enfermidades sociais&hellip;</strong><p><br /> As enfermidades sociais s&atilde;o resultado do fato de que a atividade de minera&ccedil;&atilde;o est&aacute; calcada na presen&ccedil;a de muita gente. Temos exemplos de pequenos povoados com 2, 3 mil habitantes e &nbsp;que chegam at&eacute; 10 mil para construir a mina.<p><br /> As consequ&ecirc;ncias s&atilde;o delinqu&ecirc;ncia, prostitui&ccedil;&atilde;o, alto consumo de drogas e inseguran&ccedil;a. O problema &eacute; que quando os trabalhadores v&atilde;o embora, os problemas sociais continuam. Isso &eacute; algo que n&atilde;o est&aacute; sendo considerado nas atividades de minera&ccedil;&atilde;o, onde os Estados, nem as empresas d&atilde;o respostas.<p><br /> O efeito social de ser um trabalhador de minera&ccedil;&atilde;o tamb&eacute;m &eacute; algo que n&atilde;o &eacute; considerado nos efeitos sociais, a maioria das atividades de minera&ccedil;&atilde;o por suas caracter&iacute;sticas exigem pessoas que trabalham em regimes laborais fora da legisla&ccedil;&atilde;o.<p><br /> Normalmente as empresas negociam regimes especiais de trabalho, ent&atilde;o n&atilde;o s&atilde;o oito horas, mas jornadas de 12, &agrave;s vezes 14 horas, numa quantidade de dias da semana. H&aacute; contratos de trabalhadores de 14 dias na mina e 14 de descanso.<p><br /> O que passa quando um pai abandona a fam&iacute;lia por 21 dias? As fam&iacute;lias se rompem, a coes&atilde;o familiar termina, as separa&ccedil;&otilde;es, conflitos com filhos, fato que n&atilde;o &eacute; contabilizado. O custo que pagam os trabalhadores e as fam&iacute;lias &eacute; alto. Conhe&ccedil;o trabalhadores que perderam a mem&oacute;ria. A expectativa dos trabalhadores &eacute; mais baixa.<p><br /> A corrup&ccedil;&atilde;o e coopta&ccedil;&atilde;o. A contamina&ccedil;&atilde;o social &eacute; a perda de valores espirituais, &eacute;ticos, humanistas. Na minera&ccedil;&atilde;o tudo se vende e tudo se compra. Se uma empresa de minera&ccedil;&atilde;o quer conseguir um benef&iacute;cio e se ela n&atilde;o pode obter pelos meios regulares, ela compra isso em todo o mundo. As decis&otilde;es que tomadas autoridades est&atilde;o influ&iacute;das nisto. Vemos leis que s&atilde;o absurdas, mas escritas pelos pr&oacute;prios mineradores.<p><br /> H&aacute; um tratado feito na fronteira entre Chile e Argentina onde h&aacute; muitos minerais para se permitir minera&ccedil;&atilde;o nas fronteiras com inversionistas estrangeiros, coisa que antes estava determinantemente proibido. Agora quem fez o texto e o mapa do tratado, assinado tanto em Chile e Argentina?<p><br /> Os consultores de empresas canadenses, se aprovou este tratado tanto em Argentina e Chile, sem que os legisladores tivessem conhecimento do que estava fazendo, isso &eacute; corrup&ccedil;&atilde;o, porque se n&atilde;o o faz se comprar consci&ecirc;ncia, vontades e autoridades.<p><br /> <strong>Quem s&atilde;o os principais vil&otilde;es da minera&ccedil;&atilde;o, s&atilde;o os Estados, as empresas?</strong><p><br /> &Eacute; que hoje em dia Estado e empresa n&atilde;o est&atilde;o suficientemente diferenciados. Existe um fen&ocirc;meno que chamamos de porta girat&oacute;ria. Isso &eacute; uma alus&atilde;o aos c&iacute;rculos. Ent&atilde;o, um ministro hoje em dia &eacute; ministro, mas termina o governo e ele passa a ser gerente de uma mineradora ou gerente de uma empresa energ&eacute;tica, logo podem passar os anos e ele pode voltar novamente a ser ministro ou uma autoridade pol&iacute;tica.<p><br /> Ent&atilde;o que independ&ecirc;ncia podem ter os governos em rela&ccedil;&atilde;o &agrave;s ind&uacute;strias extrativistas, se o tr&aacute;fico de pessoas vai e volta? &Eacute; que o extrativismo hoje em dia &eacute; quase uma doutrina, ele est&aacute; instalado como um dogma, &uacute;nica verdade. Empresas, Banco Mundial, Estados, Fundo Monet&aacute;rio Internacional e at&eacute; Na&ccedil;&otilde;es Unidas t&ecirc;m incorporado o extrativismo como a &uacute;nica alternativa.<p><br /> O Banco Mundial, por exemplo, tem falado sobre a necessidade de destravar os projetos que est&atilde;o parados devido &agrave; imposi&ccedil;&atilde;o das comunidades. A institui&ccedil;&atilde;o diz que &eacute; preciso fortalecer a economia e avan&ccedil;ar nos projetos que est&atilde;o paralisados. Me responda, falamos de Estado ou das empresas? &Eacute; tudo parte da mesma coisa.<p><br /> <strong>Quais s&atilde;o os n&uacute;meros de conflitos na Am&eacute;rica Latina e casos mais emblem&aacute;ticos?</strong><p><br /> Temos 211 conflitos registrados em toda Am&eacute;rica Latina e ainda nos falta registrar v&aacute;rios, porque n&atilde;o temos acesso a toda informa&ccedil;&atilde;o. Precisamos ter mais informa&ccedil;&atilde;o do Brasil, Venezuela, Paraguai e outros lugares.<p><br /> Alguns se destacam pela oposi&ccedil;&atilde;o das comunidades, pelo grau de conflito, como ocorre com o projeto Conga, no Peru. Trata-se de um projeto de ouro de uma empresa que &eacute; dona da maior mina de ouro na Am&eacute;rica Latina, na qual j&aacute; se sabe os efeitos. Querem fazer minera&ccedil;&atilde;o l&aacute;, mas para isso querem fazer desaparecer tr&ecirc;s lagoas.<p><br /> O local, para as comunidades de agricultores e camponeses, &eacute; uma zona leiteira, ent&atilde;o a comunidade n&atilde;o quer, porque precisa dos lagos para sobreviver. A resposta das empresas &eacute;: Vamos tirar as lagoas da&iacute;, mas construir outras. As pessoas sabem que n&atilde;o se podem construir os ecossistemas.<p><br /> No norte da Col&ocirc;mbia, uma empresa de ouro est&aacute; em conflito com a popula&ccedil;&atilde;o. Nesse caso, boa parte da popula&ccedil;&atilde;o est&aacute; contra a minera&ccedil;&atilde;o. H&aacute; alguns lugares em que h&aacute; conflitos com os povos ind&iacute;genas, h&aacute; um conv&ecirc;nio das Na&ccedil;&otilde;es Unidas, da Organiza&ccedil;&atilde;o Internacional do Trabalho (OIT) que diz ser preciso consultar os ind&iacute;genas para dizer se est&atilde;o de acordo ou n&atilde;o para aceitar a minera&ccedil;&atilde;o em seus territ&oacute;rios. No entanto, as empresas de minera&ccedil;&atilde;o buscam uma forma de n&atilde;o consult&aacute;-los, e os governos fingem que n&atilde;o veem, negligenciando a obriga&ccedil;&atilde;o de fazer executar a 169.<p><br /> Potos&iacute;, na Bol&iacute;via, Cuzco, no Peru, vivem esses conflitos. Mas onde eu vejo que h&aacute; maiores conflitos com ind&iacute;genas &eacute; na Guatemala. Nesta zona foram feita s quase 100 consultas com as comunidades ind&iacute;genas para responder se querem ou n&atilde;o a minera&ccedil;&atilde;o e 98% disseram n&atilde;o. Mas l&aacute; ainda &eacute; um local onde se imp&otilde;em os projetos de minera&ccedil;&atilde;o e atropelam direitos humanos.<p><br /> A minera&ccedil;&atilde;o requer muito territ&oacute;rio, &aacute;gua e energia, quando uma central hidrel&eacute;trica &eacute; constru&iacute;da em territ&oacute;rio para a minera&ccedil;&atilde;o &eacute; uma afeta&ccedil;&atilde;o, quando comunidade perde um rio para alimentar empresas tamb&eacute;m.<p><br /> <strong>De onde s&atilde;o as principais empresas de minera&ccedil;&atilde;o no mundo?</strong><p><br /> A maioria das empresas s&atilde;o canadenses, norte-americanas, japonesas, h&aacute; europeias e chinesas. E a China &eacute; o novo ator dentro da atividade mineral no mundo. Ela tem muitos minerais, mas precisa de mais do que tem e, por isso, est&aacute; abrindo muitas minas no mundo, na &Aacute;frica, por exemplo, ampliando seus projetos na Am&eacute;rica Latina.<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/12/09/na-america-latina-existem-211-conflitos-causados-pela-mineracao.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8590/15984710822_66fba68687_n.jpg&name=Na América Latina, existem 211 conflitos causados pela mineração&description=Em Brasília está acontecendo o encontro internacional “Igrejas e Mineração”, que reúne mais de 90 pessoas representando as comunidades atingidas po...&link=http://www.mst.org.br/2014/12/09/na-america-latina-existem-211-conflitos-causados-pela-mineracao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/12/09/na-america-latina-existem-211-conflitos-causados-pela-mineracao.html&via=MST_Oficial&related=MST_Oficial&text=Na América Latina, existem 211 conflitos causados pela mineração" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
