<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>A pressão do agronegócio para manter o veneno na mesa do povo brasileiro - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O Brasil enfrenta as consequências de ser o líder mundial no uso de agrotóxicos. Enquanto isso, o governo Temer amplia novos registros e afaga os setores do agronegócio." name="description"/><meta content="agrotoxicos, agronegócio, veneno, golpe" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='A pressão do agronegócio para manter o veneno na mesa do povo brasileiro ' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="O Brasil enfrenta as consequências de ser o líder mundial no uso de agrotóxicos. Enquanto isso, o governo Temer amplia novos registros e afaga os setores do agronegócio." /><meta property="og:url" content="http://www.mst.org.br/2017/03/30/a-pressao-do-agronegocio-para-manter-o-veneno-na-mesa-do-povo-brasileiro.html" itemprop="url" /><meta property="article:published_time" content="2017-03-30T22:08:20+00:00" /><meta property="og:image" content="//farm3.staticflickr.com/2827/33704519246_6fbcc1e158_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agrotoxicos</span> <span class="tag">agronegócio</span> <span class="tag">veneno</span> <span class="tag">golpe</span></div><h1 itemprop="name">A pressão do agronegócio para manter o veneno na mesa do povo brasileiro</h1><p itemprop="description">O Brasil enfrenta as consequências de ser o líder mundial no uso de agrotóxicos. Enquanto isso, o governo Temer amplia novos registros e afaga os setores do agronegócio. <time datetime="2017-03-30 22:08:20 +0000" itemprop="datePublished"> 30 de março de 2017 22h08 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/03/30/a-pressao-do-agronegocio-para-manter-o-veneno-na-mesa-do-povo-brasileiro.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2827/33704519246_6fbcc1e158_b.jpg&name=A pressão do agronegócio para manter o veneno na mesa do povo brasileiro &description=O Brasil enfrenta as consequências de ser o líder mundial no uso de agrotóxicos. Enquanto isso, o governo Temer amplia novos registros e afaga os s...&link=http://www.mst.org.br/2017/03/30/a-pressao-do-agronegocio-para-manter-o-veneno-na-mesa-do-povo-brasileiro.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/03/30/a-pressao-do-agronegocio-para-manter-o-veneno-na-mesa-do-povo-brasileiro.html&via=MST_Oficial&related=MST_Oficial&text=A pressão do agronegócio para manter o veneno na mesa do povo brasileiro " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/02/07/temer-antecipa-pacote-do-veneno-e-proibe-anvisa-de-se-manifestar-sobre-agrotoxicos.html"><p>Temer antecipa 'pacote do veneno' e proíbe Anvisa de se manifestar sobre agrotóxicos <time datetime="2017-02-07 14:18:54 +0000"> 7 de fevereiro de 2017 14h18 </time> </a><li> <a href="/2017/01/27/syngenta-faz-greenwashing-com-morte-de-abelhas.html"><p>Syngenta faz greenwashing com morte de abelhas <time datetime="2017-01-27 18:46:49 +0000"> 27 de janeiro de 2017 18h46 </time> </a><li> <a href="/2016/12/02/movimentos-repudiam-recomendacao-da-anvisa-sobre-como-tirar-agrotoxicos-dos-alimentos.html"><p>Movimentos repudiam recomendação da Anvisa sobre como tirar agrotóxicos dos alimentos <time datetime="2016-12-02 13:18:16 +0000"> 2 de dezembro de 2016 13h18 </time> </a><li> <a href="/2016/11/07/consumo-de-agrotoxicos-aumenta-cinco-vezes-no-distrito-federal.html"><p>Consumo de agrotóxicos aumenta cinco vezes no Distrito Federal <time datetime="2016-11-07 17:49:25 +0000"> 7 de novembro de 2016 17h49 </time> </a><li> <a href="/2016/11/01/intoxicacoes-por-agrotoxico-quadruplicam-no-sudeste.html"><p>Intoxicações por agrotóxico quadruplicam no Sudeste <time datetime="2016-11-01 16:24:07 +0000"> 1 de novembro de 2016 16h24 </time> </a><li> <a href="/2016/08/29/livres-de-impostos-agrotoxicos-seguem-causando-cancer-malformacoes-e-mortes.html"><p>Livres de impostos, agrotóxicos seguem causando câncer, malformações e mortes <time datetime="2016-08-29 18:53:01 +0000"> 29 de agosto de 2016 18h53 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Leonardo Fernandes<br /> Da P&aacute;gina do MST</em><p><br /> Desde 2008 o Brasil assumiu a lideran&ccedil;a mundial no uso de agrot&oacute;xicos para a produ&ccedil;&atilde;o de alimentos. Hoje, 64% de todos os alimentos produzidos no Brasil est&aacute; contaminado por agrot&oacute;xicos, segundo dossi&ecirc; elaborado pela Associa&ccedil;&atilde;o Brasileira de Sa&uacute;de Coletiva - Abrasco. As consequ&ecirc;ncias desse modelo de produ&ccedil;&atilde;o aliment&iacute;cia significam uma verdadeira cat&aacute;strofe do ponto de vista ambiental, social e, especialmente, para a sa&uacute;de da popula&ccedil;&atilde;o.<p><br /> Antes mesmo de ser registrado o uso por primeira vez de agrot&oacute;xicos nas lavouras brasileiras, na d&eacute;cada de 60, j&aacute; estava aceso o alerta sobre suas consequ&ecirc;ncias a m&eacute;dio e longo prazo. Hoje, estudos indicam que a maioria da popula&ccedil;&atilde;o j&aacute; enxerga os perigos desse modelo de produ&ccedil;&atilde;o de alimentos. Ainda assim, o Governo Federal parece caminhar na contram&atilde;o da luta pela vida.<p><br /> Com a mudan&ccedil;a de governo em 2016, depois do golpe de estado contra a presidenta Dilma Rousseff, a situa&ccedil;&atilde;o s&oacute; se agravou. &ldquo;No governo Dilma este processo j&aacute; ocorria, mas de forma lenta, porque avan&ccedil;ava contra a vontade de boa parte dos agentes de governo. Havia uma maior possibilidade de influ&ecirc;ncia das organiza&ccedil;&otilde;es sociais, dos conselhos, das comiss&otilde;es com representa&ccedil;&atilde;o da sociedade organizada&rdquo;, destaca o engenheiro agr&ocirc;nomo e doutor em engenharia da produ&ccedil;&atilde;o, Leonardo Melgarejo.<figure class="image" style="float:left"><img alt="29_01_Leonardo-Melhgarejo_presidente-da-Agapan_foto_MST.jpg" height="233" src="//farm4.staticflickr.com/3927/33704454006_39b52ffe39_b.jpg" width="350" /><figcaption><em>Leonardo Melgarejo, engenheiro agr&ocirc;nomo</em></figcaption></figure><p><br /> Segundo ele, as medidas do governo Temer v&atilde;o na dire&ccedil;&atilde;o contr&aacute;ria do interesse p&uacute;blico e da posi&ccedil;&atilde;o historicamente defendida pela sociedade civil organizada. &ldquo;Hoje, parece que h&aacute; uma interpreta&ccedil;&atilde;o generalizada de que escutar a sociedade, al&eacute;m de n&atilde;o interessar, atrapalha. Parece haver uma &uacute;nica convic&ccedil;&atilde;o: a de que atender de forma atabalhoada as demandas empresariais garantir&aacute; a realiza&ccedil;&atilde;o de expectativas confusas, levando a algo obscuro por eles imaginado como sendo do interesse nacional. N&atilde;o h&aacute; nada mais claro no programa deste governo do que a pressa em demonstrar sua aptid&atilde;o a uma posi&ccedil;&atilde;o de subservi&ecirc;ncia aos interesses do mercado&rdquo;, assegura.<p><br /> Amparado no apoio legislativo da chamada &lsquo;bancada ruralista&rsquo;, o novo governo j&aacute; deu claras demonstra&ccedil;&otilde;es de que atender&aacute; aos interesses do agroneg&oacute;cio. No dia 10 de janeiro de 2017, o Minist&eacute;rio da Agricultura (Mapa), j&aacute; sob comando do ruralista Blairo Maggi, aprovou o registro de 277 novos agrot&oacute;xicos, sendo 161 deles, chamados &lsquo;gen&eacute;ricos&rsquo;. O n&uacute;mero representou um crescimento de 374%, se comparado aos registros realizados durante todo o ano de 2015.<p><br /> Para N&iacute;via Regina da Silva, da Dire&ccedil;&atilde;o Nacional do MST, as a&ccedil;&otilde;es do governo Temer visam garantir a &ldquo;flexibiliza&ccedil;&atilde;o dos marcos legais, a inflex&atilde;o dos marcos regulat&oacute;rios de avalia&ccedil;&atilde;o e monitoramento j&aacute; existentes, o enfraquecimento das ag&ecirc;ncias reguladoras, como a Anvisa, esvaziando seu papel no cuidado com a sa&uacute;de p&uacute;blica e atendendo aso interesses das empresas, a descontinuidade do PARA (Programa de An&aacute;lise de Res&iacute;duos de Agrot&oacute;xicos em Alimentos), com divulga&ccedil;&atilde;o de dados menos precisos e a aprova&ccedil;&atilde;o de novas variedades Transg&ecirc;nicas sem os devidos estudos de impactos a sa&uacute;de e ambiente&rdquo;.<p><br /> Sobre o caso espec&iacute;fico da Anvisa, N&iacute;via denuncia que, nos &uacute;ltimos meses, a ag&ecirc;ncia tem cumprido um desservi&ccedil;o para a regulamenta&ccedil;&atilde;o de agrot&oacute;xicos no Brasil. &ldquo;Depois do golpe, ficou ainda mais escancarado que a Anvisa virou um balc&atilde;o de neg&oacute;cios, onde as empresas transnacionais tencionam por seus interesses e abrem consultas p&uacute;blicas com vistas a facilitar ainda mais os registros de novas subst&acirc;ncias e favorecer o agroneg&oacute;cio. Desrespeitam a contribui&ccedil;&atilde;o t&eacute;cnicas dos pesquisadores da &aacute;rea da toxicologia, ignoram a agricultura familiar e desconsideram o princ&iacute;pio da precau&ccedil;&atilde;o, legitimando o golpe tamb&eacute;m no prato de comida dos brasileiros&rdquo;, afirma.<p><br /> Al&eacute;m da libera&ccedil;&atilde;o do uso de novos venenos, segundo Melgarejo, &ldquo;no Brasil, infelizmente, s&atilde;o raros e muito lentos os casos de reavalia&ccedil;&atilde;o dos agrot&oacute;xicos, e a situa&ccedil;&atilde;o tende a piorar com mudan&ccedil;as legislativas em curso&rdquo;. Ele lembra que &ldquo;tramita na C&acirc;mara em car&aacute;ter de prioridade o PL 3200/2015, do Deputado Federal Luis Antonio Franciscatto Covatti (PP-RS), e que &eacute; repudiado at&eacute; pelo Minist&eacute;rio P&uacute;blico Federal, pois substitui a nomenclatura agrot&oacute;xico por &ldquo;fitossanit&aacute;rio&rdquo;. Al&eacute;m disso, cria uma Comiss&atilde;o T&eacute;cnica Nacional de Fitossanit&aacute;rios (CTNFito), controlada pelo Mapa, sem representa&ccedil;&atilde;o da Anvisa e do Ibama&rdquo;. E completa: &ldquo;Para piorar, foram apensados a esse PL outros 17 projetos que afrouxam as normas para toda a cadeia do veneno e praticamente revogam a atual lei dos agrot&oacute;xicos. &Eacute; o chamado &lsquo;Pacote do Veneno&rsquo;&rdquo;.<figure class="image" style="float:right"><img alt="Nivia_Regina_foto_Flaviano_Quaresma.jpg" height="254" src="//farm4.staticflickr.com/3665/33588824342_5bfaeb02d1_b.jpg" width="350" /><figcaption><em>Nivia Regina, da Dire&ccedil;&atilde;o do MST</em></figcaption></figure><p><br /> N&iacute;via Regina explica que &quot;o Pacote do Veneno restringe a compet&ecirc;ncia dos estados e munic&iacute;pios para legislar no tema dos agrot&oacute;xicos e pro&iacute;be os estados de restringir o alcance dos registros federais de agrot&oacute;xicos, a menos que seja para atender uma particularidade regional ou local devidamente justificada&rdquo;. Al&eacute;m disso, segundo ela, &ldquo;flexibiliza a regulamenta&ccedil;&atilde;o da propaganda de agrot&oacute;xicos, permite a venda de agrot&oacute;xicos sem receita agron&ocirc;mica, em casos excepcionais a serem definidos na regulamenta&ccedil;&atilde;o da lei, altera o procedimento para registro de agrot&oacute;xicos equivalentes e gen&eacute;ricos. deixa de exigir estudos toxicol&oacute;gicos, agron&ocirc;micos e ambientais para a produ&ccedil;&atilde;o de agrot&oacute;xicos destinados exclusivamente &agrave; exporta&ccedil;&atilde;o&rdquo;, entre outras medidas que t&ecirc;m despertado a indigna&ccedil;&atilde;o dos grupos sociais que debatem os efeitos dos agrot&oacute;xicos.<p><br /> Para Melgarejo, &ldquo;qualquer iniciativa ou metodologia simplificadora, destinada a facilitar o comercio de venenos, deve ser recusada&rdquo; pela sociedade.<p><br /> Na contram&atilde;o do projeto golpista, o MST realiza por todo o pa&iacute;s Jornadas de Agroecologia, Feiras da Reforma Agr&aacute;ria, Jornadas de Alimenta&ccedil;&atilde;o Saud&aacute;vel, com o objetivo de ampliar com toda a sociedade o debate sobre a necessidade de uma Reforma Agr&aacute;ria Popular, que garanta o direito &agrave; terra aos produtores e produtoras rurais, uma alimenta&ccedil;&atilde;o de qualidade para toda a sociedade, livre de venenos, em benef&iacute;cio da sa&uacute;de p&uacute;blica e do meio ambiente.<p><br /> Entre os dias 4 e 7 de maio de 2017, o Parque da &Aacute;gua Branca, na zona oeste de S&atilde;o Paulo, ser&aacute; o cen&aacute;rio para uma das mais importantes materializa&ccedil;&otilde;es da luta do povo Sem Terra: a <a href="http://www.mst.org.br/2017/03/24/mst-anuncia-data-para-2a-feira-nacional-da-reforma-agraria.html">2&ordf; Feira Nacional da Reforma Agr&aacute;ria</a>.&nbsp;Al&eacute;m disso integra a <a href="http://contraosagrotoxicos.org/">Campanha Permanente contra os Agrot&oacute;xicos e Pela Vida</a> que recentemente, junto a outros segmentos da sociedade,&nbsp;lan&ccedil;ou a plataforma&nbsp;<a href="http://www.chegadeagrotoxicos.org.br/">#ChegadeAgrot&oacute;xicos</a>&nbsp;que defende a aprova&ccedil;&atilde;o da Lei que institui a Pol&iacute;tica Nacional de Redu&ccedil;&atilde;o de Agrot&oacute;xicos (PNaRA) e barra&nbsp;o Projeto de Lei (PL) 6299/2002, conhecido como &ldquo;Pacote do Veneno&rdquo;.&nbsp;<p><br /> <em>*Editado por Iris Pacheco<br /> **Este material integra o conjunto de reportagens do Especial para o site do MST: &ldquo;Agrot&oacute;xicos no Brasil: Impactos e resist&ecirc;ncia popular&rdquo;, como forma de apontar a import&acirc;ncia da produ&ccedil;&atilde;o e consumos de alimentos saud&aacute;veis, bem como. compreender o processo de interesses pol&iacute;ticos que est&aacute; envolvido neste contexto.&nbsp;</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/03/30/a-pressao-do-agronegocio-para-manter-o-veneno-na-mesa-do-povo-brasileiro.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2827/33704519246_6fbcc1e158_b.jpg&name=A pressão do agronegócio para manter o veneno na mesa do povo brasileiro &description=O Brasil enfrenta as consequências de ser o líder mundial no uso de agrotóxicos. Enquanto isso, o governo Temer amplia novos registros e afaga os s...&link=http://www.mst.org.br/2017/03/30/a-pressao-do-agronegocio-para-manter-o-veneno-na-mesa-do-povo-brasileiro.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/03/30/a-pressao-do-agronegocio-para-manter-o-veneno-na-mesa-do-povo-brasileiro.html&via=MST_Oficial&related=MST_Oficial&text=A pressão do agronegócio para manter o veneno na mesa do povo brasileiro " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
