<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Desafio histórico, contenção do desmatamento confronta atual modelo - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Com desenvolvimentismo baseado na exploração de monoculturas e minérios, Brasil vê crescer flexibilização que permite destruição de biomas." name="description"/><meta content="Eleições, Agronegócio, Desmatamento" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Desafio histórico, contenção do desmatamento confronta atual modelo' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="Com desenvolvimentismo baseado na exploração de monoculturas e minérios, Brasil vê crescer flexibilização que permite destruição de biomas." /><meta property="og:url" content="http://www.mst.org.br/2014/08/28/desafio-historico-contencao-do-desmatamento-confronta-atual-modelo.html" itemprop="url" /><meta property="article:published_time" content="2014-08-28T13:40:37+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5588/15049782256_66f456283c_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Eleições</span> <span class="tag">Agronegócio</span> <span class="tag">Desmatamento</span></div><h1 itemprop="name">Desafio histórico, contenção do desmatamento confronta atual modelo</h1><p itemprop="description">Com desenvolvimentismo baseado na exploração de monoculturas e minérios, Brasil vê crescer flexibilização que permite destruição de biomas. <time datetime="2014-08-28 13:40:37 +0000" itemprop="datePublished"> 28 de agosto de 2014 13h40 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/08/28/desafio-historico-contencao-do-desmatamento-confronta-atual-modelo.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5588/15049782256_66f456283c_b.jpg&name=Desafio histórico, contenção do desmatamento confronta atual modelo&description=Com desenvolvimentismo baseado na exploração de monoculturas e minérios, Brasil vê crescer flexibilização que permite destruição de biomas.&link=http://www.mst.org.br/2014/08/28/desafio-historico-contencao-do-desmatamento-confronta-atual-modelo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/08/28/desafio-historico-contencao-do-desmatamento-confronta-atual-modelo.html&via=MST_Oficial&related=MST_Oficial&text=Desafio histórico, contenção do desmatamento confronta atual modelo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><img alt="" height="367" src="http://farm6.staticflickr.com/5588/15049782256_66f456283c_b.jpg" width="600" /><p><br /> <em>Por F&aacute;bio M. Michel<br /> Da RBA</em><p><br /> H&aacute; dez anos, o ex-presidente Luiz In&aacute;cio Lula da Silva chegava ao fim do segundo ano na Presid&ecirc;ncia da Rep&uacute;blica amargando a maior taxa de desmatamento da Amaz&ocirc;nia desde o in&iacute;cio das medi&ccedil;&otilde;es do Projeto de Monitoramento da Floresta Amaz&ocirc;nica por Sat&eacute;lites, iniciadas em 1988. Em 2004, cerca 27,7 mil quil&ocirc;metros quadrados de florestas (equivalentes a 3,4 mil campos de futebol) foram ao ch&atilde;o para dar lugar a planta&ccedil;&otilde;es de gr&atilde;os, com destaque para a soja e o milho, e tamb&eacute;m para a cana-de-a&ccedil;&uacute;car. Antes disso, s&oacute; 1995 registrava devasta&ccedil;&atilde;o maior (29 mil quil&ocirc;metros quadrados), basicamente pelo mesmo motivo: a expans&atilde;o das atividades do agroneg&oacute;cio e da extra&ccedil;&atilde;o mineral, produtores de mat&eacute;rias-primas para exporta&ccedil;&atilde;o.<p><br /> De l&aacute; para c&aacute;, &eacute; verdade que o Brasil instituiu uma s&eacute;rie de pol&iacute;ticas e medidas que levaram a significativas quedas dos &iacute;ndices oficiais de desmatamento, que chegaram ao menor n&iacute;vel em 2012, aproximadamente 4,5 mil quil&ocirc;metros quadrados. Os resultados levaram o pa&iacute;s a ser considerado pela ONU um exemplo para o mundo de como reduzir o desmatamento e combater a amea&ccedil;a do aquecimento global, o que foi constatado por um estudo sobre mudan&ccedil;as clim&aacute;ticas produzido pela Union Concerned Scientists<p><br /> <img alt="" height="360" src="http://farm6.staticflickr.com/5555/14886253677_56da28b6aa_b.jpg" style="float:left" width="229" />O cientista norte-americano Doug Boucher, que foi o coordenador da pesquisa divulgada no m&ecirc;s de junho deste ano em reuni&atilde;o da ONU, realizada na Alemanha, cita a cria&ccedil;&atilde;o de novas &aacute;reas de prote&ccedil;&atilde;o ambiental e de unidades de uso sustent&aacute;vel, al&eacute;m das morat&oacute;rias acordadas com empresas privadas sobre a compra de soja e carne de &aacute;reas desmatadas, como primordiais para combater a derrubada das florestas brasileiras em geral e, particularmente, a amaz&ocirc;nica. &ldquo;As mudan&ccedil;as na Amaz&ocirc;nia brasileira na d&eacute;cada passada e a sua contribui&ccedil;&atilde;o para atrasar o aquecimento global n&atilde;o t&ecirc;m precedentes&rdquo;, declarou.<p><br /> Na mesma ocasi&atilde;o, por&eacute;m, Boucher tamb&eacute;m alertou que o desmatamento voltou a crescer em 2013, ano em que foram ao ch&atilde;o mais de 5,8 mil quil&ocirc;metros quadrados de matas amaz&ocirc;nicas, entre floresta tropical e cerrado &ndash; um repique de 28% em rela&ccedil;&atilde;o ao ano anterior. O Brasil, conclui o UCS, d&aacute; sinais que trazem d&uacute;vidas sobre a continuidade do sucesso na conten&ccedil;&atilde;o do desmatamento, mantendo, portanto, incertezas sobre o futuro daquele e demais biomas. Os cientistas discordaram, por exemplo, das emendas aprovadas ao C&oacute;digo Florestal no Congresso Nacional, que, entre outras inconsist&ecirc;ncias, concedeu anistia aos ruralistas por desmatamentos anteriores &agrave; promulga&ccedil;&atilde;o.<p><br /> Figura tamb&eacute;m, entre as amea&ccedil;as potenciais &agrave; preserva&ccedil;&atilde;o florestal, o fim da vig&ecirc;ncia da morat&oacute;ria da soja, em dezembro pr&oacute;ximo, que levou diversos pa&iacute;ses a deixarem de comprar o gr&atilde;o produzido nas &aacute;reas provenientes de &aacute;reas desmatadas na Amaz&ocirc;nia depois de 2006.<p><br /> Como raiz da iminente retomada dos ataques &agrave;s coberturas florestais dos biomas brasileiros (Amaz&ocirc;nia, Cerrado, Caatinga, Mata Atl&acirc;ntica, Pampa e Pantanal) est&aacute; o atual modelo econ&ocirc;mico, ainda fortemente baseado em exporta&ccedil;&otilde;es das chamadas commodities agr&iacute;colas e minerais. Ainda que com ares de modernidade, essa j&aacute; era a principal atividade econ&ocirc;mica do pa&iacute;s nos tempos coloniais. Historicamente, o Brasil promove altern&acirc;ncia de ciclos de intensa explora&ccedil;&atilde;o de algumas monoculturas, como foram os da cana-de-a&ccedil;&uacute;car, do cacau e do caf&eacute;, ou de min&eacute;rios, a exemplo de ouro e ferro.<p><br /> E, a cada ano, as receitas produzidas pelo setor se agigantam. As exporta&ccedil;&otilde;es do agroneg&oacute;cio brasileiro alcan&ccedil;aram o montante de US$ 9,61 bilh&otilde;es em julho de 2014, segundo o Minist&eacute;rio da Agricultura, Pecu&aacute;ria e Abastecimento. No acumulado dos 12 meses anteriores, o faturamento bateu a marca de US$ 99,81 bilh&otilde;es, dos quais as exporta&ccedil;&otilde;es do chamado &ldquo;complexo soja&rdquo; ficaram na lideran&ccedil;a (US$ 33,84 bilh&otilde;es). O setor de carnes aparece em segundo, com US$ 17,03 bilh&otilde;es em vendas, seguido pelo complexo sucroalcooleiro, US$ 11,84 bilh&otilde;es.<p><br /> O economista Guilherme Delgado, consultor da Comiss&atilde;o Brasileira de Justi&ccedil;a e Paz e ex-integrante do Instituto de Pesquisa Econ&ocirc;mica Aplicada (Ipea) alerta que a expans&atilde;o desses setores puxados pela demanda externa, o agroneg&oacute;cio e a minera&ccedil;&atilde;o, principalmente, t&ecirc;m como ponto comum a explora&ccedil;&atilde;o n&atilde;o onerosa de recursos naturais, o que equivale a dizer que, entre outras pol&iacute;ticas deixadas de lado, est&aacute; a preserva&ccedil;&atilde;o do entorno ambiental, de forma a elevar a competitividade comercial das commodities.<p><br /> &ldquo;Em tais condi&ccedil;&otilde;es o setor prim&aacute;rio fica escalado para superexplorar recursos naturais, o que provoca, evidentemente, consequ&ecirc;ncias ambientais, que s&atilde;o custos sociais n&atilde;o internalizados na conta do empreendedor, mas completamente detect&aacute;veis na conta da sociedade: desmatamentos e queimadas por um lado, com ineg&aacute;veis contribui&ccedil;&otilde;es ao efeito estufa&rdquo;, resume Delgado.<p><br /> <img alt="" height="283" src="http://farm4.staticflickr.com/3911/14886100989_670bca3439_b.jpg" style="float:right" width="450" />Segundo o Instituto do Homem e do Meio Ambiente da Amaz&ocirc;nia (Imazon), num artigo divulgado em 2007, o modelo de ocupa&ccedil;&atilde;o do interior do pa&iacute;s segue o padr&atilde;o &ldquo;boom-colapso&rdquo;, ou seja, sucesso crescente no in&iacute;cio das atividades, seguido de apogeu e queda. Nesse c&iacute;rculo pouco virtuoso, a pr&aacute;tica comum &eacute; derrubar as florestas para a planta&ccedil;&atilde;o de vastas &aacute;reas de uma s&oacute; cultura at&eacute; o esgotamento do solo, acelerado pelo uso intensivo de fertilizantes qu&iacute;micos e agrot&oacute;xicos. Uma nova &aacute;rea &eacute; derrubada para o cultivo e a anterior &eacute; substitu&iacute;da por pasto, passando a receber grandes rebanhos bovinos, que, por sua vez, leva &agrave; degrada&ccedil;&atilde;o completa do ambiente. Quando isso ocorre, a cria&ccedil;&atilde;o de animais &eacute; deslocada para outra &aacute;rea que deixou de servir para a agricultura. E assim ininterruptamente.<p><br /> Como agravante, o aponta ainda que a explora&ccedil;&atilde;o de &aacute;reas de floresta para a atividade agropecu&aacute;ria ou mineral leva tamb&eacute;m a colapsos sociais cada vez mais frequentes, como os tensos e violentos conflitos pelas disputas de terra, o desemprego no campo e os movimentos migrat&oacute;rios das zonas rurais para as urbanas.<p><br /> Daniel Nepstad, coordenador dos programas Internacional e Cen&aacute;rios do Instituto de Pesquisa Ambiental da Amaz&ocirc;nia (Ipam) alerta que as medidas e pol&iacute;ticas do governo a partir de 2004 podem estar no limite da capacidade de conten&ccedil;&atilde;o do desmatamento provocado pela manuten&ccedil;&atilde;o da agroind&uacute;stria, que &eacute; grande provedora de divisas comerciais internacionais. &ldquo;Esses ganhos s&atilde;o globalmente significativos, mas fr&aacute;geis&rdquo;, explica Nepstad. &ldquo;Estamos esbarrando nos limites do que pode ser alcan&ccedil;ado por meio de medidas punitivas. Um aumento da demanda global por soja e carne bovina, por exemplo, nos far&aacute; precisar de uma nova abordagem para manter o desmatamento nas taxas atuais.&rdquo;<p><img alt="" height="490" src="http://farm4.staticflickr.com/3895/14886106409_ba1e47a779_b.jpg" width="780" /><br /> <strong>Conflito</strong><p><br /> O caminho entre as pol&iacute;ticas federais e as lutas dos movimentos sociais ligados &agrave; terra para conter o expansionismo do agroneg&oacute;cio cruza com a bancada ruralista no Legislativo, que &eacute; o maior grupo do Congresso Nacional atualmente. Oficialmente, conta com 162 deputados e 11 senadores, sob a sigla de Frente Parlamentar da Agropecu&aacute;ria. No Senado e na C&acirc;mara, os parlamentares representam empresas e propriet&aacute;rios de terras, que movimentam R$ 440 bilh&otilde;es entre a produ&ccedil;&atilde;o agr&iacute;cola e pecu&aacute;ria<p><br /> Al&eacute;m disso, representantes desses interesses est&atilde;o espalhados por prefeituras e governos estaduais. O jornalista Alceu Castilho, autor do livro &ldquo;Partido da Terra&rdquo;, levantou 13 mil declara&ccedil;&otilde;es de bens de pol&iacute;ticos brasileiros, incluindo deputados estaduais, prefeitos, vices, suplentes e governadores, e concluiu que, somados, eles representam 2,03 milh&otilde;es de hectares, ou 203 mil quil&ocirc;metros quadrados, mais que todo o estado do Paran&aacute;, que, segundo o IBGE, tem 199 mil quil&ocirc;metros quadrados.<p><br /> As prioridades pol&iacute;ticas dos deputados e senadores s&atilde;o claras: libera&ccedil;&atilde;o de terras dos territ&oacute;rios ind&iacute;genas, quilombolas, reservas e parques ecol&oacute;gicos para a explora&ccedil;&atilde;o agropecu&aacute;ria. Tamb&eacute;m miram a flexibiliza&ccedil;&atilde;o de leis trabalhistas do setor rural, a redefini&ccedil;&atilde;o do que deve ser considerado trabalho escravo, para a seguir com a submiss&atilde;o de trabalhadores a condi&ccedil;&otilde;es mais que prec&aacute;rias, relaxar regras para o registro de agrot&oacute;xicos e de novos produtos alimentares, alterar leis para facilitar a compra de terras por grupos estrangeiros e renegociar, a perder de vista, as d&iacute;vidas dos ruralistas.<p><br /> Com tantos interesses contr&aacute;rios &agrave; preserva&ccedil;&atilde;o ambiental e tamanha representatividade no Legislativo, a consolida&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas brota, mas n&atilde;o floresce. C&acirc;ndido Grzybowski, soci&oacute;logo e pesquisador do Instituto Brasileiro de An&aacute;lises Sociais e Econ&ocirc;micas (Ibase), avalia que o debate sobre as urg&ecirc;ncias ambientais do pa&iacute;s est&aacute; pautado exclusivamente pelos promotores do agroneg&oacute;cio, entre o que esse grupo considera aceit&aacute;vel para continuar em expans&atilde;o e o que a sociedade &eacute; capaz de suportar.<p><br /> &ldquo;Os dilemas sobre o que Brasil e o mundo precisam, e o que estamos dispostos a construir como na&ccedil;&atilde;o numa perspectiva de sustentabilidade e justi&ccedil;a social, com democracia, ficam em segundo plano. Na verdade, a quest&atilde;o p&uacute;blica e pol&iacute;tica &eacute; determinada por uma velha agenda desenvolvimentista, hegemonizada pelos grandes interesses e for&ccedil;as econ&ocirc;micas envolvidas na cadeia agroindustrial. Tudo que se far&aacute; n&atilde;o ser&aacute; no sentido de uma mudan&ccedil;a de rumo, mas de flexibiliza&ccedil;&atilde;o de regras e condutas para continuar destruindo&rdquo;, alerta o soci&oacute;logo.<p><br /> <strong>Estradas e energia</strong><p><br /> &Agrave; medida em que as fronteiras da explora&ccedil;&atilde;o agropecu&aacute;ria avan&ccedil;am para o interior do pa&iacute;s, crescem tamb&eacute;m as demandas por obras de infraestrutura, especialmente por aquelas que possibilitem o escoamento da produ&ccedil;&atilde;o at&eacute; os portos de onde sejam exportadas. Num pa&iacute;s em que grande parte dos transportes de carga ainda se faz por caminh&otilde;es, a constru&ccedil;&atilde;o de rodovias toma a frente dos investimentos do setor e, historicamente, se transforma em grande indutora do desmatamento.<p><br /> Segundo o Instituto de Pesquisa Ambiental da Amaz&ocirc;nia, 75% dos desmatamentos na regi&atilde;o ocorreram numa faixa de 100 quil&ocirc;metros de largura de cada lado das rodovias pavimentadas. Com a ocupa&ccedil;&atilde;o ao longo das estradas e as atividades de pecu&aacute;ria extensiva e agricultura de corte e queima, os inc&ecirc;ndios florestais se proliferam. O fogo invade a floresta e o cerrado, e os danos tornam as &aacute;reas mais vulner&aacute;veis ao fogo. Como o clima da regi&atilde;o &eacute; diretamente afetado pelas queimadas e a tend&ecirc;ncia &eacute; de agravamento do quadro, a altera&ccedil;&atilde;o dos sistemas clim&aacute;ticos tamb&eacute;m &eacute; um poss&iacute;vel reflexo da pavimenta&ccedil;&atilde;o de rodovias.<p><br /> O asfaltamento das rodovias Cuiab&aacute;-Porto Velho e Bel&eacute;m-Bras&iacute;lia, por exemplo, foi decisiva para a forma&ccedil;&atilde;o do que hoje &eacute; chamado de<br /> &ldquo;arco do desmatamento&rdquo; (compare os mapas nas fotos). S&atilde;o 500 mil quil&ocirc;metros quadrados entre o leste e sul do Par&aacute; em dire&ccedil;&atilde;o oeste, passando por Mato Grosso, Rond&ocirc;nia e Acre, onde a fronteira agr&iacute;cola avan&ccedil;a em dire&ccedil;&atilde;o &agrave; floresta e tamb&eacute;m onde encontram-se os maiores &iacute;ndices de desmatamento da Amaz&ocirc;nia. O Ipam calcula que o desmatamento adicional associado &agrave;s rodovias planejadas para a Amaz&ocirc;nia pode chegar a 270 mil quil&ocirc;metros quadrados at&eacute; o ano de 2030 (o estado de S&atilde;o Paulo tem 248 mil quil&ocirc;metros quadrados).<p><br /> Outro &oacute;rg&atilde;o de pesquisa, o Instituto Nacional de Pesquisas da Amaz&ocirc;nia (Inpa), contabiliza o impacto de outros projetos de infraestrutura existentes na regi&atilde;o, como hidrel&eacute;tricas &ndash; entre as quais atualmente se destacam as constru&ccedil;&otilde;es de Jirau e Santo Ant&ocirc;nio, em Rond&ocirc;nia, al&eacute;m de Belo Monte, no Par&aacute; &ndash;, e linhas de transmiss&atilde;o, gasodutos, ferrovias, que tamb&eacute;m induzem desmatamentos. O levantamento amplia o impacto em mais 236 mil quil&ocirc;metros quadrados de &aacute;reas desmatadas. Somados, os c&aacute;lculos de ambos os institutos de pesquisa projetam mais de 500 mil quil&ocirc;metros quadrados da Amaz&ocirc;nia drasticamente alterados num ritmo acelerado.<p><br /> <strong>Qual caminho?</strong><p><br /> Em &acirc;mbito federal, lidar com a complexidade que envolve a quest&atilde;o fundi&aacute;ria, da qual o desmatamento &eacute; uma das consequ&ecirc;ncias mais desastrosas, tem igualmente se mantido como o reflexo de rela&ccedil;&otilde;es entre os grupos de interesse representados pela bancada ruralista no Congresso, muitas vezes num embate entre for&ccedil;as desproporcionais.<p><br /> <img alt="" height="283" src="http://farm4.staticflickr.com/3872/14886269077_dbbc3bf2e5_b.jpg" style="float:left" width="450" />Contudo, em que pese a for&ccedil;a da representatividade legislativa, ainda que grandes propriet&aacute;rios de terra representem uma parcela &iacute;nfima da popula&ccedil;&atilde;o brasileira, &eacute; fato que, sucessivamente, as gest&otilde;es federais, Lula e Dilma inclu&iacute;dos, t&ecirc;m sido pouco decididos a levar adiante a reforma agr&aacute;ria necess&aacute;ria para garantir a democratiza&ccedil;&atilde;o da posse da terra e a expans&atilde;o da agricultura familiar como forma de garantir a seguran&ccedil;a alimentar, a diversidade ambiental e a fixa&ccedil;&atilde;o dos descendentes dos agricultores no campo.<p><br /> &ldquo;Optamos pelo caminho mais curto de crescimento, que tem como pressuposto o velho modelo prim&aacute;rio exportador, que nos torna dependentes de pot&ecirc;ncias industriais e nos faz ser um grande destruidor ambiental. N&atilde;o &eacute; esse o Brasil emergente que o mundo precisa e que quem luta por democracia e justi&ccedil;a social quer. S&oacute; mais democracia pode nos levar a superar esse dilema&rdquo;, alertou C&acirc;ndido, em artigo escrito em agosto de 2012, quando o pa&iacute;s assistia o Congresso alterar perigosamente o C&oacute;digo Florestal.<p><br /> &ldquo;Se o modelo de desenvolvimento n&atilde;o for modificado em sua ess&ecirc;ncia, nada impedir&aacute; a destrui&ccedil;&atilde;o cont&iacute;nua da biodiversidade. N&atilde;o h&aacute; modelo matem&aacute;tico capaz de calcular em termos econ&ocirc;micos, muito menos em termos de import&acirc;ncia para a vida, o que significa toda essa riqueza&rdquo; refor&ccedil;a Roberto Malvezzi, fil&oacute;sofo e te&oacute;logo, que j&aacute; foi coordenador nacional da Comiss&atilde;o Pastoral da Terra (CPT) e atualmente milita nas pastorais sociais do S&atilde;o Francisco, em Juazeiro, na Bahia.<p><br /> E a julgar pelos programas de governo dos principais candidatos &agrave; &nbsp;presid&ecirc;ncia da Rep&uacute;blica nas elei&ccedil;&otilde;es deste ano, pouco mudar&aacute; o cen&aacute;rio de amea&ccedil;a aos biomas do pa&iacute;s. Em linhas gerais, Dilma, A&eacute;cio e Marina consagram o agroneg&oacute;cio como fonte de riquezas e enumeram medidas que, espera-se, ao menos alterem a l&oacute;gica expansionista de grandes agricultores e pecuaristas.<p><br /> Na primeira candidatura, em 2010, Dilma prometia, em programa de governo, &quot;dar seguimento a um projeto nacional de desenvolvimento que assegure grande e sustent&aacute;vel transforma&ccedil;&atilde;o produtiva do Brasil&quot;, o que incluiria, conforme o documento, defini&ccedil;&atilde;o de pol&iacute;ticas especiais para o meio meio ambiente, fortalecimento da agricultura familiar e &ecirc;nfase &agrave; produ&ccedil;&atilde;o de energia renov&aacute;vel.<p><br /> Para a atual corrida presidencial, o programa de governo da presidenta comemora que a produ&ccedil;&atilde;o de gr&atilde;os tenha saltado de 96 milh&otilde;es de toneladas em 40 milh&otilde;es de hectares, na safra 2001/2002, para 191 milh&otilde;es de toneladas em 56 milh&otilde;es de hectares, na safra 2013/2014. O crescimento &eacute; associado a investimentos na capacidade de produ&ccedil;&atilde;o, da expans&atilde;o de obras de infraestrutura e da amplia&ccedil;&atilde;o do cr&eacute;dito. Est&atilde;o previstos R$ 156,1 bilh&otilde;es para financiar a agroind&uacute;stria no bi&ecirc;nio 2014/2015.<p><br /> A agricultura familiar aparece tamb&eacute;m no conjunto de metas para um eventual segundo mandato da petista, mas apenas para dizer que as pol&iacute;ticas p&uacute;blicas iniciadas com Lula fizeram a renda no campo aumentar em 52% e que est&atilde;o previsto pouco mais de R$ 24 bilh&otilde;es de recursos p&uacute;blicos para financiar o setor para a safra 2014/2015.<p><br /> Marina Silva, a candidata do PSB, ainda ter&aacute; de explicar melhor o que pretende em rela&ccedil;&atilde;o ao modelo de crescimento econ&ocirc;mico a adotar, ou manter, e o impacto da op&ccedil;&atilde;o ao meio ambiente. Quando candidata em 2010, o &quot;agroneg&oacute;cio sustent&aacute;vel&quot; foi um cap&iacute;tulo &agrave; parte nas diretrizes de programa, que dizia: &quot;a produ&ccedil;&atilde;o (agropecu&aacute;ria) deveria ser aliada &agrave; conserva&ccedil;&atilde;o e restaura&ccedil;&atilde;o dos recursos naturais, incluindo o desmatamento zero em todos os biomas, a redu&ccedil;&atilde;o do uso de agroqu&iacute;micos e uma transi&ccedil;&atilde;o para o sistema de agroecologia.&quot;<p><br /> No entanto, o atual programa que norteia a atual campanha, o do candidato morto em acidente de avi&atilde;o, Eduardo Campos, &eacute; menos incisivo. Nele, a redu&ccedil;&atilde;o do uso de agroqu&iacute;micos nem &eacute; citada, a agroecologia figura como &quot;um modelo que pode ser encorajado por meio de incentivos&quot; e a agropecu&aacute;ria seria fortalecida por &quot;acordos comerciais bilaterais com parceiros estrat&eacute;gicos.&quot;<p><br /> J&aacute; as propostas de governo de A&eacute;cio Neves (PSDB), embora longas, nada prop&otilde;e sobre mudan&ccedil;as do modelo de desenvolvimento ou padr&atilde;o de consumo. Cita vagamente que buscar&aacute; a &quot;transi&ccedil;&atilde;o para uma economia de baixo carbono para o enfrentamento do aquecimento global&quot; e &quot;ado&ccedil;&atilde;o de medidas voltadas &agrave; redu&ccedil;&atilde;o do desmatamento da Amaz&ocirc;nia, do Cerrado e dos demais biomas.&quot;<p><br /> O desafio, seja para um eventual segundo mandato de Dilma, seja para a futura gest&atilde;o de um dos outros candidatos que disputam a corrida presidencial, j&aacute; est&aacute; lan&ccedil;ado h&aacute; muito tempo. O Brasil, na quest&atilde;o do desmatamento, clama por firmeza de propostas.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/08/28/desafio-historico-contencao-do-desmatamento-confronta-atual-modelo.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5588/15049782256_66f456283c_b.jpg&name=Desafio histórico, contenção do desmatamento confronta atual modelo&description=Com desenvolvimentismo baseado na exploração de monoculturas e minérios, Brasil vê crescer flexibilização que permite destruição de biomas.&link=http://www.mst.org.br/2014/08/28/desafio-historico-contencao-do-desmatamento-confronta-atual-modelo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/08/28/desafio-historico-contencao-do-desmatamento-confronta-atual-modelo.html&via=MST_Oficial&related=MST_Oficial&text=Desafio histórico, contenção do desmatamento confronta atual modelo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
