<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>‘Governo paga o preço pela ação despolitizadora do último período’, afirma Gilmar Mauro - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista Gilmar Mauro fala sobre o pouco avanço que a reforma agrária obteve nos últimos períodos." name="description"/><meta content="reforma-agrária, reforma-política, crise-política" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='‘Governo paga o preço pela ação despolitizadora do último período’, afirma Gilmar Mauro' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Em entrevista Gilmar Mauro fala sobre o pouco avanço que a reforma agrária obteve nos últimos períodos." /><meta property="og:url" content="http://www.mst.org.br/2015/05/07/governo-paga-o-preco-pela-acao-despolitizadora-do-ultimo-periodo.html" itemprop="url" /><meta property="article:published_time" content="2015-05-07T18:38:06+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7793/17222087939_d30a2423b5_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">reforma-agrária</span> <span class="tag">reforma-política</span> <span class="tag">crise-política</span></div><h1 itemprop="name">‘Governo paga o preço pela ação despolitizadora do último período’, afirma Gilmar Mauro</h1><p itemprop="description">Em entrevista Gilmar Mauro fala sobre o pouco avanço que a reforma agrária obteve nos últimos períodos. <time datetime="2015-05-07 18:38:06 +0000" itemprop="datePublished"> 7 de maio de 2015 18h38 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/07/governo-paga-o-preco-pela-acao-despolitizadora-do-ultimo-periodo.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7793/17222087939_d30a2423b5_n.jpg&name=‘Governo paga o preço pela ação despolitizadora do último período’, afirma Gilmar Mauro&description=Em entrevista Gilmar Mauro fala sobre o pouco avanço que a reforma agrária obteve nos últimos períodos.&link=http://www.mst.org.br/2015/05/07/governo-paga-o-preco-pela-acao-despolitizadora-do-ultimo-periodo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/07/governo-paga-o-preco-pela-acao-despolitizadora-do-ultimo-periodo.html&via=MST_Oficial&related=MST_Oficial&text=‘Governo paga o preço pela ação despolitizadora do último período’, afirma Gilmar Mauro" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/04/16/ato-contra-terceirizacao-em-sp-termina-com-gosto-de-vitoria-apos-adiamento-da-votacao.html"><p>Ato contra terceirização em SP termina com 'gosto de vitória' após adiamento da votação <time datetime="2015-04-16 12:24:02 +0000"> 16 de abril de 2015 12h24 </time> </a><li> <a href="/2015/04/09/vivemos-um-novo-momento-da-luta-social-e-politica-no-brasil-onde-a-luta-de-classes-agoniza-e-expoe-as-contradicoes-da-nossa-sociedade.html"><p>Sem Terra vão às ruas na Jornada de Lutas pela Reforma Agrária 2015 <time datetime="2015-04-09 17:14:05 +0000"> 9 de abril de 2015 17h14 </time> </a><li> <a href="/2014/12/05/jornal-sem-terra-326.html"><p>Jornal Sem Terra #326 <time datetime="2014-12-05 13:41:59 +0000"> 5 de dezembro de 2014 13h41 </time> </a><li> <a href="/2014/11/19/parlamentares-se-reunem-com-mst-para-enfrentar-congresso-conservador.html"><p>Parlamentares se reúnem com MST para enfrentar Congresso conservador <time datetime="2014-11-19 18:14:08 +0000"> 19 de novembro de 2014 18h14 </time> </a><li> <a href="/2014/11/17/no-distrito-federal-sem-terra-ocupam-area-grilada-pela-terracap.md-e"><p>No Distrito Federal, Sem Terra ocupam área grilada pela Terracap <time datetime="2014-11-17 16:44:56 +0000"> 17 de novembro de 2014 16h44 </time> </a><li> <a href="/2014/11/17/no-distrito-federal-sem-terra-ocupam-area-grilada-pela-terracap.html"><p>No Distrito Federal, Sem Terra ocupam área grilada pela Terracap <time datetime="2014-11-17 16:44:56 +0000"> 17 de novembro de 2014 16h44 </time> </a><li> <a href="/2014/07/17/familias-sem-terra-seguem-na-luta-por-area-grilada-em-abelardo-luz.html"><p>Famílias Sem Terra seguem na luta por área grilada em Abelardo Luz <time datetime="2014-07-17 12:54:03 +0000"> 17 de julho de 2014 12h54 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p style="text-align:center"><img alt="maxresdefault.jpg" height="338" src="http://farm8.staticflickr.com/7793/17222087939_d30a2423b5_b.jpg" width="600" /><p>&nbsp;<p><em>Do Correio da Cidadania </em><p>&nbsp;<p>Gilmar Mauro, da coordena&ccedil;&atilde;o nacional do MST, em entrevista ao Correio da Cidadania,&nbsp; lamentou a indica&ccedil;&atilde;o de K&aacute;tia Abreu para o Minist&eacute;rio da Agricultura e o pouco avan&ccedil;o que a pauta da reforma agr&aacute;ria obteve nos &uacute;ltimos per&iacute;odos. Para ele, o governo paga, agora, o pre&ccedil;o da despolitiza&ccedil;&atilde;o gerada pelos anos triunfais do lulismo.<p><br /> &ldquo;A indica&ccedil;&atilde;o da K&aacute;tia Abreu para n&oacute;s foi uma surpresa no sentido negativo. N&atilde;o imagin&aacute;vamos que uma representante de um setor que sempre nos combateu, combateu a agricultura familiar e os sem terra nesse pa&iacute;s pudesse ter assento como ministra do governo que n&oacute;s ajudamos a eleger&rdquo;.<p><br /> Apesar de reiterar a necessidade da sonhada reforma agr&aacute;ria, Gilmar afirmou que tal debate, hoje, virou uma responsabilidade de toda a sociedade, pois o atual modelo agr&aacute;rio envolve o abastecimento de &aacute;gua, de energia, a alimenta&ccedil;&atilde;o, o desmatamento e a polui&ccedil;&atilde;o do solo.<p><br /> &ldquo;A reforma agr&aacute;ria hoje em dia n&atilde;o depende s&oacute; dos sem terra, do MST e dos movimentos de luta por ela, mas de um debate amplo da sociedade. N&atilde;o cabe mais uma reforma agr&aacute;ria no estilo cl&aacute;ssico no Brasil, n&oacute;s temos de discutir com a sociedade que tipo de uso vamos dar ao solo, &agrave; &aacute;gua e aos recursos naturais&rdquo;, destacou.<p><br /> Por fim, Gilmar Mauro reafirmou a necessidade da cria&ccedil;&atilde;o de novos instrumentos de luta de classe, &ldquo;mais horizontais&rdquo; e que abarquem uma parcela maior da classe trabalhadora, inclusive no sentido de se formar uma ampla frente de representa&ccedil;&otilde;es progressistas. Um desafio n&atilde;o s&oacute; brasileiro, mas de escala planet&aacute;ria.<p><br /> Leia a entrevista com Gilmar Mauro a seguir.<p>&nbsp;<p><strong>Como voc&ecirc;, como uma das vozes e l&iacute;deres de um dos maiores movimentos sociais do Brasil, tem visto o atual governo, imerso em uma crise pol&iacute;tica e de representatividade, al&eacute;m de condutor de uma pol&iacute;tica econ&ocirc;mica contr&aacute;ria &agrave;s promessas de campanha, que deve ter forte impacto contracionista, al&eacute;m de induzir grave crise social?</strong><p><br /> De fato, &eacute; uma situa&ccedil;&atilde;o que n&oacute;s todos n&atilde;o esper&aacute;vamos, de o governo acenar com um discurso na campanha e, ao adentrar a presid&ecirc;ncia, propor um ajuste fiscal que todos sabemos n&atilde;o ter feito nenhum pa&iacute;s do mundo crescer. Principalmente quando esse ajuste recai sobre os trabalhadores.<p><br /> Mas eu acho que tanto no mandato anterior quanto nesse, e de certa forma tamb&eacute;m um pouco nos tempos de Lula, o governo despolitizou de maneira geral a sociedade. Essa hist&oacute;ria, por exemplo, de construir o linguajar de classe m&eacute;dia &eacute; completamente despolitizadora e agora o governo est&aacute; colhendo os frutos disso. Eu digo que &eacute; despolitizador porque essa ideia de classes A, B, C, D e E, ou seja, essa sopa de letras, &eacute; oriunda da sociologia norte-americana, que discute a possibilidade de mobilidade social sem a altera&ccedil;&atilde;o da estrutura de propriedade, que no caso brasileiro n&atilde;o foi alterada no &uacute;ltimo per&iacute;odo. Na an&aacute;lise marxista, tem-se a ideia de quem &eacute; propriet&aacute;rio dos meios de produ&ccedil;&atilde;o e de quem n&atilde;o &eacute; propriet&aacute;rio e vende sua for&ccedil;a de trabalho. Portanto, em detrimento da propriedade e da venda da for&ccedil;a de trabalho, o consumo define uma ou outra classe. &Eacute; um processo despolitizador e que instigou a ideia do consumo.<p><br /> Evidentemente, durante o governo Lula houve crescimento econ&ocirc;mico. &nbsp;&Eacute; importante destacar que o governo Lula foi beneficiado por um cen&aacute;rio internacional favor&aacute;vel &agrave;s commodities agr&iacute;colas, os pre&ccedil;os subiram e, aproveitando-se disso e com os investimentos e financiamentos p&uacute;blicos, somados &agrave; abertura de capital com algum ganho salarial, emprego etc., produziu-se um crescimento econ&ocirc;mico t&iacute;mido, mas com alguns ganhos. Construiu-se a ideia de que &eacute; poss&iacute;vel que todos ganhem: capitalistas e trabalhadores, e todos n&oacute;s sabemos que isso n&atilde;o &eacute; poss&iacute;vel no capitalismo. Podemos ter situa&ccedil;&otilde;es favor&aacute;veis, como as que aconteceram principalmente no segundo mandato do Lula, mas esse cen&aacute;rio foi se modificando ao longo do governo Dilma e, evidentemente, n&atilde;o d&aacute; para todo mundo ganhar no capitalismo.<p><br /> A segunda quest&atilde;o, que no meu modo de ver foi um erro, &eacute; a ideia de trabalhar na dimens&atilde;o despolitizadora de classe m&eacute;dia. Porque, na verdade, o que n&oacute;s temos &eacute; um contingente muito grande de classe trabalhadora, com composi&ccedil;&atilde;o muito heterog&ecirc;nea. Com setores extremamente precarizados, a grande maioria, e uma parte inserida no mercado. Mas, no final das contas, &eacute; tudo classe trabalhadora.<p><br /> O cen&aacute;rio macroecon&ocirc;mico mundial e brasileiro, com o ingrediente da despolitiza&ccedil;&atilde;o, trouxe para esse mandato de Dilma v&aacute;rios problemas. O primeiro deles &eacute; que n&atilde;o d&aacute; para seguir a l&oacute;gica do governo Lula porque o cen&aacute;rio internacional &eacute; outro. E o governo n&atilde;o tem mais dinheiro, porque, nesses mandatos, n&atilde;o foram feitas reformas profundas, sem desconsiderar algumas melhorias no social que tivemos. Mas n&atilde;o houve reforma agr&aacute;ria, n&atilde;o houve reforma nos meios de comunica&ccedil;&atilde;o, n&atilde;o houve reforma pol&iacute;tica, n&atilde;o houve reforma no poder judici&aacute;rio e, portanto, os grandes temas brasileiros continuam tais quais foram legados pelos governos anteriores. &Eacute; a situa&ccedil;&atilde;o de agora da economia internacional em crise, com um cen&aacute;rio dif&iacute;cil e sem dinheiro. E a&iacute; vem o ajuste, que implica cortes de gastos sociais e perdas para a classe trabalhadora.<p><br /> No meu modo de ver, &eacute; um governo que, do ponto de vista ideol&oacute;gico, diz uma coisa e faz exatamente outra, mas tamb&eacute;m paga um pre&ccedil;o pelo processo de despolitiza&ccedil;&atilde;o vivido no &uacute;ltimo per&iacute;odo.<p><br /> Vou dar mais um exemplo. Todos n&oacute;s sabemos que quem produz a nossa riqueza &eacute; a classe trabalhadora. Uma ponte ou uma escola &eacute; produzida por oper&aacute;rios da constru&ccedil;&atilde;o civil, por engenheiros, por arquitetos, ou seja, governo nenhum produz a ponte ou constr&oacute;i a escola. E quem paga a conta tamb&eacute;m &eacute; a classe trabalhadora, porque uma parte da mais-valia &eacute; extra&iacute;da e utilizada no pagamento dos impostos que sustentam o Estado. Governo nenhum faz grandes coisas, mas um bom governo estabelece boas prioridades e isso nunca foi feito no Brasil.<p><br /> Tem mais um ingrediente importante de destacar: estamos vivendo uma &eacute;poca, em escala planet&aacute;ria, de falta de projeto pol&iacute;tico. A minha impress&atilde;o &ndash; e v&aacute;rios intelectuais compartilham dessa impress&atilde;o &ndash; &eacute; de que n&atilde;o h&aacute; futuro, apenas presente, e o presente significa consumo. Quando eu falei da despolitiza&ccedil;&atilde;o e de instigar o consumo, estamos vivendo isso em escala planet&aacute;ria. As juventudes e adolesc&ecirc;ncias desse tempo hist&oacute;rico est&atilde;o muito ligadas ao tempo presente e ao consumo, e o tal do consumo &eacute; uma coisa ef&ecirc;mera. A pessoa consome hoje, amanh&atilde; n&atilde;o consegue consumir outro produto, entra em depress&atilde;o e assim por diante. Mas o pior n&atilde;o &eacute; isso. Em tempos passados, a juventude queria se igualar ou ser parecida com os pais. Agora vivemos um tempo invertido: os pais est&atilde;o querendo ser iguais aos filhos, &eacute; a busca da juventude eterna.<p><br /> A minha impress&atilde;o &eacute; que falta um projeto para o futuro e digo isso principalmente por conta do ingrediente da despolitiza&ccedil;&atilde;o. Governos que contribuem com tal processo, evidentemente, produzem situa&ccedil;&otilde;es como a que estamos vivendo. Al&eacute;m dos problemas da falta de enfrentamento &agrave;s quest&otilde;es centrais do Brasil, estamos vivendo um tempo em que o neoliberalismo, em escala planet&aacute;ria, est&aacute; muito eficiente do ponto de vista ideol&oacute;gico. Foi um fracasso do ponto de vista econ&ocirc;mico e social, mas, ideologicamente, um sucesso. E ao mesmo tempo, h&aacute; uma dificuldade muito grande das esquerdas, dos movimentos e dos instrumentos organizativos da classe trabalhadora de fazer um di&aacute;logo amplo com as massas.<p><br /> <strong>Qual &eacute; a postura do MST face ao governo diante da atual conjuntura? Tem havido alguma revis&atilde;o da rela&ccedil;&atilde;o do movimento com o governo Dilma?</strong><p><br /> Nesse momento conjuntural, e em outros, continuamos colocando a pauta da reforma agr&aacute;ria. N&oacute;s achamos que o primeiro mandato do governo Dilma foi um desastre para a reforma agr&aacute;ria, n&atilde;o avan&ccedil;amos em praticamente nada no governo anterior e a pauta continua estagnada. Toda a l&oacute;gica macroecon&ocirc;mica, baseada na produ&ccedil;&atilde;o de commodities agr&iacute;colas para ter um equil&iacute;brio no balan&ccedil;o de pagamentos, foi estimulada desde o governo FHC, passou por Lula e chegou a Dilma. Ou seja, buscava-se, atrav&eacute;s da exporta&ccedil;&atilde;o de commodities e da busca por super&aacute;vit comercial, equilibrar o balan&ccedil;o de pagamentos, negativo nas contas e servi&ccedil;os. E tudo isso levou a uma prioriza&ccedil;&atilde;o e grandes investimentos no agroneg&oacute;cio.<p><br /> Evidentemente, o agroneg&oacute;cio se beneficiou desde o governo FHC, passando por Lula e Dilma, muito mais do que a agricultura familiar e muito mais do que os movimentos sociais e populares, como o Movimento dos Sem Terra. A reforma agr&aacute;ria ficou estagnada. O que n&oacute;s estamos trabalhando no momento? Estamos colocando a pauta da reforma agr&aacute;ria em debate e estamos atentos para que n&atilde;o haja nenhum tipo de retrocesso do ponto de vista da luta democr&aacute;tica. N&atilde;o sou l&aacute; um defensor desse Estado Democr&aacute;tico de Direito, que &eacute; um Estado de classes e nunca orientado a servir aos interesses da classe trabalhadora, entretanto, sou contr&aacute;rio a retrocessos, golpismos etc.<p><br /> O que estamos tentando colocar agora, junto com outras organiza&ccedil;&otilde;es sociais, &eacute; uma pauta da classe trabalhadora, que se contraponha tanto &agrave; agenda do governo, de ajuste econ&ocirc;mico, quanto ao Congresso, atrav&eacute;s da aprova&ccedil;&atilde;o do PL 4330 (das terceiriza&ccedil;&otilde;es de atividades-fim) e de outras medidas que, no nosso modo de ver, s&atilde;o afrontas &agrave;s conquistas da classe trabalhadora, assim como &eacute; uma afronta o projeto de lei sobre a redu&ccedil;&atilde;o da maioridade penal.<p><br /> Ou seja, estamos nos colocando contra isso tudo e ao mesmo tempo tentando construir uma pauta pol&iacute;tica que coloque os temas da classe trabalhadora em evid&ecirc;ncia e em discuss&atilde;o. Isso est&aacute; se fazendo com lutas. S&oacute; nesse m&ecirc;s de abril, n&oacute;s conseguimos fazer mais de 30 ocupa&ccedil;&otilde;es, chegando perto de 50 ocupa&ccedil;&otilde;es de terra pelo Brasil, n&uacute;mero que s&oacute; tende a crescer. E, ao mesmo tempo, estamos participando de todas as jornadas de lutas unificadas pelos setores da classe trabalhadora contra as medidas recessivas do governo, do congresso e do poder judici&aacute;rio.<p><br /> <strong>Como o movimento recebeu a nomea&ccedil;&atilde;o de K&aacute;tia Abreu para o Minist&eacute;rio da Agricultura? Qual o significado dessa nomea&ccedil;&atilde;o e qual o impacto que poder&aacute; ter na continuidade de um processo de reforma agr&aacute;ria, antiga promessa do Partido dos Trabalhadores?</strong><p><br /> Como contraponto &agrave; indica&ccedil;&atilde;o da K&aacute;tia Abreu, foi indicado um bom ministro do Desenvolvimento Agr&aacute;rio, que &eacute; o Patrus Ananias. Inclusive, contrapondo pessoalmente grande parte dos postulados defendidos pela K&aacute;tia Abreu. Qual &eacute; o problema? &Eacute; que o Minist&eacute;rio do Desenvolvimento Agr&aacute;rio tem um or&ccedil;amento p&iacute;fio, inclusive com a perspectiva de conting&ecirc;ncia de 40% do or&ccedil;amento para a reforma agr&aacute;ria.<p><br /> A indica&ccedil;&atilde;o da K&aacute;tia Abreu para n&oacute;s foi uma surpresa negativa. N&atilde;o imagin&aacute;vamos que uma representante de um setor que sempre nos combateu, sempre combateu a agricultura familiar e os sem terra, pudesse ter assento como ministra do governo que n&oacute;s ajudamos a eleger. Do ponto de vista simb&oacute;lico, foi um ingrediente extremamente negativo, entretanto, n&oacute;s achamos que n&atilde;o devemos entrar nessa briga de nomes, porque o problema n&atilde;o est&aacute; s&oacute; nos nomes. O problema &eacute; a linha geral do governo, que continua sendo a mesma, de tentar priorizar o agroneg&oacute;cio e o vi&eacute;s da exporta&ccedil;&atilde;o de commodities agr&iacute;colas, mesmo com o cen&aacute;rio internacional completamente diferente daquele enfrentado no passado.<p><br /> Evidentemente, isso vai ter consequ&ecirc;ncias, ali&aacute;s, j&aacute; est&aacute; trazendo consequ&ecirc;ncias graves para o nosso pa&iacute;s, como o envenenamento do solo e da &aacute;gua, a eterna monocultura, problemas graves com o abastecimento de &aacute;gua, como, por exemplo, no estado de S&atilde;o Paulo. E todo mundo sabe que n&atilde;o &eacute; um problema s&oacute; deste momento. J&aacute; &eacute; um impacto de consequ&ecirc;ncias, tanto pelo desmatamento quanto pela monocultura, e assim por diante. &Eacute; uma l&oacute;gica destruidora do meio ambiente e concentra riqueza e renda no campo. Obviamente, estamos combatendo-a abertamente, n&atilde;o s&oacute; na indica&ccedil;&atilde;o e no nome propriamente, porque n&atilde;o adiantaria colocar um outro nome ali que seguisse a mesma l&oacute;gica. O que buscamos &eacute; combater toda essa l&oacute;gica econ&ocirc;mica. &Eacute; importante, e tenho destacado entre entrevistas no pr&oacute;prio Correio da Cidadania, que a reforma agr&aacute;ria, hoje em dia, n&atilde;o dependa s&oacute; dos sem terra, do MST e dos movimentos de luta pela reforma agr&aacute;ria, mas de um debate amplo da sociedade.<p><br /> N&atilde;o cabe mais uma reforma agr&aacute;ria no estilo cl&aacute;ssico no Brasil. N&oacute;s temos que discutir com a sociedade que tipo de uso vamos dar ao solo, &agrave; &aacute;gua e aos recursos naturais. Se for esse uso atual, n&atilde;o precisa mais de reforma agr&aacute;ria. Mas precisamos pensar em novas formas de nos prevenir dos impactos &agrave; sa&uacute;de humana e ambiental desse tipo de modelo. Outra coisa que precisamos discutir &eacute; que tipo de comida a humanidade vai querer comer.<p><br /> Assim, n&oacute;s acreditamos muito que a reforma agr&aacute;ria &eacute; necess&aacute;ria. Mas para fazer reforma agr&aacute;ria &eacute; preciso discutir o modelo agr&iacute;cola e esse modelo agr&iacute;cola aplicado pelo governo Dilma, com a indica&ccedil;&atilde;o da K&aacute;tia Abreu a ministra, &eacute; completamente ultrapassado e vai na contram&atilde;o de uma perspectiva de preserva&ccedil;&atilde;o ambiental com justi&ccedil;a social.<p><br /> <strong>E qual tem sido a postura do governo Dilma com o movimento nesse cen&aacute;rio atual, &agrave; luz de toda a rela&ccedil;&atilde;o que desenvolveram desde o primeiro mandato?</strong><p><br /> Do ponto de vista das reuni&otilde;es, houve o compromisso recente de fazer o assentamento de todas as fam&iacute;lias acampadas que temos pelo Brasil, que ultrapassam as 120 mil. O indicativo seria que nesse ano o governo n&atilde;o teria condi&ccedil;&otilde;es de assentar muitas fam&iacute;lias, mas que, a partir do ano que vem, e at&eacute; o t&eacute;rmino do mandato, conseguiria assentar todas as 120 mil fam&iacute;lias. Eu diria que n&atilde;o &eacute; tudo o que n&oacute;s queremos, evidentemente, mas j&aacute; seria um bom indicativo. A d&uacute;vida &eacute; se isso realmente vai ocorrer.<p><br /> N&oacute;s sabemos que a luta pol&iacute;tica n&atilde;o depende s&oacute; de boa vontade, sabemos que de boa vontade o inferno est&aacute; cheio e cabe a n&oacute;s a tarefa de continuar fomentando o debate e nos mobilizando. Acho que h&aacute; uma tend&ecirc;ncia nesse pr&oacute;ximo per&iacute;odo de aumentar o n&uacute;mero de lutas e de ocupa&ccedil;&otilde;es de terra por todo o Brasil, pois vivemos um outro fen&ocirc;meno: o desemprego. No interior e na ind&uacute;stria, o momento &eacute; de crise e fal&ecirc;ncia de muitas empresas, com muitos trabalhadores colocados nas ruas. Nossos primos mais pr&oacute;ximos, em um momento de crescimento do mercado de trabalho, encontravam alternativas na agricultura ou na cidade, o que at&eacute; fez a pr&oacute;pria demanda da luta pela terra ter uma ligeira queda. Agora n&atilde;o. H&aacute; um agravamento das desigualdades sociais e a tend&ecirc;ncia &eacute; que haja uma busca pela reforma agr&aacute;ria muito maior do que houve na &uacute;ltima d&eacute;cada.<p><br /> Como movimento social, temos de lutar pelos avan&ccedil;os e conquistas da nossa categoria, que v&atilde;o desde a desapropria&ccedil;&atilde;o e o assentamento das fam&iacute;lias acampadas at&eacute; moradia, cr&eacute;dito etc.. Temos tamb&eacute;m demandas mais graves, provenientes de situa&ccedil;&otilde;es prec&aacute;rias em acampamentos, como, por exemplo, falta de lona, de materiais essenciais para o trabalho e assim por diante. Conjugar as dificuldades econ&ocirc;micas e lutas mais urgentes da base com uma luta pol&iacute;tica &eacute; um grande desafio, sempre colocado pelo movimento.<p><br /> Por isso n&oacute;s n&atilde;o nos colocamos na oposi&ccedil;&atilde;o ao governo e at&eacute; publicamente tenho dito que nossas mobiliza&ccedil;&otilde;es n&atilde;o s&atilde;o nem contra e nem a favor do governo Dilma. O que queremos &eacute; ver a pauta da reforma agr&aacute;ria atendida. Isso pode parecer ficar em cima do muro, mas, como representante de um movimento social e uma categoria, com uma pauta espec&iacute;fica, n&atilde;o me corresponde oferecer apoio ou oposi&ccedil;&atilde;o ao governo. H&aacute; uma s&eacute;rie de problemas cotidianos que precisam ser negociados. Nossa t&aacute;tica &eacute; lutar, conversar, negociar e buscar obter conquistas de forma permanente, sem criar ilus&otilde;es de que &ldquo;agora a reforma agr&aacute;ria vai acontecer&rdquo;.<p><br /> Na minha avalia&ccedil;&atilde;o, para acontecer a reforma agr&aacute;ria &eacute; preciso alterar toda a estrutura de poder e a correla&ccedil;&atilde;o de for&ccedil;as. E estamos em um momento bastante complicado. Outro ingrediente &eacute; o Congresso Nacional, no qual v&aacute;rios projetos est&atilde;o sendo aprovados, alguns com anu&ecirc;ncia do governo e outros n&atilde;o, de iniciativa pr&oacute;pria do Congresso e contra os interesses dos trabalhadores. &Eacute; o que acontece, por exemplo, na Assembleia Legislativa do Paran&aacute;, que quer votar um projeto de retrocesso da luta trabalhista e dos direitos conquistados pelos professores. O mesmo est&aacute; sendo feito em todo o Brasil, mas h&aacute; v&aacute;rias frentes de luta pela reforma agr&aacute;ria, contra os ajustes do governo etc.<p><br /> Temos de fazer uma frente de luta tamb&eacute;m contra os parlamentos, que est&atilde;o votando uma s&eacute;rie de retrocessos, como o PL 4330. Tem de haver muita mobiliza&ccedil;&atilde;o no pr&oacute;ximo per&iacute;odo.<p>&nbsp;<p><strong>Nesse sentido, o que pensa das tentativas de cria&ccedil;&atilde;o de uma ampla frente de esquerda que ocorrem ou eventualmente venham a ocorrer, unindo movimentos e partidos progressistas? Como considera que tem sido a postura do MST face a estas tentativas?</strong><p><br /> O MST est&aacute; junto da constru&ccedil;&atilde;o desse processo. Eu mesmo, pessoalmente, tenho me envolvido em muitas articula&ccedil;&otilde;es com o conjunto dos movimentos progressistas. Com enormes diferen&ccedil;as entre si, mas que, na imin&ecirc;ncia de retrocessos, seja do ponto de vista pol&iacute;tico, seja do ponto de vista concreto de ataques aos direitos da classe trabalhadora, permitem-se a unifica&ccedil;&atilde;o. &Eacute; um caminho importante.<p><br /> Temo ainda que a nossa esquerda tenha bastante dificuldades em pequenos detalhes, que est&atilde;o, muito mais, emperrando processos do que constituindo um amplo leque no campo progressista, a evitar que caminhemos para tr&aacute;s. Precisamos pensar alternativas para irmos para a frente. Mas acho que isso &eacute; fruto de um momento hist&oacute;rico. Diria que n&atilde;o &eacute; uma particularidade brasileira. A esquerda no mundo todo enfrenta uma crise grave. Mas n&atilde;o adianta ficarmos culpando a esquerda ou um agrupamento ou outro. Falta-nos uma an&aacute;lise um pouco mais profunda das mudan&ccedil;as que ocorreram na economia e, principalmente, no mundo do trabalho, qu,e no meu modo de ver, trouxeram consequ&ecirc;ncias graves para as conquistas hist&oacute;ricas dos trabalhadores.<p><br /> Se verificar, estamos agindo muito mais reativamente a iniciativas do governo e de setores da direita do que levando adiante uma pauta propositiva e ofensiva. E a maioria das nossas organiza&ccedil;&otilde;es &eacute; de car&aacute;ter defensivo, foram criadas em momentos como esse, em que o movimento do capitalismo n&atilde;o nos permite ganhos. Aqui no Brasil, na Europa e na maior parte do mundo, nosso movimento vive um per&iacute;odo de perdas e as organiza&ccedil;&otilde;es n&atilde;o t&ecirc;m a capacidade de enfrentar esse tempo hist&oacute;rico. Novas categorias surgiram na &aacute;rea de servi&ccedil;os e as organiza&ccedil;&otilde;es sociais n&atilde;o t&ecirc;m capacidade de articul&aacute;-las.<p><br /> Eu diria que n&oacute;s precisamos fazer um balan&ccedil;o profundo, do ponto de vista organizativo e tamb&eacute;m econ&ocirc;mico, uma reestrutura&ccedil;&atilde;o produtiva, das rela&ccedil;&otilde;es dentro das f&aacute;bricas, contra a precariza&ccedil;&atilde;o etc., e nas nossas formas organizativas, que n&atilde;o conseguem dar conta disso. &Eacute; o grande desafio. Eu gostaria muito de ter novas formas organizativas para enfrentar o momento, mas n&atilde;o tenho. O que tenho no momento &eacute; aquilo que a gente produziu, portanto, &eacute; com esse instrumento que vamos fazer o enfrentamento e evitar os retrocessos. Mas eu diria que essa n&atilde;o &eacute; a &uacute;nica tarefa, &eacute; apenas a li&ccedil;&atilde;o de casa.<p><br /> Ao mesmo tempo, precisamos construir reflex&otilde;es e an&aacute;lises que apontem a uma perspectiva de supera&ccedil;&atilde;o do atual cen&aacute;rio. E tal supera&ccedil;&atilde;o passa, talvez, por construir novas experi&ecirc;ncias organizativas, mais horizontais, que incluam um maior n&uacute;mero de pessoas da classe trabalhadora, que hoje est&atilde;o fora de qualquer forma de organiza&ccedil;&atilde;o. S&atilde;o os desafios postos e acho que muitos setores da esquerda n&atilde;o est&atilde;o se dando conta da necessidade de se reinventar nesse momento hist&oacute;rico.<p><br /> <strong>Como a ideia do &ldquo;ex&eacute;rcito de St&eacute;dile&rdquo;, proferida por Lula, como forma de eventualmente se enfrentar &ldquo;fo&ccedil;as golpistas contra o atual governo&rdquo;, se relaciona com essa conjuntura? Qual &eacute; a relev&acirc;ncia ou simbolismo dessa ideia no atual cen&aacute;rio pol&iacute;tico, a seu ver?</strong><p><br /> S&oacute; perguntando ao Lula pra saber exatamente o que quis dizer. Mas vi mais pelo sentido figurado, pois o MST &eacute; uma organiza&ccedil;&atilde;o de grande capilaridade em territ&oacute;rio nacional. At&eacute; &eacute; verdadeira a afirma&ccedil;&atilde;o, n&atilde;o pela palavra ex&eacute;rcito, mas porque temos uma milit&acirc;ncia aguerrida. No dia 31 de mar&ccedil;o, na quadra dos banc&aacute;rios em S&atilde;o Paulo, falei com toda a tranquilidade que n&atilde;o vamos admitir golpismo sem resist&ecirc;ncia de massa. N&atilde;o vamos pra Fran&ccedil;a, para o Paraguai, pra lugar nenhum. Nosso pa&iacute;s &eacute; esse e vamos ficar aqui.<p><br /> Tamb&eacute;m acho que a direita sempre teve um lado golpista e continuamos combatendo. Tivemos a recente concess&atilde;o da Medalha da Inconfid&ecirc;ncia ao Jo&atilde;o Pedro St&eacute;dile, e resolveram entrar com pedido de devolu&ccedil;&atilde;o. A Rede Bandeirantes fez editorial nos chamando de bandidos... H&aacute; um combate da direita ao nosso movimento e, evidentemente, ningu&eacute;m joga pedra em &aacute;rvore seca.<p><br /> Al&eacute;m disso, o Lula ainda &eacute; uma refer&ecirc;ncia de massa muito grande, &eacute; ineg&aacute;vel. Os setores de direita t&ecirc;m medo. Mas de certo modo h&aacute; certo medo da milit&acirc;ncia, n&atilde;o tanto do MST, e, sim, dos movimentos sociais em geral, que t&ecirc;m militantes aguerridos e mais de uma vez enfrentaram situa&ccedil;&otilde;es dif&iacute;ceis nas lutas recentes.<p><br /> Penso que nesse momento, como em todos, consenso e coer&ccedil;&atilde;o s&atilde;o coisas que caminham muito pr&oacute;ximas. Acho que a elite brasileira tenta criar consenso para justificar a&ccedil;&otilde;es coercitivas. Por exemplo, a diminui&ccedil;&atilde;o da maioridade penal foi t&atilde;o trabalhada na m&iacute;dia que agora 70% da popula&ccedil;&atilde;o apoia. Lembro tamb&eacute;m a ocupa&ccedil;&atilde;o das fazendas de laranja da Cutrale: apanhamos tanto da imprensa que, se sa&iacute;ssemos na rua naquela regi&atilde;o, &iacute;amos apanhar da popula&ccedil;&atilde;o. Portanto, a tentativa de buscar consenso para a&ccedil;&otilde;es coercitivas &eacute; a t&ocirc;nica do momento.<p><br /> De toda forma, estamos muito tranquilos. Entendendo a gravidade do momento e vendo que n&atilde;o d&aacute; para fugir dos temas e desafios atuais da classe trabalhadora. Temos de avan&ccedil;ar. S&atilde;o janelas que se abrem. Crise n&atilde;o &eacute; sin&ocirc;nimo de avan&ccedil;o, em v&aacute;rios momentos de crise a humanidade acabou indo para tr&aacute;s. N&atilde;o &eacute; &agrave; toa que surgiram o fascismo e o nazismo. Mas, em outros momentos, a classe trabalhadora conseguiu vit&oacute;rias. &Eacute; um momento importante agora.<p><br /> Gosto muito da ideia de se fazer uma frente de esquerda, que rompa sectarismos e verdades absolutas. Que a gente tenha mais humildade e serenidade e, ao mesmo tempo, esteja atento ao momento, para desencadear um conjunto de a&ccedil;&otilde;es que nos permita enfrentar os posicionamentos direitistas e fazer a luta de classes avan&ccedil;ar no Brasil.<p><br /> <strong>Como consideraria, finalmente, o atual momento e o futuro de mobiliza&ccedil;&atilde;o do MST? Pode-se dizer que o movimento enfrenta seu pior momento no que se refere &agrave;s suas divis&otilde;es internas, &agrave; rela&ccedil;&atilde;o entre dirigentes e bases e &agrave; incorpora&ccedil;&atilde;o de novos militantes?</strong><p><br /> Pelo contr&aacute;rio, n&atilde;o existe isso no momento. N&atilde;o temos divis&otilde;es internas, estamos num momento de unidade intensa. Vivemos um momento de crise, mas j&aacute; foi superado. O movimento, sem d&uacute;vida, est&aacute; mais unificado do que nunca e tem muito claro seu papel, inclusive para al&eacute;m da reforma agr&aacute;ria. Sabemos que temos de cumprir um papel pol&iacute;tico maior, at&eacute; porque a reforma agr&aacute;ria n&atilde;o seria nosso papel e, sim, incumb&ecirc;ncia dos partidos pol&iacute;ticos. Mas na aus&ecirc;ncia de partidos com for&ccedil;a, o MST, evidentemente, tamb&eacute;m cumpre esse papel pol&iacute;tico.<p><br /> Acho um momento muito bom para o movimento, at&eacute; no sentido de ter a possibilidade de aumentar as lutas. Mas &eacute; claro que vivemos essa crise toda, da esquerda, que afeta todos n&oacute;s. H&aacute; agrupamentos que, hoje, n&atilde;o sofrem ataques da direita e brinco com eles: &ldquo;cresce um pouquinho pra ver o que acontece&rdquo;. Porque, quando n&atilde;o incomoda, ningu&eacute;m ataca. Mas, quando passa a incomodar, os ataques s&atilde;o intensos.<p><br /> Vamos enfrentar nova CPI em S&atilde;o Paulo e talvez em n&iacute;vel nacional. S&atilde;o tentativas da direita de enquadrar, ofuscar e domesticar o MST. Mas n&atilde;o tem como domesticar o MST, pois ele sempre se mant&eacute;m em luta. Na &uacute;ltima d&eacute;cada, de fato, houve uma queda nas lutas, por uma s&eacute;rie de fen&ocirc;menos, principalmente econ&ocirc;micos. Por&eacute;m, minha expectativa &eacute; de que se abre um novo per&iacute;odo, que permite a intensifica&ccedil;&atilde;o das lutas sociais.<p><br /> Pra concluir, o momento &eacute; de desafio para toda a esquerda e estamos inseridos nisso. &Eacute; preciso requalificar a luta pela reforma agr&aacute;ria, requalificar o MST, as lutas sociais, o papel dos movimentos, a pr&oacute;pria rela&ccedil;&atilde;o dos movimentos com o Estado e os governos... Em momentos de crise, h&aacute; uma linha t&ecirc;nue. Alguns incorrem no erro de cair no reformismo, inclusive ideologicamente. Quero reformas, sou amante das reformas, mas o grande problema &eacute; que o capitalismo n&atilde;o as permite. Por isso n&atilde;o queremos apenas reformas, embora tamb&eacute;m lutemos por elas, at&eacute; como t&aacute;tica pra discutir com a popula&ccedil;&atilde;o.<p><br /> Em momentos de crise, existem dois riscos: um &eacute; cair num reformismo desenfreado, que busca sa&iacute;das emergenciais, at&eacute; com negociatas etc.;&nbsp; outro risco &eacute; cair no esquerdismo, fazer muito discurso revolucion&aacute;rio sem nenhuma for&ccedil;a pol&iacute;tica. Eu diria que o momento n&atilde;o pede nem reformismo e nem esquerdismo, pois n&atilde;o v&atilde;o a lugar nenhum. Temos de achar a justa medida para construir formas de resist&ecirc;ncia e, ao mesmo tempo, caminhos para avan&ccedil;ar.<p style="PADDING-BOTTOM:0px;LINE-HEIGHT:16px;MARGIN:0px;PADDING-LEFT:0px;PADDING-RIGHT:0px;PADDING-TOP:0px"><font face="Arial" size="2">&nbsp;</font></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/07/governo-paga-o-preco-pela-acao-despolitizadora-do-ultimo-periodo.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7793/17222087939_d30a2423b5_n.jpg&name=‘Governo paga o preço pela ação despolitizadora do último período’, afirma Gilmar Mauro&description=Em entrevista Gilmar Mauro fala sobre o pouco avanço que a reforma agrária obteve nos últimos períodos.&link=http://www.mst.org.br/2015/05/07/governo-paga-o-preco-pela-acao-despolitizadora-do-ultimo-periodo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/07/governo-paga-o-preco-pela-acao-despolitizadora-do-ultimo-periodo.html&via=MST_Oficial&related=MST_Oficial&text=‘Governo paga o preço pela ação despolitizadora do último período’, afirma Gilmar Mauro" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
