<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Hoje é legal contaminar alguém com agrotóxico no Brasil”, critica procurador - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O procurador regional do MPT fala sobre a importância da população exigir o direito à informação e a transparência sobre o que está presente nos alimentos." name="description"/><meta content="saúde, agrotóxicos, rotulagem, agronegócio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Hoje é legal contaminar alguém com agrotóxico no Brasil”, critica procurador' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="O procurador regional do MPT fala sobre a importância da população exigir o direito à informação e a transparência sobre o que está presente nos alimentos." /><meta property="og:url" content="http://www.mst.org.br/2015/05/07/hoje-e-legal-contaminar-alguem-com-agrotoxico-no-brasil-critica-procurador.html" itemprop="url" /><meta property="article:published_time" content="2015-05-07T12:31:28+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7711/17381163796_3ed43b633c_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">saúde</span> <span class="tag">agrotóxicos</span> <span class="tag">rotulagem</span> <span class="tag">agronegócio</span></div><h1 itemprop="name">“Hoje é legal contaminar alguém com agrotóxico no Brasil”, critica procurador</h1><p itemprop="description">O procurador regional do MPT fala sobre a importância da população exigir o direito à informação e a transparência sobre o que está presente nos alimentos. <time datetime="2015-05-07 12:31:28 +0000" itemprop="datePublished"> 7 de maio de 2015 12h31 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/07/hoje-e-legal-contaminar-alguem-com-agrotoxico-no-brasil-critica-procurador.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7711/17381163796_3ed43b633c_n.jpg&name=“Hoje é legal contaminar alguém com agrotóxico no Brasil”, critica procurador&description=O procurador regional do MPT fala sobre a importância da população exigir o direito à informação e a transparência sobre o que está presente nos al...&link=http://www.mst.org.br/2015/05/07/hoje-e-legal-contaminar-alguem-com-agrotoxico-no-brasil-critica-procurador.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/07/hoje-e-legal-contaminar-alguem-com-agrotoxico-no-brasil-critica-procurador.html&via=MST_Oficial&related=MST_Oficial&text=“Hoje é legal contaminar alguém com agrotóxico no Brasil”, critica procurador" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/04/23/na-argentina-ambientalistas-lutam-por-proibicao-de-herbicida-cancerigeno.html"><p>Na Argentina, ambientalistas lutam por proibição de herbicida cancerígeno <time datetime="2015-04-23 13:41:44 +0000"> 23 de abril de 2015 13h41 </time> </a><li> <a href="/2015/04/23/estudo-diz-que-contaminacao-da-agua-por-inseticidas-e-subestimada.html"><p>Estudo diz que contaminação da água por inseticidas é subestimada <time datetime="2015-04-23 12:31:37 +0000"> 23 de abril de 2015 12h31 </time> </a><li> <a href="/2015/04/13/oms-confirma-relacao-do-glifosato-com-cancer-em-humanos-e-animais.html"><p>OMS confirma relação do Glifosato com câncer em humanos e animais <time datetime="2015-04-13 16:10:10 +0000"> 13 de abril de 2015 16h10 </time> </a><li> <a href="/2015/04/07/porque-o-brasil-e-um-mercado-fertil-para-agrotoxicos-proibidos.html"><p>Porque o Brasil é um mercado fértil para agrotóxicos proibidos <time datetime="2015-04-07 11:51:04 +0000"> 7 de abril de 2015 11h51 </time> </a><li> <a href="/2015/04/06/conheca-o-tempero-mais-usado-por-brasileiros-que-pode-matar-a-sua-familia.html"><p>Conheça o “tempero” mais usado por brasileiros que pode matar a sua família <time datetime="2015-04-06 11:46:21 +0000"> 6 de abril de 2015 11h46 </time> </a><li> <a href="/2014/06/24/areas-com-transgenico-e-agrotoxico-tem-maior-taxa-de-cancer-aponta-relatorio.md-e"><p>Áreas com transgênico e agrotóxico têm maior taxa de câncer, aponta relatório <time datetime="2014-06-24 13:49:45 +0000"> 24 de junho de 2014 13h49 </time> </a><li> <a href="/2014/06/24/areas-com-transgenico-e-agrotoxico-tem-maior-taxa-de-cancer-aponta-relatorio.html"><p>Áreas com transgênico e agrotóxico têm maior taxa de câncer, aponta relatório <time datetime="2014-06-24 13:49:45 +0000"> 24 de junho de 2014 13h49 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="procurador_agrotoxicos.jpg" src="http://farm8.staticflickr.com/7711/17381163796_3ed43b633c_b.jpg" /><p><em>Por Marco Weissheimer<br /> Do Sul21</em><p><br /> Em cerca de dez anos, a produ&ccedil;&atilde;o de agrot&oacute;xicos no Brasil cresceu entre 80 e 90% e o consumo aumentou aproximadamente 190%. Hoje &eacute; legal no Brasil e em outros pa&iacute;ses intoxicar ou contaminar algu&eacute;m com agrot&oacute;xico, uma vez que a legisla&ccedil;&atilde;o admite um limite supostamente toler&aacute;vel para o nosso organismo. A realidade &eacute; que as coisas n&atilde;o est&atilde;o sendo ditas como deveriam. Agrot&oacute;xico &eacute; veneno e n&atilde;o h&aacute; um uso seguro do mesmo. A avalia&ccedil;&atilde;o do coordenador do F&oacute;rum Nacional de Combate ao uso abusivo de Agrot&oacute;xicos, Pedro Luiz Gon&ccedil;alves Serafim da Silva, &eacute; uma advert&ecirc;ncia &agrave; toda sociedade e, em particular, ao Poder Judici&aacute;rio e aos meios de comunica&ccedil;&atilde;o, sobre a maneira que o tema vem sendo tratado no Brasil.<p><br /> Em entrevista ao Sul21, o procurador regional do Minist&eacute;rio P&uacute;blico do Trabalho de Pernambuco fala sobre a import&acirc;ncia de os trabalhadores e a popula&ccedil;&atilde;o em geral exercerem o seu direito &agrave; informa&ccedil;&atilde;o e exigirem transpar&ecirc;ncia sobre o que est&aacute; presente nos alimentos e na &aacute;gua que est&atilde;o consumindo e nos produtos que est&atilde;o manipulando em seus locais de trabalho. &ldquo;De 2001 para c&aacute;, a m&iacute;dia est&aacute; mais aberta a esse tema, mas ainda h&aacute; problemas. Os meios de comunica&ccedil;&atilde;o n&atilde;o podem esconder que agrot&oacute;xico &eacute; veneno, n&atilde;o &eacute; defensivo agr&iacute;cola nem rem&eacute;dio para as plantas como algumas pessoas ainda dizem. &Eacute; veneno e n&atilde;o existe uso seguro. Deve dizer tamb&eacute;m que esse n&atilde;o &eacute; um problema s&oacute; do campo, &eacute; da cidade, inclusive de quem trabalha na m&iacute;dia&rdquo;, diz Pedro Luiz Serafim.<p>&nbsp;<figure class="image" style="float:right"><img alt="procurador_agrotoxicos2.jpg" src="http://farm8.staticflickr.com/7679/17220998639_f76509d5fe_b.jpg" /><figcaption></figcaption></figure><p><strong>Como procurador do Minist&eacute;rio P&uacute;blico do Trabalho e coordenador do F&oacute;rum Nacional de Combate ao Uso Abusivo de Agrot&oacute;xicos, qual sua vis&atilde;o sobre os problemas causados pelo emprego maci&ccedil;o destes produtos qu&iacute;micos no Brasil?</strong><p><br /> H&aacute; um reducionismo no debate sobre agrot&oacute;xicos que vem desde a chamada Revolu&ccedil;&atilde;o Verde. Esse reducionismo afirma que o agrot&oacute;xico &eacute; seguro e seu impacto fica limitado ao campo. A verdade &eacute; outra. N&atilde;o existe uso seguro de agrot&oacute;xico e seu impacto est&aacute; longe de permanecer limitado ao campo. Os agrot&oacute;xicos hoje est&atilde;o na nossa mesa. Ent&atilde;o, esse problema diz respeito ao campo e &agrave; cidade e est&aacute; presente na mesa de cada um de n&oacute;s, tornando-se um tema diretamente ligado &agrave; nossa seguran&ccedil;a alimentar. Al&eacute;m disso, h&aacute; o problema da contamina&ccedil;&atilde;o da &aacute;gua, o que s&oacute; refor&ccedil;a a ideia de que se trata de um problema que diz respeito a vida de todo mundo hoje.<p><br /> Al&eacute;m da quest&atilde;o da seguran&ccedil;a alimentar, tem crescido tamb&eacute;m a preocupa&ccedil;&atilde;o com a seguran&ccedil;a do trabalhador. O sistema de sa&uacute;de est&aacute; come&ccedil;ando a preparar os m&eacute;dicos para que possam incluir no diagn&oacute;stico a abordagem de temas que, at&eacute; bem pouco tempo, eram tratados sob a designa&ccedil;&atilde;o gen&eacute;rica de &ldquo;virose&rdquo;, e estabelecer o v&iacute;nculo do problema de sa&uacute;de com a atividade profissional que a pessoa desempenha.<p><br /> <strong>Como nasceu o seu envolvimento com esse tema?</strong><p><br /> Em 2001, recebemos no Minist&eacute;rio P&uacute;blico, um relat&oacute;rio do Minist&eacute;rio do Trabalho e Emprego sobre uma situa&ccedil;&atilde;o que envolvia 104 empresas do Vale do S&atilde;o Francisco, 96% delas em situa&ccedil;&atilde;o irregular. A partir deste caso, n&oacute;s pensamos na cria&ccedil;&atilde;o de algo que pudesse funcionar como &oacute;rg&atilde;o de controle social. Surgiu da&iacute; um f&oacute;rum com representantes do Estado, da sociedade e do Minist&eacute;rio P&uacute;blico, no papel de fiscal da lei. Foi assim que surgiu em 2001 o F&oacute;rum Pernambucano de Combate aos Efeitos dos Agrot&oacute;xicos, com a participa&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico do Trabalho, Minist&eacute;rio P&uacute;blico Federal e Minist&eacute;rio P&uacute;blico Estadual. Este f&oacute;rum passou a cobrar dos &oacute;rg&atilde;os reguladores a fiscaliza&ccedil;&atilde;o sobre o uso abusivo destas subst&acirc;ncias. N&oacute;s nos reun&iacute;amos uma vez por m&ecirc;s, recebendo den&uacute;ncias e propondo altera&ccedil;&otilde;es na legisla&ccedil;&atilde;o estadual, entre outras coisas. Essa iniciativa foi crescendo, avan&ccedil;ou e fomentou a cria&ccedil;&atilde;o do Programa de An&aacute;lise de Res&iacute;duos de Agrot&oacute;xicos (PARA), pela Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria.<p><br /> <strong>O f&oacute;rum de Pernambuco teve um papel pioneiro ent&atilde;o, estimulando outras iniciativas em n&iacute;vel nacional?</strong><p><br /> Sim. Com o PARA, em 2001, o governo federal criou inicialmente um programa piloto envolvendo quatro capitais. Esse programa se firmou, foi crescendo e acabou sendo transformado em uma pol&iacute;tica nacional. Depois do f&oacute;rum de Pernambuco, foram surgindo outras iniciativas similares em outros estados. J&aacute; havia um trabalho sobre esse tema sendo realizando no Paran&aacute;. Em 2009, surgiu ent&atilde;o o F&oacute;rum Nacional Contra o Uso Abusivo de Agrot&oacute;xicos, com a participa&ccedil;&atilde;o de entidades da sociedade civil, organiza&ccedil;&otilde;es dos trabalhadores como a Contag (Confedera&ccedil;&atilde;o Nacional dos Trabalhadores na Agricultura), dos minist&eacute;rios da Sa&uacute;de, do Trabalho, da Agricultura, do Meio Ambiente, com suas respectivas ag&ecirc;ncias, e tamb&eacute;m dos minist&eacute;rios p&uacute;blicos federal, estadual e do trabalho.<p><br /> O f&oacute;rum nacional definiu tr&ecirc;s eixos de atua&ccedil;&atilde;o. Em primeiro lugar, promover o direito &agrave; informa&ccedil;&atilde;o sobre temas relacionados aos agrot&oacute;xicos, &agrave; sa&uacute;de do trabalhador e &agrave; sa&uacute;de da popula&ccedil;&atilde;o de um modo geral. A sa&uacute;de do trabalhador participa de todo o processo de manipula&ccedil;&atilde;o de agrot&oacute;xicos, incluindo a&iacute;, a fabrica&ccedil;&atilde;o, o transporte, o com&eacute;rcio, a aplica&ccedil;&atilde;o e o descarte das embalagens e recipientes. Essa dimens&atilde;o do uso destes produtos ficou escondida durante muito tempo. Al&eacute;m disso, h&aacute; tamb&eacute;m as quest&otilde;es da sa&uacute;de do consumidor e do meio ambiente. O segundo eixo &eacute; fomentar a cria&ccedil;&atilde;o de outros f&oacute;runs e grupos de trabalho pelo pa&iacute;s. J&aacute; foram criados f&oacute;runs no Rio Grande do Norte, no Rio de Janeiro, na Bahia, no Mato Grosso, Mato Grosso do Sul, Rio Grande do Sul, Santa Catarina, Acre e Sergipe.<p><br /> O terceiro eixo, por fim, tem a ver com o tema da tutela mesmo, com a&ccedil;&otilde;es na esfera administrativa, investiga&ccedil;&otilde;es, inspe&ccedil;&otilde;es e a&ccedil;&otilde;es judiciais. Esse trabalho vem crescendo. O Minist&eacute;rio P&uacute;blico Federal j&aacute; ingressou com a&ccedil;&otilde;es para reavalia&ccedil;&atilde;o do uso aqui no Brasil de agrot&oacute;xicos banidos em outros pa&iacute;ses. No Maranh&atilde;o, h&aacute; uma a&ccedil;&atilde;o na Justi&ccedil;a Federal para averiguar a responsabilidade das ag&ecirc;ncias e &oacute;rg&atilde;os do Estado que n&atilde;o atuaram para fiscalizar o uso de glifosato. Outro desdobramento importante dessas a&ccedil;&otilde;es foi a incorpora&ccedil;&atilde;o do tema na agenda do Conselho Nacional do Minist&eacute;rio P&uacute;blico, que incluiu uma diretriz em seu planejamento estrat&eacute;gico propondo a articula&ccedil;&atilde;o desse debate no &acirc;mbito dos minist&eacute;rios p&uacute;blicos e com a sociedade.<p><br /> <strong>H&aacute; representantes do Poder Judici&aacute;rio participando desses f&oacute;runs e debates. Aqui no Rio Grande do Sul tivemos recentemente uma decis&atilde;o do Tribunal de Justi&ccedil;a liberando o uso de agrot&oacute;xicos que tem o paraquat como produto b&aacute;sico e cujo est&aacute; proibido na Comunidade Europeia. O Minist&eacute;rio P&uacute;blico recorreu dessa decis&atilde;o. Como fica essa rela&ccedil;&atilde;o entre os MPs e o Judici&aacute;rio em torno do tema &ldquo;agrot&oacute;xicos&rdquo;?</strong><p><br /> No Brasil e em outros pa&iacute;ses tamb&eacute;m, o Poder Judici&aacute;rio &eacute; regido por alguns princ&iacute;pios, entre eles o da in&eacute;rcia de jurisdi&ccedil;&atilde;o. O juiz n&atilde;o toma a iniciativa da a&ccedil;&atilde;o, ele fica esperando a chegada de alguma coisa que exige julgamento. Ent&atilde;o, em tese, algu&eacute;m pode dizer que o Judici&aacute;rio n&atilde;o pode participar da discuss&atilde;o pr&eacute;via de temas sobre os quais eventualmente vai julgar. Isso em tese.<p><br /> Os tribunais superiores, como o Supremo Tribunal Federal e o Tribunal Superior do Trabalho, est&atilde;o promovendo audi&ecirc;ncias p&uacute;blicas sobre temas importantes como direitos fundamentais, aborto, c&eacute;lulas-tronco, genoma, com o objetivo de ouvir a sociedade e subsidiar a tomada de decis&otilde;es em julgamentos. &Eacute; importante que o Judici&aacute;rio escute a sociedade para colher informa&ccedil;&otilde;es e opini&otilde;es que podem auxiliar a sua tomada de decis&otilde;es. Al&eacute;m disso, &eacute; bom lembrar que os agrot&oacute;xicos podem estar chegando &agrave; mesa dos ju&iacute;zes tamb&eacute;m.<p><br /> N&oacute;s precisamos tamb&eacute;m aperfei&ccedil;oar a nossa legisla&ccedil;&atilde;o. A legisla&ccedil;&atilde;o brasileira admite limites para a presen&ccedil;a no organismo de uma determinada subst&acirc;ncia utilizada na produ&ccedil;&atilde;o de agrot&oacute;xicos. Mas n&atilde;o h&aacute; estudos cient&iacute;ficos suficientes para avaliar o impacto desse limite tolerado e menos ainda para a poss&iacute;vel sinergia entre diferentes subst&acirc;ncias qu&iacute;micas no nosso organismo. Hoje &eacute; legal no Brasil e em outros pa&iacute;ses intoxicar algu&eacute;m com agrot&oacute;xico, pois se admite um limite supostamente toler&aacute;vel. Em cerca de dez anos, a produ&ccedil;&atilde;o de agrot&oacute;xicos no Brasil cresceu entre 80 e 90% e o consumo aumentou aproximadamente 190%. Isso &eacute; algo para se pensar.<p><br /> A&iacute; entra o tema dos transg&ecirc;nicos tamb&eacute;m. Um dos elementos de propaganda do discurso em defesa do uso de transg&ecirc;nicos consistiu em dizer que eles diminuiriam a exig&ecirc;ncia de agrot&oacute;xicos em fun&ccedil;&atilde;o de mudan&ccedil;as gen&eacute;ticas nas plantas. Mas ocorreu o inverso. Foram desenvolvidas sementes transg&ecirc;nicas resistentes a determinados tipos de agrot&oacute;xicos. Ent&atilde;o, nas &aacute;reas onde essas sementes s&atilde;o cultivadas pode-se usar agrot&oacute;xicos para matar outras plantas sem afetar as primeiras. Al&eacute;m disso, essas sementes n&atilde;o geram novas sementes, o que exige que os agricultores comprem a cada safra novas sementes transg&ecirc;nicas, fechando um ciclo, onde uma mesma empresa fornece a semente e os agrot&oacute;xicos. O fato &eacute; que temos um paralelo entre o aumento do consumo de agrot&oacute;xicos e o aumento do plantio de transg&ecirc;nicos.<p><br /> <strong>Considerando o per&iacute;odo de exist&ecirc;ncia do f&oacute;rum nacional, de 2009 at&eacute; hoje, na sua avalia&ccedil;&atilde;o o problema do uso abusivo de agrot&oacute;xicos melhorou ou piorou no Brasil?</strong><p><br /> A minha avalia&ccedil;&atilde;o &eacute; que esse problema se tornou mais evidente, ganhando mais espa&ccedil;o na m&iacute;dia. A economia do agroneg&oacute;cio cresceu muito, mas tamb&eacute;m cresceram determinadas enfermidades dos trabalhadores e dos cidad&atilde;os em geral. O aumento do n&uacute;mero de casos de determinados tipos de c&acirc;ncer &eacute; um exemplo disso.<p><br /> Merece destaque a cria&ccedil;&atilde;o da campanha nacional contra os agrot&oacute;xicos e em defesa da vida, uma verdadeira infantaria da sociedade civil que vem estimulando um debate em todo o pa&iacute;s. H&aacute; os dois filmes de Silvio Tendler, &ldquo;O Veneno est&aacute; mesa&rdquo; I e II. V&aacute;rias redes de televis&atilde;o do Brasil e de outros pa&iacute;ses fizeram reportagens sobre o tema nos &uacute;ltimos anos. Entidades como a OEA (Organiza&ccedil;&atilde;o dos Estados Americanos) e OMS (Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de) tamb&eacute;m vem chamando a aten&ccedil;&atilde;o dos pa&iacute;ses sobre esse problema, principalmente daqueles que t&ecirc;m suas economias mais ligadas &agrave; agricultura.<p><br /> Por outro lado, na medida em que aumentou a visibilidade desse tema, cresceu tamb&eacute;m a reposta dos setores interessados em manter essa triste realidade, propondo, por exemplo, altera&ccedil;&otilde;es no atual sistema regulat&oacute;rio que &eacute; razo&aacute;vel. Existe uma press&atilde;o na C&acirc;mara dos Deputados e no Senado para flexibilizar o sistema regulat&oacute;rio. J&aacute; temos antecedentes para servir de alerta como o caso do paraquat aqui no Rio Grande do Sul. N&atilde;o se reconheceu o alerta da &aacute;rea da Sa&uacute;de sobre os riscos desse produto, o que representa uma quebra do sistema tripartite que o Brasil observa desde a Lei 7802/89, que estabelece que nenhum produto deve ser liberado para uso no pa&iacute;s se um de tr&ecirc;s minist&eacute;rios (Sa&uacute;de, Agricultura e Meio Ambiente) se posicionar contrariamente &agrave; libera&ccedil;&atilde;o.<p><br /> Al&eacute;m desse sistema tripartite ter sido quebrado no Rio Grande do Sul, no caso do paraquat, uma norma recente d&aacute; ao Minist&eacute;rio da Agricultura a prerrogativa de decidir sozinho no caso de uma emerg&ecirc;ncia fitossanit&aacute;ria. Isso aconteceu com o benzoato de emanectina, que &eacute; extremamente neurot&oacute;xico. Em 2007, o Minist&eacute;rio da Sa&uacute;de recomendou que sua entrada no pa&iacute;s n&atilde;o fosse permitida, mas ele acabou sendo liberado. Houve uma praga com uma lagarta na Bahia e, supostamente, s&oacute; esse produto poderia acabar com ela. Inicialmente ele foi liberado por meio de uma portaria do Minist&eacute;rio da Agricultura. Uma iniciativa do Minist&eacute;rio P&uacute;blico conseguiu barrar essa libera&ccedil;&atilde;o, mas posteriormente foi liberado gra&ccedil;as a uma Medida Provis&oacute;ria que deu essa prerrogativa especial ao Minist&eacute;rio da Agricultura.<p><br /> Mais recentemente j&aacute; mudaram o formato da Anvisa no que diz respeito aos agrot&oacute;xicos e querem criar um instituto ou um modelo tipo CTNBio, uma CTNAgro, que concentraria as decis&otilde;es sobre a libera&ccedil;&atilde;o desses produtos. Isso &eacute; muito preocupante. E &eacute; preciso assinalar ainda que muitos dos agrot&oacute;xicos comercializados hoje no Brasil t&ecirc;m isen&ccedil;&atilde;o tarif&aacute;ria, al&iacute;quota zero ou reduzida, n&atilde;o s&oacute; de ICMS, mas tamb&eacute;m em rela&ccedil;&atilde;o a outros impostos. Hoje, pode acontecer que um trabalhador seja contaminado por agrot&oacute;xicos em alimentos ou na manipula&ccedil;&atilde;o no trabalho de produtos que n&atilde;o pagam impostos e, depois, quando ele vai comprar rem&eacute;dio para enfrentar esse problema ele pagar&aacute; imposto pelo medicamento. Esse procedimento n&atilde;o &eacute; razo&aacute;vel, chega a ser surreal. E, &agrave;s vezes, a empresa que produz o veneno &eacute; a mesma empresa que produz tamb&eacute;m o rem&eacute;dio, como &eacute; o caso da Bayer, para citar um exemplo. O Judici&aacute;rio deveria considerar esses fatos na hora de tomar suas decis&otilde;es.<p><br /> <strong>Quais as prioridades do F&oacute;rum Nacional de Combate ao Uso Abusivo de Agrot&oacute;xicos para o ano de 2015?</strong><p><br /> N&oacute;s estamos sugerindo que seja fortalecida a a&ccedil;&atilde;o local nos Estados e munic&iacute;pios, conclamando a sociedade. Os trabalhadores, as donas de casa, os movimentos sociais e sindicatos, todo mundo tem que participar deste debate pois ele diz respeito diretamente &agrave; sa&uacute;de de todos. S&oacute; a partir dessa mobiliza&ccedil;&atilde;o se ter&aacute; for&ccedil;a para enfrentar os poderosos interesses econ&ocirc;micos dessa ind&uacute;stria. A decis&atilde;o sobre o consumo &eacute; uma da cidadania nesta luta. Se o piment&atilde;o ou o morango s&atilde;o apontados como reis do agrot&oacute;xico, cabe ao cidad&atilde;o dizer &ldquo;n&atilde;o compro esse morando nem esse piment&atilde;o&rdquo;. Ele deve exercer o seu direito &agrave; informa&ccedil;&atilde;o e exigir que se diga o que h&aacute; no produto que est&aacute; comprando e tamb&eacute;m qual &eacute; a proced&ecirc;ncia.<p><br /> <strong>Qual sua avalia&ccedil;&atilde;o sobre o modo como os meios de comunica&ccedil;&atilde;o v&ecirc;m tratando desse tema?</strong><p><br /> Acho que, de 2001 para c&aacute;, a m&iacute;dia est&aacute; mais aberta a esse tema, mas n&atilde;o h&aacute; d&uacute;vida de que ainda existem algumas interfer&ecirc;ncias. A tarefa da m&iacute;dia, aqui, deveria ser dizer a verdade e trazer alguns exemplos de fora sobre como essa quest&atilde;o vem sendo tratada na Uni&atilde;o Europeia, por exemplo, que vem adotando normas cada vez mais restritivas e rigorosas em rela&ccedil;&atilde;o ao uso de agrot&oacute;xicos. A m&iacute;dia n&atilde;o pode esconder que agrot&oacute;xico &eacute; veneno, n&atilde;o &eacute; defensivo agr&iacute;cola nem rem&eacute;dio para as plantas como algumas pessoas ainda dizem. &Eacute; veneno e n&atilde;o existe uso seguro. Deve dizer tamb&eacute;m que esse n&atilde;o &eacute; um problema s&oacute; do campo, &eacute; da cidade, inclusive de quem trabalha na m&iacute;dia. A m&iacute;dia ainda n&atilde;o diz tudo, mas alguns setores dela t&ecirc;m avan&ccedil;ado neste tema.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/07/hoje-e-legal-contaminar-alguem-com-agrotoxico-no-brasil-critica-procurador.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7711/17381163796_3ed43b633c_n.jpg&name=“Hoje é legal contaminar alguém com agrotóxico no Brasil”, critica procurador&description=O procurador regional do MPT fala sobre a importância da população exigir o direito à informação e a transparência sobre o que está presente nos al...&link=http://www.mst.org.br/2015/05/07/hoje-e-legal-contaminar-alguem-com-agrotoxico-no-brasil-critica-procurador.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/07/hoje-e-legal-contaminar-alguem-com-agrotoxico-no-brasil-critica-procurador.html&via=MST_Oficial&related=MST_Oficial&text=“Hoje é legal contaminar alguém com agrotóxico no Brasil”, critica procurador" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
