<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>BioNatur celebra 20 anos de resistência na produção de sementes agroecológicas - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Rede de produtores do MST é referência internacional na cadeia produtiva de sementes" name="description"/><meta content="bionatur, agroecologia" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='BioNatur celebra 20 anos de resistência na produção de sementes agroecológicas' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Rede de produtores do MST é referência internacional na cadeia produtiva de sementes" /><meta property="og:url" content="http://www.mst.org.br/2017/12/04/bionatur-celebra-20-anos-de-resistencia-na-producao-de-sementes-agroecologicas.html" itemprop="url" /><meta property="article:published_time" content="2017-12-04T11:41:34-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4517/24957640118_31981a7973_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">bionatur</span> <span class="tag">agroecologia</span></div><h1 itemprop="name">BioNatur celebra 20 anos de resistência na produção de sementes agroecológicas</h1><p itemprop="description">Rede de produtores do MST é referência internacional na cadeia produtiva de sementes <time datetime="2017-12-04 11:41:34 -0200" itemprop="datePublished"> 4 de dezembro de 2017 11h41 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/12/04/bionatur-celebra-20-anos-de-resistencia-na-producao-de-sementes-agroecologicas.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4517/24957640118_31981a7973_b.jpg&name=BioNatur celebra 20 anos de resistência na produção de sementes agroecológicas&description=Rede de produtores do MST é referência internacional na cadeia produtiva de sementes&link=http://www.mst.org.br/2017/12/04/bionatur-celebra-20-anos-de-resistencia-na-producao-de-sementes-agroecologicas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/12/04/bionatur-celebra-20-anos-de-resistencia-na-producao-de-sementes-agroecologicas.html&via=MST_Oficial&related=MST_Oficial&text=BioNatur celebra 20 anos de resistência na produção de sementes agroecológicas" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/12/01/20-anos-da-bionatur-somos-referencia-porque-permanecermos-com-a-mesma-credibilidade-e-seriedade-no-trabalho-de-producao-de-sementes.html"><p>20 anos da BioNatur: “Somos referência porque permanecermos com a mesma credibilidade e seriedade no trabalho de produção de sementes” <time datetime="2017-12-01 15:32:49 -0200"> 1 de dezembro de 2017 15h32 </time> </a><li> <a href="/2017/11/07/area-externa-da-assembleia-legislativa-abrigara-1a-feira-organica-no-centro-de-porto-alegre.html"><p>Assembleia Legislativa abrigará 1ª feira orgânica no centro de Porto Alegre <time datetime="2017-11-07 10:21:08 -0200"> 7 de novembro de 2017 10h21 </time> </a><li> <a href="/2017/11/07/ceagro-or-20-anos-de-lutas-e-conquistas.html"><p>Ceagro | 20 anos de lutas e conquistas <time datetime="2017-11-07 10:02:26 -0200"> 7 de novembro de 2017 10h02 </time> </a><li> <a href="/2017/11/03/agricultura-familiar-e-responsavel-por-70-dos-alimentos-consumidos-no-brasil.html"><p>Agricultura familiar é responsável por 70% dos alimentos consumidos no Brasil <time datetime="2017-11-03 13:51:24 -0200"> 3 de novembro de 2017 13h51 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="Para a BioNatur, produzir semenets agroecológicas é sinônimo de resistência. Foto Catiana de Medeiros .jpg" height="443" src="//farm5.staticflickr.com/4517/24957640118_31981a7973_b.jpg" width="700" /><p>&nbsp;<p><em>Por Catiana de Medeiros<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>Celebrar os 20 anos de resist&ecirc;ncia de um projeto que respeita a vida e promove a soberania alimentar foi um dos objetivos da Rede de Sementes Agroecol&oacute;gicas BioNatur ao realizar neste final de semana uma grande festa no Assentamento Ro&ccedil;a Nova, em Candiota, na regi&atilde;o da Campanha do Rio Grande do Sul. O evento reuniu centenas de pessoas de mais de 20 estados brasileiros e de outros pa&iacute;ses, numa programa&ccedil;&atilde;o que envolveu desde debates, oficinas e apresenta&ccedil;&otilde;es culturais, at&eacute; uma feira de produtos da Reforma Agr&aacute;ria e de movimentos populares amigos do MST.<p><br /> A mesa de abertura foi composta por Alcemar Ad&iacute;lio Inhaia, presidente da Cooperativa Agroecol&oacute;gica Nacional Terra e Vida (Conaterra), que &eacute; respons&aacute;vel pela marca BioNatur; Jo&atilde;o Pedro St&eacute;dile, da Dire&ccedil;&atilde;o Nacional do MST; &Acirc;ngela Cordeiro, engenheira agr&ocirc;noma; e Adriano dos Santos, prefeito do munic&iacute;pio de Candiota. Todas as manifesta&ccedil;&otilde;es evidenciaram a import&acirc;ncia do trabalho desenvolvido pelas 200 fam&iacute;lias assentadas, que produzem em m&eacute;dia 100 a 150 toneladas ao ano de aproximadamente 200 variedades de sementes varietais e crioulas no estado ga&uacute;cho e em Minhas Gerais.<p><br /> Conforme St&eacute;dile, hoje, a BioNatur &eacute; refer&ecirc;ncia nacional e internacional para o movimento campon&ecirc;s, e atrav&eacute;s da sua produ&ccedil;&atilde;o e apropria&ccedil;&atilde;o de sementes, se tornou uma ferramenta de resist&ecirc;ncia consistente na batalha contra o capital e na promo&ccedil;&atilde;o da soberania alimentar. &ldquo;Ela se soma a outras experi&ecirc;ncias que h&aacute; pelo Brasil afora e mostra que os camponeses como classe, os agricultores como profiss&atilde;o e os agr&ocirc;nomos como ci&ecirc;ncia e pesquisadores somente conseguir&atilde;o derrotar o capital se controlarem as sementes e as mudas, porque esta &eacute; a base de todo o controle do processo produtivo de alimentos&rdquo;, ressaltou.<p><br /> St&eacute;dile destacou que a BioNatur &eacute; motivo de orgulho para o conjunto de trabalhadores do MST e que ter alcan&ccedil;ado 20 anos de resist&ecirc;ncia, com muitas vit&oacute;rias, e de enfrentamento ao capital tem um &ldquo;valor inexplic&aacute;vel&rdquo;. Segundo ele, agora &eacute; momento dos assentados se organizarem para espalhar iniciativas semelhantes pelo pa&iacute;s. &ldquo;J&aacute; que esta &eacute; a forma de resistir e avan&ccedil;ar, temos que olhar daqui para frente. Quantas BioNatur, sem este nome, n&oacute;s vamos espalhar pelo Brasil? Como vamos fazer nas outras regi&otilde;es? Como vamos derrotar o capital por este caminho? Inclusive, temos que avan&ccedil;ar mais sobre a produ&ccedil;&atilde;o de mudas e &aacute;rvores frut&iacute;feras&rdquo;, apontou.<p><br /> Numa abordagem mais ampla, &Acirc;ngela socializou as dificuldades encontradas pelo movimento agroecol&oacute;gico mundial, em especial no Brasil, na luta para reassumir o controle das sementes, os desafios superados nas &uacute;ltimas d&eacute;cadas e aqueles que ainda dever&atilde;o ser encarados nos pr&oacute;ximos anos. A engenheira agr&ocirc;noma explicou que a legisla&ccedil;&atilde;o &eacute; um dos campos de enfrentamento permanente, onde desde o in&iacute;cio dos anos 90 j&aacute; se teve muitas derrotas, mas que, por outro lado, se conseguiu manter espa&ccedil;os que permitiram algumas conquistas. Um exemplo dado por ela &eacute; a Lei de Prote&ccedil;&atilde;o de Cultivares, que queria retirar o direito dos agricultores de manter as suas pr&oacute;prias sementes. &ldquo;Foi uma briga. Conseguimos manter alguns artigos que possibilitaram, num per&iacute;odo mais recente, que programas como o PAA [Programa de Aquisi&ccedil;&atilde;o de Alimentos] tivessem condi&ccedil;&otilde;es de poder adquirir sementes crioulas&rdquo;, disse. No entanto, de acordo com &Acirc;ngela, ainda h&aacute; dezenas de projetos no Congresso Nacional para acabar com as conquistas nas legisla&ccedil;&otilde;es que tratam das sementes.<p><br /> Outra quest&atilde;o compartilhada pela engenheira agr&ocirc;noma &eacute; a contamina&ccedil;&atilde;o por transg&ecirc;nicos dos campos de produ&ccedil;&atilde;o de sementes crioulas, especialmente depois de 2003, quando ocorreu a libera&ccedil;&atilde;o do uso dos organismos geneticamente modificados no Brasil. &ldquo;Nosso pa&iacute;s &eacute; l&iacute;der dos transg&ecirc;nicos, est&aacute; acima dos Estados Unidos e da Europa. N&oacute;s tivemos uma grande derrota neste sentido e hoje h&aacute; situa&ccedil;&otilde;es de grandes contamina&ccedil;&otilde;es de sementes crioulas, mesmo dentro de espa&ccedil;os e de redes que v&ecirc;m fazendo este trabalho de resist&ecirc;ncia, resgate e conserva&ccedil;&atilde;o&rdquo;, revelou.<p>&nbsp;<figure class="image" style="float:right"><img alt="Ângela socializou as dificuldades encontradas pelo movimento agroecólogico em relação às sementes. Foto Catiana de Medeiros.jpg" height="235" src="//farm5.staticflickr.com/4547/38114210064_718f4bde24_b.jpg" width="350" /><figcaption><em>&Acirc;ngela socializou as dificuldades do movimento agroecol&oacute;gico</em></figcaption></figure><p>Por&eacute;m, na vis&atilde;o de &Acirc;ngela, o movimento agroecol&oacute;gico n&atilde;o pode se imobilizar ou acreditar que n&atilde;o h&aacute; sa&iacute;das para o problema. &ldquo;Temos que ser criativos e pensar que, ao planejar nossa rede de guardi&otilde;es e guardi&atilde;s de sementes e de campos de produ&ccedil;&atilde;o, teremos que utilizar outros tipos de intelig&ecirc;ncia, com o olhar mais voltado para o territ&oacute;rio, e trabalhar com ferramentas mais sofisticadas que est&atilde;o hoje no celular, como o georreferenciamento, para localizar &aacute;reas que est&atilde;o mais protegidas dos transg&ecirc;nicos e som&aacute;-las &agrave;s nossas estrat&eacute;gias na produ&ccedil;&atilde;o de sementes&rdquo;, avaliou.<p><br /> &Acirc;ngela defendeu ainda que no planejamento do campos de produ&ccedil;&atilde;o devem ser consideradas as mudan&ccedil;as clim&aacute;ticas e os diferentes ciclos das variedades que s&atilde;o cultivadas, a fim de garantir a diversidade gen&eacute;tica. Tamb&eacute;m acrescentou que, al&eacute;m de resgatar as sementes crioulas e de construir a infraestrutura necess&aacute;ria para melhorar as condi&ccedil;&otilde;es de armazenamento, os agricultores devem pensar uma estrat&eacute;gia de salvamento de sementes. &ldquo;Muitas localidades que tradicionalmente eram ber&ccedil;o de diversidade n&atilde;o t&ecirc;m mais sementes por falta de &aacute;gua. Ent&atilde;o temos que considerar a vari&aacute;vel da quest&atilde;o clim&aacute;tica, porque ela exerce grande influ&ecirc;ncia na produ&ccedil;&atilde;o de sementes&rdquo;, alertou.<p><br /> <strong>Desafios da BioNatur</strong><p><br /> Em seus 20 anos de hist&oacute;ria, a rede BioNatur tem em seu legado o pioneirismo na produ&ccedil;&atilde;o de sementes agroecol&oacute;gicas e a refer&ecirc;ncia nacional e internacional no desenvolvimento da cadeia produtiva. As fam&iacute;lias ligadas a ela produzem em cerca de 200 hectares, localizadas em 20 munic&iacute;pios e 18 assentamentos, diversas variedades de sementes de hortali&ccedil;as, gr&atilde;os, forrageiras e plantas ornamentais. Este patamar &eacute; resultado da tomada de consci&ecirc;ncia por parte dos agricultores sobre os diferentes projetos de agricultura, al&eacute;m de muita determina&ccedil;&atilde;o para concretizar objetivos coletivos.<br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Evento contou com feira de produtos da Reforma Agrária e de movimentos populares amigos do MST.jpg" height="496" src="//farm5.staticflickr.com/4556/24957811398_c6402b1236_b.jpg" width="700" /><figcaption><em>Evento contou com uma feira da Reforma Agr&aacute;ria e de movimentos populares amigos do MST.</em></figcaption></figure></div><p><br /> &ldquo;A BioNatur tem uma particularidade que a distingue das outras iniciativas e que a coloca como exemplo de exerc&iacute;cio para fazermos algo diferente. Ela tem que trabalhar nesta parceria com as institui&ccedil;&otilde;es de pesquisa e gerar demandas que s&atilde;o diferentes daquelas que a ind&uacute;stria tradicional de sementes faz. Isto &eacute; bastante positivo, porque ela gera uma demanda para se manter, desenvolver materiais e trabalhar com crit&eacute;rios e prioridades de melhoramento que s&atilde;o distintos&rdquo;, sintetizou &Acirc;ngela.<p><br /> Ela disse ainda que a BioNatur &eacute; uma das iniciativas mais importantes e estrat&eacute;gicas para o movimento agroecol&oacute;gico do pa&iacute;s, uma vez que, se n&atilde;o h&aacute; sementes org&acirc;nicas, a produ&ccedil;&atilde;o de quem est&aacute; na ponta do processo, como os agricultores que fazem feiras ecol&oacute;gicas, fica numa &ldquo;situa&ccedil;&atilde;o delicada&rdquo;. Neste sentido, para &Acirc;ngela, a BioNatur deve trabalhar a constru&ccedil;&atilde;o de redes de produtores pelo pa&iacute;s, al&eacute;m de se organizar economicamente para que a iniciativa garanta renda &agrave;s fam&iacute;lias. &ldquo;A nossa aten&ccedil;&atilde;o e o nosso esfor&ccedil;o de toda a natureza tem que ser voltado para garantir que a BioNatur possa construir essa sustentabilidade econ&ocirc;mica para os pr&oacute;ximos anos, porque ela &eacute; um arranjo que n&oacute;s gostar&iacute;amos que pudesse existir no sistema de abastecimento de sementes&rdquo;, declarou.<p><br /> <strong>Comemora&ccedil;&atilde;o</strong><p><br /> Todas as conquistas obtidas pela BioNatur nestas duas d&eacute;cadas foram celebradas neste final de semana com uma s&eacute;rie a&ccedil;&otilde;es. Contudo, segundo Inhaia, para al&eacute;m de comemorar, o intuito foi reunir lideran&ccedil;as sociais, agricultores e demais pessoas envolvidas no processo de produ&ccedil;&atilde;o de sementes, oriundas inclusive do Uruguai e da It&aacute;lia, para discutir os pr&oacute;ximos passos da rede. &ldquo;Neste cen&aacute;rio de crises em que vive o pa&iacute;s, algumas quest&otilde;es acabam ficando confusas e o povo pode nos ajudar a apontar alternativas e estrat&eacute;gias, por isto fizemos oficinas e momentos em plen&aacute;ria para debater a nossa rela&ccedil;&atilde;o com as sementes&rdquo;, contou o assentado.<p><br /> Dona Ol&aacute;lia F&aacute;tima da Silva, que &eacute; guardi&atilde; de sementes crioulas, participou de todas as atividades do evento. Produtora de sementes org&acirc;nicas h&aacute; 17 anos, desde que conquistou um lote de terras no Assentamento Conquista do Cerro, em Candiota, ela diz sentir-se honrada por fazer parte da hist&oacute;ria da BioNatur. &ldquo;&Eacute; muito gratificante fazer esse trabalho de preserva&ccedil;&atilde;o, porque o agricultor pode at&eacute; ter um pedacinho de terra, mas se ele n&atilde;o tiver sementes crioulas para plantar ele n&atilde;o tem nada&rdquo;, disse.<p>&nbsp;<figure class="image" style="float:left"><img alt="Stédile ressaltou que a BioNatur é motivo de orgulho para o conjunto de trabalhadores do MST. Foto Catiana de Medeiros.jpg" height="235" src="//farm5.staticflickr.com/4553/27054280979_540e290f8f_b.jpg" width="350" /><figcaption><em>Jo&atilde;o Pedro St&eacute;dile participou da atividade.</em></figcaption></figure><p>Por conta desta mesma consci&ecirc;ncia sobre a import&acirc;ncia de cuidar das sementes, &eacute; que a camponesa Lourdes Feliciana da Silva, que mora no Assentamento Conquista da Liberdade, no munic&iacute;pio de Piratini, na regi&atilde;o Sul ga&uacute;cha, foi homenageada durante o evento com o lan&ccedil;amento da variedade de tomate Bio Feliciana, que j&aacute; est&aacute; no Registro Nacional de Cultivares do Minist&eacute;rio da Agricultura (MAPA). Do tipo cereja gra&uacute;do, sua semente tem grande capacidade de produ&ccedil;&atilde;o e potencial de adapta&ccedil;&atilde;o para sistemas org&acirc;nicos e agroecol&oacute;gicos. Os seus frutos geram bom rendimento em sementes e polpa.<p><br /> Dona Feliciana resgatou com amigos e preserva h&aacute; 25 anos a variedade de tomate. Por ser a guardi&atilde;, a semente do fruto leva o seu nome. &ldquo;Me sinto muito agradecida e feliz, porque gosto de produzir, cultivar e cuidar da agroecologia. No nosso lote, onde nunca usamos venenos e qu&iacute;micos, a agroecologia &eacute; prioridade. Cuidamos dela como se fosse uma rel&iacute;quia e produzimos os cultivares legitimamente. &Eacute; uma quest&atilde;o de consci&ecirc;ncia&rdquo;, admitiu.<p><br /> Confira <a href="https://goo.gl/KTqnDF">fotos do evento</a><p>&nbsp;<p><em>*Editado por Leonardo Fernandes</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/12/04/bionatur-celebra-20-anos-de-resistencia-na-producao-de-sementes-agroecologicas.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4517/24957640118_31981a7973_b.jpg&name=BioNatur celebra 20 anos de resistência na produção de sementes agroecológicas&description=Rede de produtores do MST é referência internacional na cadeia produtiva de sementes&link=http://www.mst.org.br/2017/12/04/bionatur-celebra-20-anos-de-resistencia-na-producao-de-sementes-agroecologicas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/12/04/bionatur-celebra-20-anos-de-resistencia-na-producao-de-sementes-agroecologicas.html&via=MST_Oficial&related=MST_Oficial&text=BioNatur celebra 20 anos de resistência na produção de sementes agroecológicas" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
