<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Lutas e resistência popular: Entenda como se consolidou a Independência na Angola - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Há 43 anos atrás, no dia 11 de Novembro de 1975, o povo angolano, após anos de bruta guerra, declarou sua independência" name="description"/><meta content="novembro-negro, lutas-e-mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Lutas e resistência popular: Entenda como se consolidou a Independência na Angola' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Há 43 anos atrás, no dia 11 de Novembro de 1975, o povo angolano, após anos de bruta guerra, declarou sua independência" /><meta property="og:url" content="http://www.mst.org.br/2018/11/11/lutas-e-resistencia-popular-entenda-como-se-consolidou-a-independencia-na-angola.html" itemprop="url" /><meta property="article:published_time" content="2018-11-11T12:15:07-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4875/45102927534_7a4fcbb572_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">novembro-negro</span> <span class="tag">lutas-e-mobilizações</span></div><h1 itemprop="name">Lutas e resistência popular: Entenda como se consolidou a Independência na Angola</h1><p itemprop="description">Há 43 anos atrás, no dia 11 de Novembro de 1975, o povo angolano, após anos de bruta guerra, declarou sua independência <time datetime="2018-11-11 12:15:07 -0200" itemprop="datePublished"> 11 de novembro de 2018 12h15 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/11/11/lutas-e-resistencia-popular-entenda-como-se-consolidou-a-independencia-na-angola.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4875/45102927534_7a4fcbb572_b.jpg&name=Lutas e resistência popular: Entenda como se consolidou a Independência na Angola&description=Há 43 anos atrás, no dia 11 de Novembro de 1975, o povo angolano, após anos de bruta guerra, declarou sua independência&link=http://www.mst.org.br/2018/11/11/lutas-e-resistencia-popular-entenda-como-se-consolidou-a-independencia-na-angola.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/11/11/lutas-e-resistencia-popular-entenda-como-se-consolidou-a-independencia-na-angola.html&via=MST_Oficial&related=MST_Oficial&text=Lutas e resistência popular: Entenda como se consolidou a Independência na Angola" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/11/08/novembro-negro-e-tempo-de-reafirmar-a-resistencia-do-povo-brasileiro.html"><p>Novembro Negro: É tempo de reafirmar a resistência do povo brasileiro <time datetime="2018-11-08 16:44:14 -0200"> 8 de novembro de 2018 16h44 </time> </a><li> <a href="/2018/10/31/se-continuar-agredindo-movimentos-depois-de-empossado-bolsonaro-cometera-crime.html"><p>Se continuar agredindo movimentos depois de empossado, Bolsonaro cometerá crime <time datetime="2018-10-31 11:28:30 -0300"> 31 de outubro de 2018 11h28 </time> </a><li> <a href="/2018/10/24/ato-internacionalista-pela-democracia-reune-diplomatas-academicos-e-personalidades-em-sao-paulo.html"><p>Ato internacionalista pela Democracia reúne diplomatas, acadêmicos e personalidades em São Paulo <time datetime="2018-10-24 13:14:31 -0300"> 24 de outubro de 2018 13h14 </time> </a><li> <a href="/2018/10/21/milhares-de-manifestantes-vao-as-ruas-do-brasil-contra-bolsonaro.html"><p>Milhares de manifestantes vão às ruas do Brasil contra Bolsonaro <time datetime="2018-10-21 11:37:17 -0300"> 21 de outubro de 2018 11h37 </time> </a><li> <a href="/2018/05/13/130-anos-de-uma-abolicao-inacabada.html"><p>130 anos de uma abolição inacabada <time datetime="2018-05-13 17:07:20 -0300"> 13 de maio de 2018 17h07 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="download.jpg" height="467" src="//farm5.staticflickr.com/4875/45102927534_7a4fcbb572_b.jpg" width="700" /><figcaption><em>As cicatrizes f&iacute;sicas e psicol&oacute;gicas, nos povos como os angolanos e mo&ccedil;ambicanos, s&atilde;o ainda evidentes, e justifica todo o medo ainda presente. Foto: Reprodu&ccedil;&atilde;o</em></figcaption></figure></div><p>&nbsp;<p><em>Por Augusto Juncal*<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>H&aacute; 57 anos atr&aacute;s, em 1961, explodiu uma rebeli&atilde;o, no que era ent&atilde;o, uma das col&ocirc;nias de Portugal na &Aacute;frica, a sua joia mais cobi&ccedil;ada: a Angola dos diamantes, petr&oacute;leo e ur&acirc;nio.<p><br /> Explode com uma intensidade t&atilde;o grande, que toma de surpresa at&eacute; mesmo os seus rebeldes. Reprimida por uma opini&atilde;o p&uacute;blica internacional superficialmente simp&aacute;tica, (das Na&ccedil;&otilde;es Unidas e sobretudo do Brasil) a luta faz sua retirada estrat&eacute;gica para a floresta e adquire f&ocirc;lego para sua continuidade.&nbsp;<p><br /> As posturas amb&iacute;guas e complacentes da diplomacia mundial, deram espa&ccedil;o para que Portugal mantivesse sua inflex&iacute;vel recusa de reconhecer e conceder por meio de um processo pac&iacute;fico o direito aos angolanos ao seu Nacionalismo Africano.<p><br /> Os portugueses pisaram as terras que eram ent&atilde;o parte do Reino do Kongo, em 1483, tornando-a sua maior regi&atilde;o de tr&aacute;fico de escravos. Mas foi s&oacute; mais tarde, entre 1885-1930, que consolida ali a invas&atilde;o colonial, que em 1951, para evitar averigua&ccedil;&otilde;es por parte da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas (ONU) do terror que ocorria em suas col&ocirc;nias, concede-lhe o status de prov&iacute;ncia do al&eacute;m-mar.<p><br /> No que era a ent&atilde;o col&ocirc;nia de Angola, foram muitas as organiza&ccedil;&otilde;es rebeldes, que ao contr&aacute;rio de ter ou buscar manter uma unidade que fortalecesse a luta, apresentavam-se variadas em suas composi&ccedil;&otilde;es e objetivos, e tamb&eacute;m nas diferen&ccedil;as &eacute;tnicas e sociais.<p><br /> <strong>Luta popular</strong><p><br /> Tr&ecirc;s desses grupos podem ser ditos como os mais principais, o Movimento Popular de Liberta&ccedil;&atilde;o de Angola (MPLA), o Frente Nacional de Liberta&ccedil;&atilde;o de Angola (FNLA) e o Uni&atilde;o Nacional para a Independ&ecirc;ncia Total de Angola (UNITA). Podemos dizer de modo bem simplificado que o MPLA era urbano, ideol&oacute;gico e multirracial, tendo sua base entre os mesti&ccedil;os e os Mbundos- etnia africana de Luanda e das prov&iacute;ncias noroeste do pa&iacute;s-; o FLNA era rural, menos ideol&oacute;gico e formado exclusivamente pela etnia Bakongo, representando uma aristocracia rural do velho Reino do Congo; e o UNITA surge de um racha no FLNA, de etnia ovimbundu, grupo majorit&aacute;rio na parte Central, Oeste e Sul de Angola, de origem camponesa em sua totalidade, e educados por miss&otilde;es protestantes.<p><br /> As rivalidades entre os grupos, vai levar a uma longa guerra civil no p&oacute;s-independ&ecirc;ncia. Uma rivalidade que n&atilde;o eram de origens ideol&oacute;gicas, mas algo mais profundo: um &oacute;dio implementado muitos s&eacute;culos atr&aacute;s.<p><br /> Diante das rivalidades, a luta de liberta&ccedil;&atilde;o se ampliava geograficamente, dando sinais que a invas&atilde;o e pilhagem portuguesa deste territ&oacute;rio, estava em vias de expira&ccedil;&atilde;o. E todo esfor&ccedil;o opressivo de conter a rebeli&atilde;o, s&oacute; fazia espalhar mais fa&iacute;scas que iam ati&ccedil;ando mais fogo onde caia. A luta simbolizada em um grande inc&ecirc;ndio de muitos focos. Uma luta de alt&iacute;ssimos custos humanos e materiais. E Portugal mais cedo ou mais tarde teria que ceder. N&atilde;o sendo uma na&ccedil;&atilde;o rica, e extremamente dependente de suas col&ocirc;nias, como poderia manter o alto custo financeiro de uma guerra como aquela? Mesmo considerando sua burrice e falta de vis&atilde;o, os portugueses sabiam que n&atilde;o havia como manter um Vietn&atilde; Sem Fim.<p><br /> E foi h&aacute; 43 anos atr&aacute;s, no dia 11 de Novembro de 1975, que o povo angolano, esse conglomerado de povos e grupos, cada qual com suas hist&oacute;rias e tradi&ccedil;&otilde;es, for&ccedil;osamente unificados num territ&oacute;rio, que ap&oacute;s a invas&atilde;o e domina&ccedil;&atilde;o portuguesa chamou-se Angola, atrav&eacute;s do MPLA e seu primeiro presidente Agostinho Neto, que declarou, ap&oacute;s anos de bruta guerra imposta pelos colonialistas portugueses, sua independ&ecirc;ncia. O que era col&ocirc;nia passou a ser a Rep&uacute;blica Popular de Angola. Um estado socialista, que estabelecia rela&ccedil;&otilde;es amig&aacute;veis com Cuba, Uni&atilde;o Sovi&eacute;tica, e com sua na&ccedil;&atilde;o irm&atilde;, a tamb&eacute;m socialista, o Mo&ccedil;ambique de Samora Machel. O MPLA vai governar e tentar implementar o comunismo.&nbsp;<figure class="image" style="float:right"><img alt="mpla-cartaz2_770x433_acf_cropped.jpg" height="169" src="//farm5.staticflickr.com/4859/44010844640_28f669b284_b.jpg" width="300" /><figcaption><em>Arte de Agostinho Neto, lideran&ccedil;a do MPLA.<br /> Foto: Reprodu&ccedil;&atilde;o</em></figcaption></figure><p><br /> Mas, a for&ccedil;a anti-humana do mundo, Estados Unidos e &Aacute;frica do Sul do Apartheid, interferem no processo, financiando a guerra civil, opondo sobretudo o UNITA ao MPLA. Al&eacute;m de impor aos angolanos 13 anos de guerra de independ&ecirc;ncia cruel e sangrenta, as for&ccedil;as imperialistas jogam eles numa guerra civil de 27 anos, igualmente cruel e sangrenta, terminada em 2002 com alguns intervalos.&nbsp;<p><br /> <strong>P&oacute;s-guerra</strong><p><br /> Angola finda a guerra com sua estrutura e infraestrutura totalmente devastada. S&oacute; a guerra civil teve um custo de 500 mil mortes e 1 milh&atilde;o de pessoas fugidas para o interior do pa&iacute;s, em deslocamento for&ccedil;ado.&nbsp;<p><br /> Esses s&atilde;o n&uacute;meros m&iacute;nimos, pois os registros s&atilde;o quase inexistentes. O muito que se tinha registrado estava sob guarda da PIDE, a Pol&iacute;cia Internacional e de Defesa do Estado, um &oacute;rg&atilde;o de extrema repress&atilde;o nas col&ocirc;nias portuguesas, que operava em parceria com a CIA e que participou dos assassinatos e Am&iacute;lcar Cabral e Samora Machel. Era o terror dos africanos que lutavam por sua independ&ecirc;ncia. E os dados reais seriam escondidos para preservar a imagem internacional de um Portugal generoso e ameno com suas col&ocirc;nias, valendo a mentira do Luso-tropicalismo, elaborada por Gilberto Freyre.<p><br /> A guerra civil foi al&eacute;m de um conflito interno. Tornou-se o palco da disputa da Guerra Fria, com assist&ecirc;ncias militares dos EUA e da URSS. Uma guerra na periferia do sistema, podia ser e era tudo, menos fria. Era a Guerra fria em sua brutal express&atilde;o. E a isso somava-se tamb&eacute;m um contexto de guerra entre o racismo branco da &Aacute;frica do Sul e o Nacionalismo Negro. Sem d&uacute;vida um dos conflitos mais longos e destruidores da hist&oacute;ria do continente.<p><br /> A guerra de Angola teve importante proje&ccedil;&atilde;o em outros conflitos nos pa&iacute;ses vizinhos: No Congo, no que se chama de Segunda Guerra do Congo- uma guerra mundial africana, com oito pa&iacute;ses envolvidos- e na guerra de independ&ecirc;ncia da Nam&iacute;bia, que por sua vez seria o come&ccedil;o da queda do Apartheid Sul-africano que mantinha Nam&iacute;bia sob sua invas&atilde;o e coloniza&ccedil;&atilde;o, onde Cuba jogou papel important&iacute;ssimo, sobretudo na Batalha de Cuito Canavale, um pequeno povoado mas de grande import&acirc;ncia estrat&eacute;gica. Foi um ponto de mudan&ccedil;a na guerra. Leva &agrave; assinatura do Acordo de Paz de 1991 e das elei&ccedil;&otilde;es de 1992.<p><br /> Cuba, com seus 50 mil soldados, decide apoiar a guerra em Angola e ajuda a levar o MPLA &agrave; vit&oacute;ria.<p><br /> <strong>Sonhos socialistas</strong><p><br /> O Acordo de Paz de 1991, derruba o Popular do nome da nov&iacute;ssima rep&uacute;blica, que passa a se chamar simplesmente Rep&uacute;blica de Angola. Lembrando que Mo&ccedil;ambique em outro momento e por outros meios tira o Popular do seu nome, passando-se a se chamar somente Rep&uacute;blica de Mo&ccedil;ambique. S&atilde;o sonhos de sociedades socialistas no seio da &Aacute;frica que v&atilde;o caindo por terra.<p><br /> A trag&eacute;dia de Angola se refor&ccedil;a e se consolida assim em duas trai&ccedil;&otilde;es que foram articuladas para jogar a rec&eacute;m Rep&uacute;blica Popular no po&ccedil;o fundo. A primeira em 1975, quando instauram a guerra civil no pa&iacute;s, evitando que o governo socialista de Agostinho Neto governe. O FNLA abandona a guerra, deixando o poder com o MPLA. Mas o UNITA segue em frente, com seu l&iacute;der sedento de poder, violento e inescrupuloso, Jonas Savimbi.&nbsp;<p><br /> A segunda trai&ccedil;&atilde;o &eacute; em 1991/92 com o pr&oacute;prio Acordo de Paz e das elei&ccedil;&otilde;es. UNITA n&atilde;o aceitou os resultados das elei&ccedil;&otilde;es que perdeu e imp&otilde;e a continuidade da guerra, ainda mais escarnecida, que vai atingir seu &aacute;pice de ferocidade em 1998. S&oacute; com o assassinato de Savimbi, em 2002, que termina a guerra de quatro d&eacute;cadas, e a UNITA &eacute; finalmente derrotada, tornando-se um partido pol&iacute;tico desramado e democr&aacute;tico.<p><br /> Agostinho Neto, morre de c&acirc;ncer em 1979, no meio da luta, sendo substitu&iacute;do por Jos&eacute; Eduardo dos Santos, um engenheiro petrol&iacute;fero, treinado na URSS. Nesse momento, o conflito no Vietn&atilde; termina e Angola passa a ser o palco de guerra entre Estados Unidos e Uni&atilde;o Sovi&eacute;tica, nenhum dos dois com algum tipo de interesse em Angola, mas apenas jogando sua rivalidade geopol&iacute;tica.<p><br /> <strong>Desdobramentos pol&iacute;ticos</strong><p><br /> O MPLA, j&aacute; nos in&iacute;cios dos anos 90 d&aacute; os primeiros passos para o multipartidarismo, deixa de ser uma Rep&uacute;blica popular e abandona os princ&iacute;pios marxistas. E como os demais movimentos de liberta&ccedil;&atilde;o da &Aacute;frica, ditos revolucion&aacute;rios, v&atilde;o um a um transmutando-se em capitalistas neoliberais, reprodutores das ideologias imperialistas das grandes pot&ecirc;ncias em seus pa&iacute;ses, &agrave; custa da felicidade e da vida de seus povos.&nbsp;<p><br /> Organiza&ccedil;&otilde;es populares como MPLA, FRELIMO, ANC, PAIGC, caem nos desmandos e no autoritarismo. Isso acontece &agrave; medida que v&atilde;o matando os basti&otilde;es da integridade ideol&oacute;gica e humana de seus grandes l&iacute;deres: Samora Machel, Am&iacute;lcar Cabral, Cris Hani, Thomas Sankara.<p><br /> As cicatrizes f&iacute;sicas e psicol&oacute;gicas, nos povos como os angolanos e mo&ccedil;ambicanos que tiveram que travar longas e cruentas lutas de independ&ecirc;ncia seguidas de guerras civis ainda piores, s&atilde;o ainda evidentes, e justifica todo o medo ainda presente.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Neto, 04.02 (2).JPG" height="378" src="//farm5.staticflickr.com/4878/31956779208_0202ed2e07_b.jpg" width="600" /><figcaption><em>Aprendemos que existem&nbsp;formas e possibilidades de elaborar um forte movimento nacionalista, capaz de vencer os &oacute;dios, rancores e a discrimina&ccedil;&atilde;o entre iguais. Foto: Reprodu&ccedil;&atilde;o</em></figcaption></figure></div><p><br /> <strong>Legado</strong><p><br /> O que nos resta ent&atilde;o de legado da luta dos angolanos? Pensar nas formas e possibilidades de elaborar um forte movimento nacionalista, capaz de vencer os &oacute;dios, rancores e a discrimina&ccedil;&atilde;o entre iguais, entre irm&atilde;os, que por s&eacute;culos foram implantados; descobrir formas catalisadoras que reconciliem urbanos, rurais,&nbsp;os mesti&ccedil;os (produto do tr&aacute;fico de escravos e dos abomin&aacute;veis estupros das negras africanas), as diversas sociedades tribais e camponesas; encontrar as formas de combater o tribalismo, como falava Samora Machel, e o resgionalismo, para poder edificar e manter uma unidade nacional.<p><br /> Mas o que est&aacute; por tr&aacute;s de palavras que parecem clamar por unidade? Quando em discursos se gritava em Angola &ldquo;Um s&oacute; povo, uma s&oacute; na&ccedil;&atilde;o&rdquo;? Ou no caso da Z&acirc;mbia cujo lema oficial &eacute; &ldquo;Uma Z&acirc;mbia, Uma Na&ccedil;&atilde;o&rdquo;?<p><br /> A verdadeira independ&ecirc;ncia deve ser promovida em toda sua diversidade e riqueza. Por tr&aacute;s desses dizeres talvez esteja uma cren&ccedil;a na impossibilidade de construir um pa&iacute;s, moderno que seja capaz de considerar, respeitar e fazer conviver em harmonia as diferentes na&ccedil;&otilde;es que o formam.<p><br /> E bem abertos est&atilde;o os olhos inimigos, para garantir que n&atilde;o conquistemos &ldquo;A Terra M&atilde;e Livre Comum&rdquo;.<p>&nbsp;<p><em>*Augusto Juncal &eacute; militante Sem Terra, integrante do Grupo de Estudos sobre Quest&atilde;o &Eacute;tnico Racial e Quest&atilde;o Agr&aacute;ria do MST&nbsp;e brigadista internacionalista.<br /> **Editado por Wesley Lima.</em><p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/11/11/lutas-e-resistencia-popular-entenda-como-se-consolidou-a-independencia-na-angola.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4875/45102927534_7a4fcbb572_b.jpg&name=Lutas e resistência popular: Entenda como se consolidou a Independência na Angola&description=Há 43 anos atrás, no dia 11 de Novembro de 1975, o povo angolano, após anos de bruta guerra, declarou sua independência&link=http://www.mst.org.br/2018/11/11/lutas-e-resistencia-popular-entenda-como-se-consolidou-a-independencia-na-angola.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/11/11/lutas-e-resistencia-popular-entenda-como-se-consolidou-a-independencia-na-angola.html&via=MST_Oficial&related=MST_Oficial&text=Lutas e resistência popular: Entenda como se consolidou a Independência na Angola" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
