<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“A justiça não poderá vir senão a partir da terra para os Sem Terra" - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em sessão alusiva ao Dia da Reforma Agrária, movimentos e parlamentares denunciam o desmonte da política agrária e recordam o aniversário de afastamento de Dilma. " name="description"/><meta content="reforma-agrária, jornada-universitária, brasilia" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“A justiça não poderá vir senão a partir da terra para os Sem Terra&quot;' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Em sessão alusiva ao Dia da Reforma Agrária, movimentos e parlamentares denunciam o desmonte da política agrária e recordam o aniversário de afastamento de Dilma. " /><meta property="og:url" content="http://www.mst.org.br/2017/04/18/a-justica-nao-podera-vir-senao-a-partir-da-terra-para-os-sem-terra.html" itemprop="url" /><meta property="article:published_time" content="2017-04-18T15:02:35+00:00" /><meta property="og:image" content="//farm4.staticflickr.com/3844/33308472443_526d8ce781_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">reforma-agrária</span> <span class="tag">jornada-universitária</span> <span class="tag">brasilia</span></div><h1 itemprop="name">“A justiça não poderá vir senão a partir da terra para os Sem Terra"</h1><p itemprop="description">Em sessão alusiva ao Dia da Reforma Agrária, movimentos e parlamentares denunciam o desmonte da política agrária e recordam o aniversário de afastamento de Dilma. <time datetime="2017-04-18 15:02:35 +0000" itemprop="datePublished"> 18 de abril de 2017 15h02 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/04/18/a-justica-nao-podera-vir-senao-a-partir-da-terra-para-os-sem-terra.html&redirect_uri=http://www.mst.org.br&picture=//farm4.staticflickr.com/3844/33308472443_526d8ce781_b.jpg&name=“A justiça não poderá vir senão a partir da terra para os Sem Terra&quot;&description=Em sessão alusiva ao Dia da Reforma Agrária, movimentos e parlamentares denunciam o desmonte da política agrária e recordam o aniversário de afasta...&link=http://www.mst.org.br/2017/04/18/a-justica-nao-podera-vir-senao-a-partir-da-terra-para-os-sem-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/04/18/a-justica-nao-podera-vir-senao-a-partir-da-terra-para-os-sem-terra.html&via=MST_Oficial&related=MST_Oficial&text=“A justiça não poderá vir senão a partir da terra para os Sem Terra&quot;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/04/17/trabalhadores-gritam-reforma-agraria-ja-em-15-estados-e-no-distrito-federal.html"><p>Trabalhadores gritam “Reforma Agrária Já!” em 15 estados e no Distrito Federal <time datetime="2017-04-17 22:55:56 +0000"> 17 de abril de 2017 22h55 </time> </a><li> <a href="/2017/04/17/sem-terra-ocupam-incra-em-goiania.html"><p>Sem Terra ocupam Incra em Goiânia <time datetime="2017-04-17 18:07:44 +0000"> 17 de abril de 2017 18h07 </time> </a><li> <a href="/2017/04/17/mst-ocupa-incra-no-recife-e-diversos-latifundios-no-interior-de-pernambuco.html"><p>MST ocupa Incra no Recife e diversos latifúndios no interior de Pernambuco <time datetime="2017-04-17 16:07:18 +0000"> 17 de abril de 2017 16h07 </time> </a><li> <a href="/2017/04/17/trabalhadores-sem-terra-dao-inicio-a-jornada-nacional-de-lutas-pela-reforma-agraria-em-alagoas.html"><p>Sem Terra dão início à Jornada Nacional de Lutas pela Reforma Agrária em Alagoas <time datetime="2017-04-17 15:19:10 +0000"> 17 de abril de 2017 15h19 </time> </a><li> <a href="/2017/04/17/jornada-de-lutas-no-rs-comeca-com-duas-ocupacoes-do-mst.html"><p>Jornada de Lutas no RS começa com duas ocupações do MST <time datetime="2017-04-17 15:08:32 +0000"> 17 de abril de 2017 15h08 </time> </a><li> <a href="/2017/04/03/ceara-recebe-a-iv-jornada-universitaria-em-defesa-da-reforma-agraria.html"><p>Ceará recebe a IV Jornada Universitária em Defesa da Reforma Agrária <time datetime="2017-04-03 15:12:40 +0000"> 3 de abril de 2017 15h12 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="O membro da coordenação nacional do MST, Alexandre Conceição, resgata a luta pela reforma agrária. Foto Márcio Garcez. Assessoria dep. fed João Daniel (1).jpg" height="466" src="//farm3.staticflickr.com/2854/33308471943_6c73565753_b.jpg" width="700" /><figcaption>Alexandre Concei&ccedil;&atilde;o, da Dire&ccedil;&atilde;o Nacional do MST&nbsp;</figcaption></figure></div><p>&nbsp;<p><em>Por Lizely Borges<br /> Da P&aacute;gina do MST&nbsp;</em><p><br /> O mesmo plen&aacute;rio da C&acirc;mara de Deputados, que h&aacute; um ano votava favoravelmente pela abertura do processo de impeachment de Dilma Rousseff (PT) sob alega&ccedil;&atilde;o de cometimento de crime de responsabilidade pela presidenta, foi ocupado na manh&atilde; desta segunda-feira (17), em Bras&iacute;lia-DF, por movimentos campesinos, organiza&ccedil;&otilde;es de defesa dos povos quilombolas e ind&iacute;genas e parlamentares de oposi&ccedil;&atilde;o ao governo sucessor, o peemedebista Michel Temer, em raz&atilde;o da sess&atilde;o solene alusiva ao Dia Internacional da Reforma Agr&aacute;ria.<p><br /> Resultante da press&atilde;o de movimentos do campo ao governo de Fernando Henrique Cardoso (PSDB), a data foi institu&iacute;da em 2002 e busca cristalizar na mem&oacute;ria nacional de lutas o Massacre de trabalhadores rurais em Eldorado de Caraj&aacute;s (PA). No dia 17 de abril de 1996, 21 trabalhadores rurais foram assassinados, sem possibilidade de defesa, pela conjuga&ccedil;&atilde;o de for&ccedil;as de seguran&ccedil;a p&uacute;blica do Estado do Par&aacute; e oligarquias locais.<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<p>Na avalia&ccedil;&atilde;o das lideran&ccedil;as e parlamentares presentes na sess&atilde;o de hoje, os dois fatos est&atilde;o conectados com o contexto de fragiliza&ccedil;&atilde;o progressiva das pol&iacute;ticas p&uacute;blicas voltadas para o campo. &ldquo;Vinte e um anos se passaram e n&atilde;o pararam de golpear nosso povo. Fazem [poder legislativo vinculado ao agroneg&oacute;cio] desta tribuna o local de comando, assim como fizeram h&aacute; vinte e um anos quando comandaram o Massacre de Caraj&aacute;s e h&aacute; um ano quando ordenaram o massacre de todo povo brasileiro&rdquo;, aponta o coordenador do Movimento dos Trabalhadores Rurais Sem-Terra (MST), Alexandre Concei&ccedil;&atilde;o.&nbsp;<p><br /> Com composi&ccedil;&atilde;o majorit&aacute;ria nas cadeiras do Congresso Nacional e em cargos de confian&ccedil;a do Executivo, a bancada ruralista tem levado a cabo a &ldquo;Pauta Positiva-bi&ecirc;nio 2016/2017&rdquo; apresentada a Temer por parlamentares e entidades do agroneg&oacute;cio ap&oacute;s a destitui&ccedil;&atilde;o de Dilma. A reedi&ccedil;&atilde;o da Comiss&atilde;o Parlamentar de Inqu&eacute;rito (CPI) Funai-Incra, a extin&ccedil;&atilde;o do Minist&eacute;rio do Desenvolvimento Agr&aacute;rio (MDA) em maio do ano passado e a reconfigura&ccedil;&atilde;o da legisla&ccedil;&atilde;o referente &agrave; regulariza&ccedil;&atilde;o fundi&aacute;ria e reforma agr&aacute;ria s&atilde;o exemplos, na avalia&ccedil;&atilde;o das lideran&ccedil;as presentes, do aprofundamento de uma pol&iacute;tica agr&aacute;ria antipopular, consolidando um cen&aacute;rio de injusti&ccedil;a social no campo.<p><br /> &ldquo;A nossa hist&oacute;ria, a nosso pa&iacute;s tem a d&iacute;vida hist&oacute;rica com o campo. E n&atilde;o ser&aacute; uma na&ccedil;&atilde;o justa enquanto n&atilde;o der o tratamento que exige a garantia da terra aos povos ind&iacute;genas, sem-terra, posseiros, quilombolas &ndash; que &eacute; o direito &agrave; terra. &Eacute; a luta mais justa que podemos ter. Quando se completa um ano que esta Casa autorizou, sem prova e crime, a retirada da presidente Dilma n&oacute;s fazemos, com a presen&ccedil;a de voc&ecirc;s, um momento para garantir que a esperan&ccedil;a de que este pa&iacute;s ainda encontrar&aacute; o dia da justi&ccedil;a&rdquo;, afirma o deputado federal Jo&atilde;o Daniel (PT-SE) em sauda&ccedil;&atilde;o aos movimentos presentes na sess&atilde;o. &ldquo;E a justi&ccedil;a n&atilde;o poder&aacute; vir sen&atilde;o a partir da terra para os quilombolas, sem-terra, posseiros para aquelas que dela vivem e &nbsp;trabalham&rdquo;, completa.&nbsp;<p><br /> Em refer&ecirc;ncia &agrave; Medida Provis&oacute;ria (MP) 759/2016, editada no final do ano por interesse da bancada ruralista, Alexandre reafirma a oposi&ccedil;&atilde;o e resist&ecirc;ncia &agrave; medida. &ldquo;Enquanto houver latif&uacute;ndio haver&aacute; foice e fac&atilde;o derrubando cerca para fazer a reforma agr&aacute;ria avan&ccedil;ar. Enquanto houver latif&uacute;ndio n&oacute;s lutaremos para haver democracia, enquanto houver mis&eacute;ria no campo n&atilde;o haver&aacute; paz para governo golpista que agora tenta empurrar o retrocesso da reforma agr&aacute;ria atrav&eacute;s da MP 759. N&atilde;o obedeceremos nenhuma lei. Essa lei ter&aacute; da nossa parte a luta e resist&ecirc;ncia por uma reforma agr&aacute;ria popular&rdquo;, diz.&nbsp;<p><br /> Com conte&uacute;do que estabelece novas regras para a regulariza&ccedil;&atilde;o fundi&aacute;ria urbana, rural e da Amaz&ocirc;nia Legal, a MP 759 revoga um conjunto de normativas estabelecidas e frutos da reivindica&ccedil;&atilde;o popular, como a Lei que orienta o Programa Minha Casa, Minha Vida (MCMV) e o Estatuto das Cidades. Na avalia&ccedil;&atilde;o do MST, a medida vai na contram&atilde;o de uma reforma agr&aacute;ria popular voltada para produ&ccedil;&atilde;o de alimentos saud&aacute;veis para consumo interno, respeito ao meio ambiente e enfrentamento &agrave; pobreza e desigualdade no meio rural.<p><br /> <strong>Resist&ecirc;ncia &agrave; contextos hostis</strong><p><br /> As organiza&ccedil;&otilde;es de defesa dos direitos dos povos ind&iacute;genas tamb&eacute;m denunciaram na sess&atilde;o solene o desmonte da pol&iacute;tica voltada aos povos tradicionais. A paralisa&ccedil;&atilde;o e revis&atilde;o de processos de demarca&ccedil;&atilde;o de terras, o aumento da viol&ecirc;ncia dirigida aos ind&iacute;genas e a fragiliza&ccedil;&atilde;o das estruturas voltadas para atendimento &agrave; estas popula&ccedil;&otilde;es, como a Funai, est&atilde;o no centro da a&ccedil;&atilde;o de desmonte. Para o assessor jur&iacute;dico da Articula&ccedil;&atilde;o dos Povos Ind&iacute;genas do Brasil (Apib), Eloy Terena, o conjunto destas medidas governamentais revela um Estado que n&atilde;o faz a escuta ao povo e nem atua pautado por interesses populares.<p><br /> &ldquo;Hoje esta casa do povo est&aacute; tomada por representantes dos movimentos sociais. S&atilde;o necess&aacute;rios mais momentos como esse, que povos sejam ouvidos. Muitos dos retrocessos que enfrentamos partem diretamente desta Casa, de um poder legislativo que deveria atender os anseios da popula&ccedil;&atilde;o&rdquo;, diz.<p><br /> Ele recorda que no dia 19 de abril, nesta mesma semana, tamb&eacute;m &eacute; celebrado o dia do &iacute;ndio. &ldquo;No entanto, h&aacute; pouco ou nada h&aacute; para comemorar no dia do &iacute;ndio porque em mais de 500 anos de luta vivemos tempos temerosos, direitos origin&aacute;rios est&atilde;o sendo negociados. &nbsp;Isto porque a m&atilde;o gestora do Estado brasileiro est&aacute; rendido ao agroneg&oacute;cio&rdquo;, refor&ccedil;a Eloy, em an&aacute;lise semelhante pelos movimentos do campo ao contexto agr&aacute;rio.<p><br /> Ainda que o cen&aacute;rio recente tenha sido de aumento da concentra&ccedil;&atilde;o das terras em grandes propriedades em pelo menos 2,5%, (Dados Incra 2010-2014) e de redu&ccedil;&atilde;o dos n&uacute;meros de novos assentamentos rurais ou de titula&ccedil;&atilde;o de territ&oacute;rios ind&iacute;genas e de quilombos, com apenas 31 mil fam&iacute;lias assentadas neste mesmo quadri&ecirc;nio, enquanto 120 mil aguardam acampadas em rodovias, os movimentos e organiza&ccedil;&otilde;es presentes na sess&atilde;o reconhecem, a exemplo de Caraj&aacute;s, a resist&ecirc;ncia na hist&oacute;ria de luta pelo direito &agrave; terra.&nbsp;<p><br /> &ldquo;Tivemos h&aacute; 21 anos o Massacre de Caraj&aacute;s. H&aacute; um ano a deposi&ccedil;&atilde;o da presidenta eleita pelo instrumento mais elementar da express&atilde;o da soberania popular, que &eacute; o voto. Voto desrespeitado h&aacute; um ano nesta casa. Mas temos a capacidade em transformar a dor em luta. E &eacute; por isso que no dia 28 de abril que vamos estar em luta. Essa capacidade &eacute; que possamos estar nas trincheiras&rdquo;, convoca o integrante do Colegiado do Instituto de Estudos Socioecon&ocirc;micos (Inesc), Jos&eacute; Ant&ocirc;nio Moroni, em refer&ecirc;ncia &agrave; paralisa&ccedil;&atilde;o nacional nesta data em protesto &agrave;s reformas trabalhistas e previdenci&aacute;ria em tramita&ccedil;&atilde;o.&nbsp;<p><br /> Nesta data, movimentos populares e centrais sindicais planejam paralisar o pa&iacute;s como forma de tensionar o governo federal para p&ocirc;r fim ao andamento de medidas que impactam a popula&ccedil;&atilde;o com menores rendimentos.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/04/18/a-justica-nao-podera-vir-senao-a-partir-da-terra-para-os-sem-terra.html&redirect_uri=http://www.mst.org.br&picture=//farm4.staticflickr.com/3844/33308472443_526d8ce781_b.jpg&name=“A justiça não poderá vir senão a partir da terra para os Sem Terra&quot;&description=Em sessão alusiva ao Dia da Reforma Agrária, movimentos e parlamentares denunciam o desmonte da política agrária e recordam o aniversário de afasta...&link=http://www.mst.org.br/2017/04/18/a-justica-nao-podera-vir-senao-a-partir-da-terra-para-os-sem-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/04/18/a-justica-nao-podera-vir-senao-a-partir-da-terra-para-os-sem-terra.html&via=MST_Oficial&related=MST_Oficial&text=“A justiça não poderá vir senão a partir da terra para os Sem Terra&quot;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
