<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Usinas, bancos, agrotóxicos, tabaco e armas financiam a 'bancada do veneno' - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Saiba quais são as empresas por trás das campanhas eleitorais dos políticos que querem mudar as regras e facilitar o registro, produção, venda e uso de agrotóxicos. População rejeita pacote de muda..." name="description"/><meta content="agrotóxicos, golpe, agronegócio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Usinas, bancos, agrotóxicos, tabaco e armas financiam a 'bancada do veneno'' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Saiba quais são as empresas por trás das campanhas eleitorais dos políticos que querem mudar as regras e facilitar o registro, produção, venda e uso de agrotóxicos. População rejeita pacote de muda..." /><meta property="og:url" content="http://localhost:4000/2018/05/25/usinas-bancos-agrotoxicos-tabaco-e-armas-financiam-a-bancada-do-veneno.html" itemprop="url" /><meta property="article:published_time" content="2018-05-25T12:04:18-03:00" /><meta property="og:image" content="//farm2.staticflickr.com/1726/27476181107_d7766c5486_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agrotóxicos</span> <span class="tag">golpe</span> <span class="tag">agronegócio</span></div><h1 itemprop="name">Usinas, bancos, agrotóxicos, tabaco e armas financiam a 'bancada do veneno'</h1><p itemprop="description">Saiba quais são as empresas por trás das campanhas eleitorais dos políticos que querem mudar as regras e facilitar o registro, produção, venda e uso de agrotóxicos. População rejeita pacote de mudanças <time datetime="2018-05-25 12:04:18 -0300" itemprop="datePublished"> 25 de maio de 2018 12h04 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/05/25/usinas-bancos-agrotoxicos-tabaco-e-armas-financiam-a-bancada-do-veneno.html&redirect_uri=http://localhost:4000&picture=https://farm2.staticflickr.com/1726/27476181107_d7766c5486_b.jpg&name=Usinas, bancos, agrotóxicos, tabaco e armas financiam a 'bancada do veneno'&description=Saiba quais são as empresas por trás das campanhas eleitorais dos políticos que querem mudar as regras e facilitar o registro, produção, venda e us...&link=http://localhost:4000/2018/05/25/usinas-bancos-agrotoxicos-tabaco-e-armas-financiam-a-bancada-do-veneno.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/05/25/usinas-bancos-agrotoxicos-tabaco-e-armas-financiam-a-bancada-do-veneno.html&via=MST_Oficial&related=MST_Oficial&text=Usinas, bancos, agrotóxicos, tabaco e armas financiam a 'bancada do veneno'" > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p>&nbsp;<p dir="ltr"><em>Por Cida de Oliveira<br /> Da Rede Brasil Atual&nbsp;</em><p dir="ltr">&nbsp;<p>Produtores de cana de a&ccedil;&uacute;car, eucalipto, tabaco, amianto, usinas de todos os tamanhos, ind&uacute;strias qu&iacute;micas, de alimentos, celulose e de armas, pecuaristas, bancos e seguros de sa&uacute;de. Esses setores, que dependem dos agrot&oacute;xicos em seus sistemas de produ&ccedil;&atilde;o, que os fabricam, que os vendem ou que pretendem ampliar a participa&ccedil;&atilde;o no agroneg&oacute;cio como um todo, est&atilde;o entre os maiores financiadores de campanha dos deputados que defendem a aprova&ccedil;&atilde;o do &quot;Pacote do Veneno&quot;.<p><br /> A informa&ccedil;&atilde;o, com todos os n&uacute;meros e cifras, &eacute; do Mapa do Impeachment,&nbsp; criado por volunt&aacute;rios do movimento pol&iacute;tico de direita Vem Pra Rua. A ideia era munir o setor conservador da sociedade de informa&ccedil;&otilde;es capazes de facilitar a press&atilde;o sobre os parlamentares para votarem pela derrubada da presidenta eleita Dilma Rousseff.<p><br /> No entanto, a ferramenta online possibilita o acesso a informa&ccedil;&otilde;es geralmente dif&iacute;ceis de ser obtidas; um banco de dados que re&uacute;ne no mesmo lugar informa&ccedil;&otilde;es detalhadas sobre os pol&iacute;ticos, como os assinantes de cheques de suas campanhas, os bens declarados e o resumo do seu hist&oacute;rico no servi&ccedil;o p&uacute;blico.<br /> <br /> Sem contar que os dados do Mapa colocam em d&uacute;vida o simples acaso no fato de que esses pol&iacute;ticos sejam maioria na comiss&atilde;o especial formada para analisar o Projeto de Lei 6.299/02 e outros 26 apensados &ndash; da&iacute; o apelido do &quot;pacote&quot;, que se popularizou. E mesmo de uma poss&iacute;vel coincid&ecirc;ncia de ocuparem a mesa diretora e a relatoria do colegiado, impondo celeridade na tramita&ccedil;&atilde;o que atropela a sociedade e ignora as advert&ecirc;ncias de autoridades de sa&uacute;de, meio ambiente e direitos humanos. Pela agenda, o pacote dever&aacute; ser votado no pr&oacute;ximo dia 29.<p><br /> <strong>Press&atilde;o aumenta e ruralistas n&atilde;o conseguem votar o Pacote do Veneno</strong><br /> <br /> Dos 50 integrantes da comiss&atilde;o, 37 s&atilde;o vinculados ao agroneg&oacute;cio. E quatro deles est&atilde;o na mesa diretora: a presidenta Tereza Cristina (DEM-MS), o relator Luiz Nishimori (PR-PR) e os dois primeiros vice-presidentes, Valdir Colatto (MDB-SC) e Raimundo Gomes de Matos (PSDB-CE). Coincid&ecirc;ncia ou n&atilde;o, os tr&ecirc;s primeiros dirigem tamb&eacute;m a Frente Parlamentar da Agropecu&aacute;ria (FPA).<p><br /> Com veem&ecirc;ncia e sem argumentos s&oacute;lidos, esses pol&iacute;ticos defendem a aprova&ccedil;&atilde;o de um substitutivo que praticamente revoga a atual Lei dos Agrot&oacute;xicos. Em resumo, afrouxa, ainda mais, o registro, fabrica&ccedil;&atilde;o, comercializa&ccedil;&atilde;o e uso desses produtos para aumentar as vendas no pa&iacute;s que j&aacute; &eacute; o maior mercado consumidor h&aacute; anos.<p><br /> <strong>Nome aos bois</strong><p><br /> Antiga Cosan, a Ra&iacute;zen &eacute; a maior produtora individual de a&ccedil;&uacute;car e de etanol do pa&iacute;s. Produz o biocombust&iacute;vel distribu&iacute;do nos postos Shell de todo o Brasil. Apesar da grandeza e import&acirc;ncia, a companhia j&aacute; foi condenada pelo Minist&eacute;rio P&uacute;blico do Trabalho porque seus trabalhadores nos canaviais eram expostos aos agrot&oacute;xicos sem a devida prote&ccedil;&atilde;o. Um trabalho insalubre e inseguro. O MPT chegou a cobrar treinamento e vestimentas adequadas para os trabalhadores desta que &eacute; uma das grandes financiadoras da campanha de 2014 da deputada Teresa Cristina, conforme dados do Vem pra Rua. No total, ela arrecadou R$ 4.298.808,33.<br /> <br /> <br /> Maior petroqu&iacute;mica da Am&eacute;rica Latina, a Braskem tem entre seus produtos o chamado pl&aacute;stico verde, obtido da cana. A monocultura &eacute; a segunda que maior consumidora de agrot&oacute;xicos no Brasil.<p><br /> A lista de Tereza traz ainda a Fibria. Maior produtora global de celulose de eucalipto, a empresa tem capacidade produtiva de 7,25 milh&otilde;es de toneladas de celulose por ano em suas unidades de Aracruz (ES), Jacare&iacute; (SP), Tr&ecirc;s Lagoas (MS) e Eun&aacute;polis (BA). Ao todo, s&atilde;o 1,056 milh&atilde;o de hectares de florestas, sendo 633 mil hectares cultivadas com eucalipto.<p><br /> O &quot;avi&atilde;o amarelo&quot; da pulveriza&ccedil;&atilde;o a&eacute;rea de agrot&oacute;xicos da empresa &eacute; antigo conhecido de comunidades quilombolas do norte do Esp&iacute;rito Santo, que t&ecirc;m suas pequenas lavouras e casas atingidas pela chuva de veneno. Segundo moradores, morre de tudo: a pimenta-do-reino, a mandioca, as galinhas, as aves e as til&aacute;pias criadas em uma represa no C&oacute;rrego Angelim.&nbsp;<p><br /> Doador da maioria dos candidatos, a JBS tamb&eacute;m contribuiu com a parlamentar. Mas os irm&atilde;os Joesley e Wesley Batista t&ecirc;m uma guerra judicial travada por causa de um calote de R$ 4,5 milh&otilde;es que ela teria dado na J &amp; F Investimentos. De acordo com o blog O Jacar&eacute;, os tr&ecirc;s teriam fechado um neg&oacute;cio quando ela era secret&aacute;ria estadual de Produ&ccedil;&atilde;o do MS. E teria usado a m&atilde;e para garantir o faturamento de aproximadamente R$ 1 milh&atilde;o por ano.<p><br /> A transa&ccedil;&atilde;o nebulosa, que teria ido parar nos tribunais de Campo Grande envolveria o confinamento de gado montado na Fazenda Santa Eliza, em Terenos, a 23 quil&ocirc;metros da capital sul-mato-grossense.<p><br /> E ainda conforme o Mapa do Impeachment, outro destaque nas contas da deputada &eacute; a participa&ccedil;&atilde;o do Banco BTG Pactual, que tem entre suas plataformas de investimentos fundos e t&iacute;tulos privados como letras de cr&eacute;dito imobili&aacute;rio e do agroneg&oacute;cio.<p><br /> <strong>Briga de galo</strong><p><br /> Primeiro vice-presidente da comiss&atilde;o especial, Valdir Colatto &eacute; autor de projetos pol&ecirc;micos, como o PL 6268/2016, que libera a ca&ccedil;a de animais silvestres. Defensor da suspens&atilde;o da lista de animais amea&ccedil;ados de extin&ccedil;&atilde;o, ele quer liberar as brigas de galo, tanto que apresentou o PL 3.786/2015. Outra ideia que causou pol&ecirc;mica foi defender o arrendamento das terras ind&iacute;genas.<p><br /> Entusiasta do Pacote do Veneno, Colatto recebeu R$ 619.891,00 para o caixa de campanha de 2014. O maior financiador &eacute; Claides Lazaretti Masutti, da Agropecu&aacute;ria Masutti, do Mato Grosso. A empres&aacute;ria, que tem ainda cinco empresas no setor, foi prefeita da cidade de Campos de Julio (MT), mas teve o mandato cassado por compra de votos. Ele obteve ainda recursos das exportadoras de tabaco e de madeireira.<p><br /> <strong>Megaempres&aacute;rio tucano</strong><p><br /> O segundo vice-presidente, Raimundo Gomes de Matos, arrecadou em 2014 R$ 866.101.40. Um de seus maiores doadores &eacute; o senador e megaempres&aacute;rio Tasso Jereissati (PSDB-CE), que fez a reforma trabalhista passar no Senado. O tucano cearense &eacute; propriet&aacute;rio de uma rede de shopping center para a classe A, espalhada pelo pa&iacute;s, o Iguatemi. A rede financiou outros ruralistas tamb&eacute;m.<p><br /> Chama aten&ccedil;&atilde;o no Mapa outra fonte de recursos: a Nufarm. Tendo em seu portf&oacute;lio mais de 20 marcas de agrot&oacute;xicos produzidos com 16 princ&iacute;pios ativos, entre eles o 2-4,D, a empresa produz agroqu&iacute;micos para uso em lavouras de soja, algod&atilde;o, arroz, cana, eucalipto e diversas frutas e hortali&ccedil;as.&nbsp;<p><br /> Em 2009, o fabricante de agrot&oacute;xicos perseguiu pesquisadores da Universidade Federal do Cear&aacute; (UFC). A pedido do Minist&eacute;rio P&uacute;blico estadual e da Procuradoria-geral do estado, fizeram an&aacute;lises do n&iacute;vel de contamina&ccedil;&atilde;o causado pela empresa em Maracana&uacute;. Professora de Sa&uacute;de Comunit&aacute;ria, a m&eacute;dica Raquel Rigotto foi amea&ccedil;ada com medidas judiciais, em uma tentativa evidente de coibir a divulga&ccedil;&atilde;o dos dados cient&iacute;ficos que comprometiam a empresa.<p><br /> <strong>Raposa no galinheiro</strong><p><br /> Pela quantidade de patrocinadores na lista do Vem pra Rua, d&aacute; at&eacute; a impress&atilde;o de que o relator do Pacote do Veneno Luiz Nishimori teve uma campanha modesta: R$ 2.466.817,17, e o grosso dos recursos vindo do pr&oacute;prio partido. O segundo maior financiador &eacute; a empresa dos irm&atilde;os Joesley e Wesley Batista, seguido por outra gigante do setor de alimentos. No entanto, Nishimori tem outras rela&ccedil;&otilde;es pouco conhecidas com o empresariado. Especialmente do setor de agrot&oacute;xicos japon&ecirc;s com atua&ccedil;&atilde;o global.<p><br /> Segundo a C&acirc;mara do Com&eacute;rcio e Ind&uacute;stria Brasil Jap&atilde;o do Paran&aacute; (CCIBJ), em agosto passado Nishimori participou do 20&ordm; Comit&ecirc; de Coopera&ccedil;&atilde;o Econ&ocirc;mica Brasil-Jap&atilde;o, no qual esteve presente Funio Hoshi, do grupo financeiro Sumitomo Mitsui. As rela&ccedil;&otilde;es parecem antigas. No final de 2009, quando o relator ainda era filiado ao PSDB, esteve no Jap&atilde;o em miss&atilde;o econ&ocirc;mica. Na agenda, reuni&atilde;o na empresa Mitsui, com o diretor superintendente Takao Omae &ndash; que havia presidido a Mitsui no Brasil.<p><br /> O grupo tem neg&oacute;cios nas &aacute;reas de energia, recursos naturais e meio ambiente e agricultura &ndash; leia-se agroqu&iacute;micos e fertilizantes. Filiada ao sindicato dos fabricantes de agrot&oacute;xicos, o Sindiveg, a Mitsui tem forte atua&ccedil;&atilde;o no agroneg&oacute;cio.<p><br /> Entre outras coisas, &eacute; propriet&aacute;ria da Agr&iacute;cola Xingu, na Bahia. No m&ecirc;s passado, o Minist&eacute;rio P&uacute;blico baiano multou a empresa em R$ 169 mil por armazenar cerca de mil litros de benzoato de emamectina. Comercializado pela Syngenta, o produto foi liberado recentemente pela Anvisa mas tem seu uso controlado porque h&aacute; fortes suspeitas de causar malforma&ccedil;&otilde;es e ser t&oacute;xico ao sistema nervoso.<p><br /> A companhia japonesa &eacute; parceira da alem&atilde; Basf, gigante do setor de agrot&oacute;xicos e transg&ecirc;nicos, no desenvolvimento de uma nova mol&eacute;cula, o broflanilide. As empresas, que gastam mais de 500 milh&otilde;es de euros em pesquisas, pretendem lan&ccedil;ar o produto at&eacute; 2.020. Da&iacute; a for&ccedil;a no lobby sobre parlamentares.<p><br /> Em fevereiro passado, Nishimori foi aceito como r&eacute;u pelo Supremo Tribunal Federal pelos crimes de peculato e lavagem de dinheiro. Autora da den&uacute;ncia, a Procuradoria-Geral da Rep&uacute;blica (PGR) sustenta que o deputado empregou nove funcion&aacute;rios fantasmas quando era deputado estadual no Paran&aacute;, entre os anos de 2003 e 2010, desviando R$ 2,8 milh&otilde;es.<p><br /> <strong>Outros gigantes</strong><p><br /> O banco de dados do Vem pra Rua inclui no rol de patrocinadores o atual ministro da Agricultura Blairo Maggi (PP-MT), suas empresas e parentes, que tamb&eacute;m t&ecirc;m Maggi no sobrenome. Seria coincid&ecirc;ncia? Quando senador, ele aprovou em 2002 o Projeto de Lei 6.299, que &eacute; um dos principais projetos do Pacote e d&aacute; nome &agrave; comiss&atilde;o especial.&nbsp;<p><br /> Gigantes do tabaco, como a Philip Morris Brasil e China Brasil Tabacos, que j&aacute; tiveram entre seus fornecedores fazendeiros que exploram m&atilde;o de obra an&aacute;loga &agrave; escravid&atilde;o. O lucro das empresas que financiam a bancada ruralista v&ecirc;m tamb&eacute;m da exposi&ccedil;&atilde;o de trabalhadores aos agrot&oacute;xicos usando apenas bon&eacute;, bermuda e chinelo.<p><br /> Fabricante de outro veneno cancer&iacute;geno, o amianto, a Eternit tamb&eacute;m marca presen&ccedil;a. Maior produtora de telhas e caixas d&rsquo;&aacute;gua do pa&iacute;s a partir dessa mat&eacute;ria prima, a empresa teve em novembro passado reajustado o valor de indeniza&ccedil;&atilde;o relativa a uma condena&ccedil;&atilde;o por danos morais. O Tribunal Regional do Trabalho da 1&ordf; Regi&atilde;o do Rio de Janeiro elevou para R$ 50 milh&otilde;es o valor original, de R$ 30 milh&otilde;es. Em agosto, a Eternit havia sido condenada, em primeira inst&acirc;ncia, a pagar R$ 500 milh&otilde;es por danos morais coletivos por expor pessoas ao amianto na mina de S&atilde;o Felix, em Minas Gerais, por meio de sua subsidi&aacute;ria Minera&ccedil;&atilde;o Associados (SAMA).<p><br /> Patrocinadora da bancada da bala, a fabricante de pistolas, rev&oacute;lveres e armas longas para uso particular e das for&ccedil;as armadas, a Forjaria Taurus tamb&eacute;m participa do financiamento de campanha dos defensores do Pacote do Veneno.&nbsp;&nbsp;<p><br /> A lista, imensa, inclui outros bancos privados, como Bradesco e Ita&uacute;, que buscam aumentar participa&ccedil;&atilde;o no agroneg&oacute;cio historicamente ocupado pelo Banco do Brasil. A perspectiva &eacute; de trazer para sua carteira clientes que desenvolvem atividades lucrativas.&nbsp;<p><br /> Empresas processadoras de carne, que no Brasil dependem de pasto, que por sua vez s&atilde;o tratados com venenos agr&iacute;colas, tamb&eacute;m assinam polpudos cheques.<p><br /> <strong>Confira algumas das empresas que financiaram campanhas dos principais integrantes da &quot;Bancada do Veneno&quot;:</strong><br /> &nbsp;<p style="text-align:center"><img alt="afavor2.jpg" height="799" src="//farm2.staticflickr.com/1723/40538461830_020f25e663_b.jpg" width="500" /></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/05/25/usinas-bancos-agrotoxicos-tabaco-e-armas-financiam-a-bancada-do-veneno.html&redirect_uri=http://localhost:4000&picture=https://farm2.staticflickr.com/1726/27476181107_d7766c5486_b.jpg&name=Usinas, bancos, agrotóxicos, tabaco e armas financiam a 'bancada do veneno'&description=Saiba quais são as empresas por trás das campanhas eleitorais dos políticos que querem mudar as regras e facilitar o registro, produção, venda e us...&link=http://localhost:4000/2018/05/25/usinas-bancos-agrotoxicos-tabaco-e-armas-financiam-a-bancada-do-veneno.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/05/25/usinas-bancos-agrotoxicos-tabaco-e-armas-financiam-a-bancada-do-veneno.html&via=MST_Oficial&related=MST_Oficial&text=Usinas, bancos, agrotóxicos, tabaco e armas financiam a 'bancada do veneno'" > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://localhost:4000/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
