<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Mineração é a maior responsável por mortes no trabalho ao redor do mundo - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Nas jazidas os turnos chegam a ser de 24 horas e é comum que algum trabalhador, em geral menor de idade, sofra acidentes sérios ou até mesmo fatais." name="description"/><meta content="mineração, direitos-humanos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Mineração é a maior responsável por mortes no trabalho ao redor do mundo' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Nas jazidas os turnos chegam a ser de 24 horas e é comum que algum trabalhador, em geral menor de idade, sofra acidentes sérios ou até mesmo fatais." /><meta property="og:url" content="http://www.mst.org.br/2015/07/06/mineracao-e-a-maior-responsavel-por-mortes-no-trabalho-ao-redor-do-mundo.html" itemprop="url" /><meta property="article:published_time" content="2015-07-06T10:53:22+00:00" /><meta property="og:image" content="http://farm4.staticflickr.com/3832/19277071049_c620e787b3_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">mineração</span> <span class="tag">direitos-humanos</span></div><h1 itemprop="name">Mineração é a maior responsável por mortes no trabalho ao redor do mundo</h1><p itemprop="description">Nas jazidas os turnos chegam a ser de 24 horas e é comum que algum trabalhador, em geral menor de idade, sofra acidentes sérios ou até mesmo fatais. <time datetime="2015-07-06 10:53:22 +0000" itemprop="datePublished"> 6 de julho de 2015 10h53 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/06/mineracao-e-a-maior-responsavel-por-mortes-no-trabalho-ao-redor-do-mundo.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3832/19277071049_c620e787b3_b.jpg&name=Mineração é a maior responsável por mortes no trabalho ao redor do mundo&description=Nas jazidas os turnos chegam a ser de 24 horas e é comum que algum trabalhador, em geral menor de idade, sofra acidentes sérios ou até mesmo fatais.&link=http://www.mst.org.br/2015/07/06/mineracao-e-a-maior-responsavel-por-mortes-no-trabalho-ao-redor-do-mundo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/06/mineracao-e-a-maior-responsavel-por-mortes-no-trabalho-ao-redor-do-mundo.html&via=MST_Oficial&related=MST_Oficial&text=Mineração é a maior responsável por mortes no trabalho ao redor do mundo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2014/12/09/na-america-latina-existem-211-conflitos-causados-pela-mineracao.html"><p>Na América Latina, existem 211 conflitos causados pela mineração <time datetime="2014-12-09 19:17:08 +0000"> 9 de dezembro de 2014 19h17 </time> </a><li> <a href="/2014/11/25/relator-do-codigo-da-mineracao-recebeu-18-milhao-de-empresas-de-mineracao.html"><p>Relator do Código da Mineração recebeu 1,8 milhão de empresas de mineração <time datetime="2014-11-25 18:18:28 +0000"> 25 de novembro de 2014 18h18 </time> </a><li> <a href="/2014/10/27/comissao-joga-no-lixo-contribuicoes-importantes-sobre-mineracao.html"><p>Comissão joga "no lixo" contribuições importantes sobre mineração <time datetime="2014-10-27 18:19:05 +0000"> 27 de outubro de 2014 18h19 </time> </a><li> <a href="/2014/07/29/a-mineracao-causa-o-maior-impacto-aos-direitos-humanos-afirma-militante-mexicano.html"><p>“A mineração causa o maior impacto aos direitos humanos”, afirma militante mexicano <time datetime="2014-07-29 14:22:01 +0000"> 29 de julho de 2014 14h22 </time> </a><li> <a href="/2014/05/21/movimentos-chamam-atencao-as-violacoes-de-direitos-pelas-mineradoras.md-e"><p>Movimentos chamam atenção às violações de direitos pelas mineradoras <time datetime="2014-05-21 17:39:18 +0000"> 21 de maio de 2014 17h39 </time> </a><li> <a href="/2014/05/21/movimentos-chamam-atencao-as-violacoes-de-direitos-pelas-mineradoras.html"><p>Movimentos chamam atenção às violações de direitos pelas mineradoras <time datetime="2014-05-21 17:39:18 +0000"> 21 de maio de 2014 17h39 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="miner.jpg" src="http://farm4.staticflickr.com/3832/19277071049_c620e787b3_b.jpg" /><p><br /> <em>Por Vivian Alt<br /> Da&nbsp;CartaCapital</em><p><br /> A Organiza&ccedil;&atilde;o Internacional do Trabalho (OIT) considera o setor de minera&ccedil;&atilde;o (de ferro, carv&atilde;o, ouro, diamante etc) como o mais perigoso do mundo para se trabalhar atualmente. Segundo a OIT, a ind&uacute;stria extrativa &eacute; que mais oferece risco de acidente e at&eacute; mesmo de vida, por ser a que menos oferece medidas de seguran&ccedil;a aos trabalhadores. Al&eacute;m dos poucos ou inexistentes mecanismos de seguran&ccedil;a, trabalhar em uma mina &eacute; quase garantia de ter seus direitos desrespeitados tamb&eacute;m em termos de piso salarial, jornada de trabalho e abusos f&iacute;sicos por parte dos empregadores.<p><br /> Com isso em mente, o &uacute;ltimo texto da s&eacute;rie &ldquo;Com&eacute;rcio Internacional e M&atilde;o de Obra&rdquo; analisar&aacute; as viola&ccedil;&otilde;es aos direitos de trabalhadores no setor de minera&ccedil;&atilde;o, ligando-as aos abusos sofridos pelos funcion&aacute;rios das sweatshops, tema abordado no segundo texto da s&eacute;rie. Ser&aacute; abordada a situa&ccedil;&atilde;o dos trabalhadores em jazidas ao redor do mundo, analisando como muitas delas s&atilde;o ilegais e at&eacute; mesmo controladas por fac&ccedil;&otilde;es criminosas. Por fim, este texto falar&aacute; sobre qual a responsabilidade de atores internacionais para reverter o cen&aacute;rio e a import&acirc;ncia de legisla&ccedil;&otilde;es trabalhistas r&iacute;gidas em pa&iacute;ses em desenvolvimento.<p><br /> <strong>Mortes, abusos e explora&ccedil;&atilde;o &ndash; a vida nas jazidas</strong><p><br /> Todos os anos importantes organiza&ccedil;&otilde;es internacionais como a ONU e a OIT, al&eacute;m de ONGs como a Anistia Internacional e Human Rights Watch, divulgam relat&oacute;rios denunciando a situa&ccedil;&atilde;o prec&aacute;ria dos trabalhadores em minas de carv&atilde;o, min&eacute;rio de ferro, cobre, magn&eacute;sio, mangan&ecirc;s, prata, ouro, diamante, entre outras. Jornais tamb&eacute;m frequentemente reportam acidentes nos quais mineradores morrem ou passam dias soterrados, como o que ocorreu em uma mina de cobre em Copiap&oacute;, no Chile, em 2010. Ou em minas de carv&atilde;o na China em 2010, 2013, e 2014. A China &eacute; inclusive, a campe&atilde; mundial em acidentes em minas de carv&atilde;o.<p><br /> As condi&ccedil;&otilde;es nestes ambientes s&atilde;o desumanas. A Human Rights Watch (HRW) publicou em 2013 um relat&oacute;rio de cem p&aacute;ginas sobre o trabalho nas jazidas de ouro da Tanz&acirc;nia. De acordo com o documento, a situa&ccedil;&atilde;o &eacute; calamitosa. Existem milhares de pequenas jazidas no pa&iacute;s, em sua maioria ilegais. Sem nenhuma fiscaliza&ccedil;&atilde;o, o uso de m&atilde;o de obra infantil &eacute; comum e n&atilde;o h&aacute; nenhuma prote&ccedil;&atilde;o aos trabalhadores.<p><br /> Ainda, as jazidas, em geral isoladas, fazem brotar um com&eacute;rcio ao seu redor, atraindo comerciantes, em sua maioria mulheres. Estas mulheres trazem consigo seus filhos, que acabam virando empregados nas jazidas. Al&eacute;m das p&eacute;ssimas condi&ccedil;&otilde;es de saneamento, elas tamb&eacute;m est&atilde;o sujeitas a todo o tipo de viol&ecirc;ncia, especialmente, abusos sexuais.<p><br /> Nas jazidas os turnos chegam a ser de 24 horas e &eacute; comum que algum trabalhador, em geral menor de idade, sofra acidentes s&eacute;rios ou at&eacute; mesmo fatais. Um entrevistado de apenas 17 anos disse que sofreu uma queda em um po&ccedil;o fundo junto com outros dois colegas. Ele foi o &uacute;nico que sobreviveu. H&aacute; ainda uma enorme frequ&ecirc;ncia de doen&ccedil;as relacionadas ao contato direto dos garimpeiros com merc&uacute;rio &ndash; um metal altamente t&oacute;xico usado para facilitar a &ldquo;limpeza&rdquo; do ouro. A exposi&ccedil;&atilde;o ao merc&uacute;rio por longos per&iacute;odos leva a graves problemas respirat&oacute;rios e, em alguns casos, ao envenenamento.<p><br /> A situa&ccedil;&atilde;o na Tanz&acirc;nia est&aacute; longe de ser um caso isolado. Outro relat&oacute;rio da HRW fala sobre a situa&ccedil;&atilde;o na Eritreia, denunciando mineradoras, como a Canadense Nevsun, de promover in&uacute;meras viola&ccedil;&otilde;es aos direitos dos trabalhadores e inclusive utilizar m&atilde;o de obra for&ccedil;ada. O quadro se repete nas jazidas em Ghana, cujo ouro &eacute; comprado por multinacionais famosas como as su&iacute;&ccedil;as Metalor e Produits Artistiques M&eacute;taux Pr&eacute;cieux. At&eacute; mesmo pa&iacute;ses em est&aacute;gio mais avan&ccedil;ado de desenvolvimento como a Turquia, enfrentam esse problema. Em 2014, um acidente matou mais de 300 pessoas em uma mina de carv&atilde;o na cidade de Soma, Manisa.<p><br /> Os problemas relacionados &agrave; aus&ecirc;ncia de leis r&iacute;gidas e fiscaliza&ccedil;&atilde;o nas jazidas n&atilde;o se limitam &agrave; explora&ccedil;&atilde;o e desrespeito aos trabalhadores. A explora&ccedil;&atilde;o desenfreada de metais tamb&eacute;m causa um enorme impacto negativo ao meio ambiente e &agrave;s comunidades em torno das jazidas, como &eacute; caso de Mo&ccedil;ambique onde est&aacute; presente a empresa brasileira Vale. A falta de fiscaliza&ccedil;&atilde;o tamb&eacute;m torna estes locais verdadeiros para&iacute;sos para diversas atividades ilegais como lavagem de dinheiro, tr&aacute;fico humano, de drogas e de armas.<p><br /> <strong>De quem &eacute; a culpa?</strong><p><br /> S&atilde;o tantos problemas em tantos lugares que &eacute; dif&iacute;cil apontar culpados. Antes de identificar respons&aacute;veis, contudo, &eacute; importante buscar entender como est&aacute; estruturada a ind&uacute;stria extrativa e como suas empresas conseguem promover pr&aacute;ticas t&atilde;o desumanas sem sofrer puni&ccedil;&otilde;es.<p><br /> Primeiramente &eacute; necess&aacute;rio compreender a import&acirc;ncia da ind&uacute;stria extrativa para o mundo atual. N&atilde;o se trata apenas de benef&iacute;cios econ&ocirc;micos a um ou outro pa&iacute;s, mas sim de sua import&acirc;ncia para a popula&ccedil;&atilde;o mundial. O min&eacute;rio de ferro, por exemplo, &eacute; a principal mat&eacute;ria prima para produ&ccedil;&atilde;o do a&ccedil;o, que por sua vez &eacute; utilizado &ldquo;na produ&ccedil;&atilde;o de ferramentas, m&aacute;quinas, ve&iacute;culos de transporte, linhas de transmiss&atilde;o de energia el&eacute;trica, como elemento estrutural para a constru&ccedil;&atilde;o de edif&iacute;cios e casas, al&eacute;m de possuir uma infinidade de outras aplica&ccedil;&otilde;es&rdquo;.<p><br /> O ouro, por sua vez, n&atilde;o &eacute; usado apenas para fazer joias. Al&eacute;m de sua import&acirc;ncia econ&ocirc;mica, esse metal &eacute; usado na avia&ccedil;&atilde;o, na produ&ccedil;&atilde;o de diversos eletr&ocirc;nicos (como computadores), em &aacute;reas como medicina e odontologia, entre outras. Apesar de ser extremamente prejudicial ao meio ambiente, o carv&atilde;o &eacute; usado na siderurgia, al&eacute;m de ser uma grande fonte de energia, em especial, em pa&iacute;ses em desenvolvimento. O g&aacute;s produzido do carv&atilde;o tamb&eacute;m &eacute; base para fabrica&ccedil;&atilde;o de combust&iacute;vel, fertilizantes, entre outros.<p><br /> A ampla gama de produtos beneficiados pela ind&uacute;stria extrativa demonstra sua import&acirc;ncia para o funcionamento de nosso cotidiano. Voltamos ent&atilde;o &agrave; pergunta sobre quem s&atilde;o os &ldquo;culpados&rdquo; pelos abusos cometidos pelas empresas do setor. Os &ldquo;culpados&rdquo; s&atilde;o todos os interessados em manter reduzido o custo de extra&ccedil;&atilde;o, manuseio, transporte etc. E quem s&atilde;o os interessados? Os interessados somos todos n&oacute;s.<p><br /> Os governos dos pa&iacute;ses onde as jazidas est&atilde;o localizadas t&ecirc;m interesse em atrair grandes empresas, compradores e investidores para seus territ&oacute;rios. As multinacionais querem explorar ou comprar produtos prim&aacute;rios a pre&ccedil;os baixos a fim de aumentar vendas de seus produtos finais. At&eacute; mesmo os consumidores possuem interesse, uma vez que querem servi&ccedil;os e produtos baratos.<p><br /> A &ldquo;culpa&rdquo;, dessa forma, n&atilde;o &eacute; somente de um governo ou de uma empresa, mas de todo uma cadeia produtiva que requer baix&iacute;ssimos gastos com m&atilde;o de obra para se manter lucrativa. Apesar de ser poss&iacute;vel manter lucros sem cometer viola&ccedil;&otilde;es aos direitos humanos, existe pouco interesse por parte dos envolvidos para promover mudan&ccedil;as. Tamb&eacute;m existe pouca press&atilde;o da sociedade civil. A ind&uacute;stria extrativa &eacute; mais agressiva e letal que a t&ecirc;xtil, contudo, n&atilde;o se v&ecirc; a mesma mobiliza&ccedil;&atilde;o para promover boicotes, como no caso das sweatshops.<p><br /> O segundo texto desta s&eacute;rie, sobre as sweatshops, iniciou a discuss&atilde;o sobre a import&acirc;ncia de se pressionar governos por leis r&iacute;gidas e mecanismos de fiscaliza&ccedil;&atilde;o ao seu cumprimento. Tal artigo argumentou que boicotes s&atilde;o medidas pontuais, paliativas e com efeito de curto prazo, umas vez que atingem uma empresa em particular e n&atilde;o as condi&ccedil;&otilde;es de trabalho no pa&iacute;s como um todo.<p><br /> Este argumento &eacute; refor&ccedil;ado quando observamos a ind&uacute;stria extrativa. Como explicado no segundo texto, trabalhadores optam por empregos em sweatshops porque a situa&ccedil;&atilde;o de uma forma geral no pa&iacute;s &eacute; similar. As est&oacute;rias relatadas nos par&aacute;grafos acima comprovam a dificuldade em encontrar um emprego onde haja condi&ccedil;&otilde;es m&iacute;nimas aos funcion&aacute;rios.<p><br /> Al&eacute;m de possu&iacute;rem pouca efic&aacute;cia no longo prazo, boicotes s&atilde;o dif&iacute;ceis de melhorar condi&ccedil;&otilde;es de trabalho no setor de minera&ccedil;&atilde;o. Como fazer o boicote? Deixaremos de usar carros, &ocirc;nibus, bicicletas e avi&otilde;es? Jogaremos fora nossos celulares, geladeiras, televis&otilde;es, computadores e eletrodom&eacute;sticos? Fabricaremos nossas pr&oacute;prias roupas (porque a explora&ccedil;&atilde;o de trabalhadores ocorre tamb&eacute;m na produ&ccedil;&atilde;o do tecido, n&atilde;o somente na confec&ccedil;&atilde;o da vestimenta em si)?<p><br /> Vivemos em um mundo que se beneficia da explora&ccedil;&atilde;o dos trabalhadores em todas as inst&acirc;ncias. Logo, boicotar este ou aquele produto n&atilde;o contribui para melhoria das condi&ccedil;&otilde;es de trabalho. Contudo, o cen&aacute;rio n&atilde;o &eacute; apocal&iacute;ptico e existem muitas formas de manifestar indigna&ccedil;&atilde;o e lutar pelo respeito aos direitos humanos e trabalhistas de quem precisa deste tipo de emprego para sobreviver.<p><br /> Boicotes devem ser vistos como uma medida complementar, n&atilde;o como a &uacute;nica solu&ccedil;&atilde;o para garantir direitos aos trabalhadores. Sozinhos, eles se tornam ineficazes porque atacam o sintoma e n&atilde;o a causa real do problema da explora&ccedil;&atilde;o de m&atilde;o de obra: a aus&ecirc;ncia de leis. No caso das sweatshops, por exemplo, empresas buscam instalar sua linha de produ&ccedil;&atilde;o em pa&iacute;ses em desenvolvimento justamente pela flexibilidade nas leis e em sua fiscaliza&ccedil;&atilde;o. Logo, s&atilde;o estas leis que poder&atilde;o fazer a diferen&ccedil;a na vida dos trabalhadores.<p><br /> Lutar por direitos em outros pa&iacute;ses parece imposs&iacute;vel, mas n&atilde;o &eacute;. Organismos internacionais, como ONU, OIT, OMC e Banco Mundial possuem poder suficiente para pressionar governos de pa&iacute;ses em desenvolvimento a implementar estas leis e fiscaliz&aacute;-las com seriedade. Portanto, ao inv&eacute;s de promover boicotes a esta ou aquela empresa, &eacute; mais interessante buscar formas de fazer estas organiza&ccedil;&otilde;es tornarem este tema uma prioridade.<p><br /> Existem diversos canais (como f&oacute;runs internacionais, semin&aacute;rios, peti&ccedil;&otilde;es e at&eacute; mesmo redes sociais) que podem ser usados para fazer governos e organiza&ccedil;&otilde;es internacionais pressionarem pa&iacute;ses em desenvolvimento a garantir direitos aos seus trabalhadores. A internet &eacute; um excelente instrumento para adquirir e disseminar informa&ccedil;&otilde;es sobre viola&ccedil;&otilde;es aos direitos humanos e tamb&eacute;m pode ser um mecanismo para promover mudan&ccedil;as.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/06/mineracao-e-a-maior-responsavel-por-mortes-no-trabalho-ao-redor-do-mundo.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3832/19277071049_c620e787b3_b.jpg&name=Mineração é a maior responsável por mortes no trabalho ao redor do mundo&description=Nas jazidas os turnos chegam a ser de 24 horas e é comum que algum trabalhador, em geral menor de idade, sofra acidentes sérios ou até mesmo fatais.&link=http://www.mst.org.br/2015/07/06/mineracao-e-a-maior-responsavel-por-mortes-no-trabalho-ao-redor-do-mundo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/06/mineracao-e-a-maior-responsavel-por-mortes-no-trabalho-ao-redor-do-mundo.html&via=MST_Oficial&related=MST_Oficial&text=Mineração é a maior responsável por mortes no trabalho ao redor do mundo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
