<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Movimentos populares se levantam contra o golpe - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="&quot;Consideramos inaceitável e nos insurgimos contra as reiteradas tentativas de setores da oposição e do oligopólio da mídia para a interrupção da legalidade democrática&quot;." name="description"/><meta content="democracia, movimentos-populares, contra-o-golpe, reforma-política" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Movimentos populares se levantam contra o golpe' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="&quot;Consideramos inaceitável e nos insurgimos contra as reiteradas tentativas de setores da oposição e do oligopólio da mídia para a interrupção da legalidade democrática&quot;." /><meta property="og:url" content="http://www.mst.org.br/2015/07/06/movimentos-populares-se-levantam-contra-o-golpe.html" itemprop="url" /><meta property="article:published_time" content="2015-07-06T15:00:29+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/368/19461972082_fbee80cd7f_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">democracia</span> <span class="tag">movimentos-populares</span> <span class="tag">contra-o-golpe</span> <span class="tag">reforma-política</span></div><h1 itemprop="name">Movimentos populares se levantam contra o golpe</h1><p itemprop="description">"Consideramos inaceitável e nos insurgimos contra as reiteradas tentativas de setores da oposição e do oligopólio da mídia para a interrupção da legalidade democrática". <time datetime="2015-07-06 15:00:29 +0000" itemprop="datePublished"> 6 de julho de 2015 15h00 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/06/movimentos-populares-se-levantam-contra-o-golpe.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/368/19461972082_fbee80cd7f_b.jpg&name=Movimentos populares se levantam contra o golpe&description=&quot;Consideramos inaceitável e nos insurgimos contra as reiteradas tentativas de setores da oposição e do oligopólio da mídia para a interrupção da le...&link=http://www.mst.org.br/2015/07/06/movimentos-populares-se-levantam-contra-o-golpe.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/06/movimentos-populares-se-levantam-contra-o-golpe.html&via=MST_Oficial&related=MST_Oficial&text=Movimentos populares se levantam contra o golpe" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/06/29/papa-francisco-se-reune-com-movimentos-populares-na-bolivia.html"><p>Papa Francisco se reúne com movimentos populares na Bolívia <time datetime="2015-06-29 17:57:04 +0000"> 29 de junho de 2015 17h57 </time> </a><li> <a href="/2015/06/02/movimentos-sociais-denunciam-cunha-e-os-84-deputados-que-mudaram-seus-votos.html"><p>Movimentos denunciam Cunha e os 84 deputados que mudaram seus votos <time datetime="2015-06-02 17:38:43 +0000"> 2 de junho de 2015 17h38 </time> </a><li> <a href="/2015/06/01/moroni-reforma-politica-do-eduardo-cunha-e-um-deboche-com-o-povo-brasileiro.html"><p>Moroni: Reforma política de Cunha é um deboche com o povo brasileiro <time datetime="2015-06-01 15:19:45 +0000"> 1 de junho de 2015 15h19 </time> </a><li> <a href="/2015/05/28/a-lista-dos-deputados-que-aprovaram-a-doacao-empresarial-de-campanha.html"><p>A lista dos deputados que aprovaram a doação empresarial de campanha <time datetime="2015-05-28 13:17:29 +0000"> 28 de maio de 2015 13h17 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="Ato-em-defesa-dos-direitos-dos-trabalhadores.jpg" src="http://farm1.staticflickr.com/368/19461972082_fbee80cd7f_b.jpg" /><br /> <br /> <em>Da P&aacute;gina do MST</em><p><br /> Em manifesto, militantes de movimentos populares, sindicais, pastorais e partidos pol&iacute;ticos reagem ao golpismo da oposi&ccedil;&atilde;o contra a presidente Dilma Rousseff. O grupo tamb&eacute;m denuncia &lsquo;justiceiros&rsquo; do Judici&aacute;rio, em refer&ecirc;ncia &agrave; condu&ccedil;&atilde;o da Lava Jato pelo juiz S&eacute;rgio Moro e pela for&ccedil;a-tarefa do MP.<p><br /> Leia:<p><br /> N&oacute;s, militantes de movimentos populares, sindicais, pastorais e partidos pol&iacute;ticos, manifestamos o que segue:<p><br /> 1. N&atilde;o aceitaremos a quebra da legalidade democr&aacute;tica, sob que pretexto for.<p><br /> 2. O povo brasileiro foi as urnas e escolheu, para um mandato de quatro anos, a presidenta da Rep&uacute;blica, 27 governadores de estado, os deputados e deputadas que comp&otilde;em a C&acirc;mara dos Deputados e as Assembleias Legislativas, assim como elegeu para um mandato de 8 anos 1/3 do Senado Federal. Os inconformados com o resultado das elei&ccedil;&otilde;es ou com as a&ccedil;&otilde;es dos mandatos rec&eacute;m-nomeados t&ecirc;m todo o direito de fazer oposi&ccedil;&atilde;o, manifestar-se e lan&ccedil;ar m&atilde;o de todos os recursos previstos em lei. Mas consideramos inaceit&aacute;vel e nos insurgimos contra as reiteradas tentativas de setores da oposi&ccedil;&atilde;o e do oligop&oacute;lio da m&iacute;dia, que buscam criar, atrav&eacute;s de procedimentos ilegais, pretextos artificiais para a interrup&ccedil;&atilde;o da legalidade democr&aacute;tica.<p><br /> 3. O povo brasileiro escolheu, em 1993, manter o presidencialismo. Desde ent&atilde;o, a rela&ccedil;&atilde;o entre o presidente da Rep&uacute;blica e o Congresso Nacional j&aacute; passou por diversas fases. Mas nunca se viu o que se est&aacute; vendo agora: a tentativa, por parte do presidente da C&acirc;mara dos Deputados, &agrave;s vezes em conluio com o presidente do Senado, de usurpar os poderes presidenciais e impor, ao pa&iacute;s, uma pauta conservadora que n&atilde;o foi a vitoriosa nas elei&ccedil;&otilde;es de 2014. Contra esta coaliz&atilde;o eventual que no momento prevalece no Congresso Nacional &ndash; disposta a aprovar uma reforma pol&iacute;tica conservadora, a redu&ccedil;&atilde;o da maioridade penal, a viola&ccedil;&atilde;o da CLT via aprova&ccedil;&atilde;o do PL 4330, a altera&ccedil;&atilde;o na Lei da Partilha, dentre tantas outras medidas &ndash; convocamos o povo brasileiro a manifestar-se, a pressionar os legisladores, para que respeitem os direitos das verdadeiras maiorias, a democracia, os direitos sociais, os direitos dos trabalhadores e trabalhadoras, os direitos humanos, os direitos das mulheres, da juventude, dos negros e negras, dos LGBTT, dos povos ind&iacute;genas, das comunidades quilombolas, o direito ao bem-estar, ao desenvolvimento e &agrave; soberania nacional.<p><br /> 4. A Constitui&ccedil;&atilde;o Brasileira de 1988 estabelece a separa&ccedil;&atilde;o e o equil&iacute;brio entre os poderes. Os poderes Executivo e Legislativo s&atilde;o submetidos regularmente ao crivo popular. Mas s&oacute; recentemente o poder Judici&aacute;rio come&ccedil;ou a experimentar formas ainda muito t&iacute;midas de supervis&atilde;o, e basicamente pelos seus pr&oacute;prios integrantes. E esta supervis&atilde;o vem demonstrando o que todos sab&iacute;amos desde h&aacute; muito: a corrup&ccedil;&atilde;o, o nepotismo, a arbitrariedade e os altos sal&aacute;rios s&atilde;o pragas que tamb&eacute;m afetam o Poder Judici&aacute;rio, assim como o Minist&eacute;rio P&uacute;blico. O mais grave, contudo, &eacute; a disposi&ccedil;&atilde;o que setores do Judici&aacute;rio e do Minist&eacute;rio P&uacute;blico vem crescentemente demonstrando, de querer substituir o papel dos outros poderes, assumir papel de Pol&iacute;cia e desrespeitar a Constitui&ccedil;&atilde;o. Convocamos todos os setores democr&aacute;ticos a reafirmar as liberdades constitucionais b&aacute;sicas, entre as quais a de que ningu&eacute;m ser&aacute; considerado culpado sem devido julgamento: justi&ccedil;a sim, justiceiros n&atilde;o!<p><br /> 5. A Constitui&ccedil;&atilde;o Brasileira de 1988 pro&iacute;be o monop&oacute;lio na Comunica&ccedil;&atilde;o. Apesar disto, os meios de comunica&ccedil;&atilde;o no Brasil s&atilde;o controlados por um oligop&oacute;lio. Contra este pequeno n&uacute;mero de empresas de natureza familiar, que corrompe e distorce cotidianamente a verdade, a servi&ccedil;o dos seus interesses pol&iacute;ticos e empresariais, chamamos os setores democr&aacute;ticos e populares a lutar em defesa da Lei da M&iacute;dia Democr&aacute;tica, que garanta a verdadeira liberdade de express&atilde;o, de comunica&ccedil;&atilde;o e de imprensa.<p><br /> 6. Um cons&oacute;rcio entre for&ccedil;as pol&iacute;ticas conservadoras, o oligop&oacute;lio da m&iacute;dia, setores do judici&aacute;rio e da Pol&iacute;cia trabalham para quebrar a legalidade democr&aacute;tica. Aproveitam-se para isto de erros cometidos por setores democr&aacute;ticos e populares, entre os quais aqueles cometidos pelo governo federal. Os que assinam este Manifesto n&atilde;o confundem as coisas: estamos na linha de frente da luta por mudan&ccedil;as profundas no pa&iacute;s, por outra pol&iacute;tica econ&ocirc;mica, contra o ajuste fiscal e contra a corrup&ccedil;&atilde;o. E por isto mesmo n&atilde;o aceitaremos nenhuma quebra da legalidade.<p><br /> 7. Conclu&iacute;mos manifestando nossa total solidariedade &agrave; luta do povo grego por soberania, democracia e bem-estar, contra as imposi&ccedil;&otilde;es do capital financeiro transnacional.<p><br /> Em defesa dos direitos dos trabalhadores e das trabalhadoras!<p><br /> Em defesa dos direitos sociais do povo brasileiro!<p><br /> Em defesa da democracia!<p><br /> Em defesa da soberania nacional!<p><br /> Em defesa das reformas estruturais e populares!<p><br /> Em defesa da integra&ccedil;&atilde;o latino-americana!<p><br /> Brasil, 1 de julho de 2015<p><br /> <strong>Entidades</strong><p><br /> ARPUB (Associa&ccedil;&atilde;o das R&aacute;dios P&uacute;blicas do Brasil)<p>Associa&ccedil;&atilde;o Bujaruense dos Agricultores e Agricultoras<p>Central das Associa&ccedil;&otilde;es Comunit&aacute;ria de Ocupantes e Assentados do Semi-&aacute;rido Baiano &ndash; BOASB &ndash; BA<p>Central de Movimentos Populares<p>Central dos Trabalhadores e das Trabalhadoras do Brasil<p>Centro de Direitos Humanos de Cascavel / PR<p>Coletivo de Movimentos Populares de Minas Gerais &ndash; Quem Luta Educa<p>Comiss&atilde;o Pastoral da Terra- CPT<p>CONEN &ndash; Coordena&ccedil;&atilde;o Nacional de Entidades Negras<p>CONFETAM/CUT (Confedera&ccedil;&atilde;o dos Trabalhadores no Servi&ccedil;o P&uacute;blico Municipal)<p>Consulta Popular<p>FNDC (F&oacute;rum Nacional pela Democratiza&ccedil;&atilde;o da Comunica&ccedil;&atilde;o)<p>F&oacute;rum Brasileiro de Economia Solid&aacute;ria (FBES)<p>FUP (Federa&ccedil;&atilde;o &Uacute;nica dos Petroleiros)<p>Levante Popular da Juventude.<p>Marcha Mundial de Mulheres<p>Movimento Campon&ecirc;s Popular<p>Movimento Cultural de Olho na Justi&ccedil;a &ndash; Mojus<p>Movimento dos Atingidos por Barragens &ndash; MAB<p>Movimento dos Pequenos Agricultores &ndash; MPA<p>Movimento dos Pequenos Agricultores MPA<p>Movimento dos Trabalhadores e Trabalhadoras do campo &ndash; MTC BRASIL<p>Movimento dos Trabalhadores Rurais Sem Terra &ndash; MST<p>Movimento Nacional pela Soberania Popular Frente &agrave; Minera&ccedil;&atilde;o (MAM)<p>Observat&oacute;rio da Mulher<p>Pastorais Sociais de Santar&eacute;m &ndash; Par&aacute;<p>Pastoral da Juventude Rural<p>Refunda&ccedil;&atilde;o Comunista &ndash; DF<p>Sindicatos de Assalariados Rurais de Minas Gerais<p>Parlamentares<p>Ana L&uacute;cia (deputada estadual PT/SE)<p>Deodato Ramalho (vereador PT Fortaleza)<p>Dionilso Marcon (deputado federal PT RS)<p>Durval &Acirc;ngelo (deputado Estadual PT-MG)<p>Edegar Pretto (deputado estadual PT-RS)<p>Jo&atilde;o Daniel (deputado federal PT-SE)<p>Paulo Teixeira (deputado federal, PT-SP)<p>Rog&eacute;rio Correia (deputado estadual PT-MG)<p>Ulysses Gomes (deputado estadual PT-MG)<p>Valmir Assun&ccedil;&atilde;o (deputado federal PT-BA)<p>Vicentinho (deputado federal PT-SP)<p>Assinaturas individuais<p>Alessandra Silva de Sousa (Servidora P&uacute;blica)<p>Ana Corbisier (soci&oacute;loga)<p>Ana Maria Naccache (publicit&aacute;ria)<p>Ana Rita Esgario (ex-senadora PT/ES)<p>Andr&eacute; Lepikson (servidor federal)<p>Angela Mendes (Comit&ecirc; Chico Mendes &ndash; AC)<p>Anivaldo Padilha (Metodista, CPMVJ)<p>Ant&ocirc;nio V&eacute;lez (militante PT/AM)<p>Ary Vanazzi (presidente do PT Rio Grande do Sul)<p>Beatriz Cerqueira (presidenta da CUT Minas e coordenadora do Sind-UTE MG)<p>Breno Altman (jornalista)<p>Bruno Elias (executiva nacional do PT)<p>Catiane Cinelli (Movimento de Mulheres Camponesas)<p>Cida de Jesus (Presidente Estadual do PT-MG)<p>Cl&oacute;vis Francisco do Nascimento Filho (Fisenge)<p>Concei&ccedil;&atilde;o Oliveira (blogueira)<p>Dermeval Saviani (Professor Em&eacute;rito da UNICAMP e Pesquisador Em&eacute;rito do CNPq)<p>D&oacute;ris de Arruda C. da Cunha (UFPE/UNICAP)<p>Eunice Cheguevara (ONG Moradia e Cidadania MA)<p>Fabio Konder Comparato (professor)<p>F&aacute;tima Freire (militante do PT Campinas)<p>Fl&aacute;vio Jorge (Conen)<p>Fr. Luiz Carlos Susin (Secret&aacute;rio Geral do F&oacute;rum Mundial de Teologia e Liberta&ccedil;&atilde;o)<p>Helo&iacute;sa Fernandes (soci&oacute;loga, professora da USP e da Escola Nacional Florestan Fernandes)<p>Iriny Lopes (ex-deputada federal ex-ministra chefe da SPM e militante DH)<p>Israel Fonseca Neto (petroleiro)<p>Jandyra Uehara (executiva nacional da CUT)<p>Jo&atilde;o Ant&ocirc;nio de Moraes (Federa&ccedil;&atilde;o &Uacute;nica dos Petroleiros, CUT)<p>Jo&atilde;o Pedro St&eacute;dile (militante do MST e Via Campesina)<p>Jos&eacute; Maria Rangel (Coordenador da FUP)<p>Kenarik Boujikian (cofundadora da Associa&ccedil;&atilde;o Ju&iacute;zes para a Democracia)<p>Laryssa Sampaio (Levante Popular da Juventude)<p>Laura Tavares (professora)<p>Leda Regis (bi&oacute;loga)<p>Leonardo Weber (servidor p&uacute;blico estadual &ndash; PB)<p>Luis Sabanay (Pastor Presbiteriano)<p>Luiza Helena da Silva Christov (Instituto de Artes da Unesp)<p>Marcos Aurelio Werneck (aposentado)<p>Marcos Vinicius Lorenzoni Domingues (Petrofisico Internacional residente em Mil&atilde;o It&aacute;lia)<p>Marcus Nascimento (roteirista)<p>Maria Cecilia Barbosa de Oliveira (Tabo&atilde;o da Serra &ndash; S&atilde;o Paulo)<p>Maria Cristina Biani (economista)<p>Maria de Lourdes Rocha (Professora S&atilde;o Paulo/SP)<p>Maria In&ecirc;s Amarante (professora universit&aacute;ria &ndash; UNILA)<p>M&aacute;rio Augusto Jakobskind (jornalista)<p>Michael Nienow (designer)<p>Miguel do Ros&aacute;rio (Blogueiro &ndash; O Cafezinho)<p>Miriam Amorim Coelho (professora aposentada)<p>Moab Acioli (professor da Unicap e da Universidade de Pernambuco)<p>Nilmario Miranda (Secret&aacute;rio de Governo de Direitos Humanos e Promo&ccedil;&atilde;o da Cidadania em Minas Gerais)<p>Ol&iacute;mpio Alves dos Santos (Senge-RJ)<p>Orlando Guilhon (FNDC)<p>Pedro Brendo F&eacute;lix (militante do PT/RN)<p>Pedro C. P. Veloso dos Anjos (produtor de cinema)<p>Rachel Moreno (Observat&oacute;rio da Mulher)<p>Raimundo Bonfim (coordenador geral da Central de Movimentos Populares-SP)<p>Regina Cruz (Presidenta do Diret&oacute;rio do PCdoB de Mundo Novo, BA)<p>Rejane Galv&atilde;o Coutinho (professora universit&aacute;ria Unesp)<p>Ricardo Gebrim (Consulta Popular)<p>Rita Maria Diniz Zozzoli (UFAL)<p>Roberto Amaral<p>Rodrigo Vianna (jornalista)<p>Rog&eacute;rio Carvalho (presidente do PT/SE)<p>Rosa Maria Feij&oacute; (servidora p&uacute;blica aposentada)<p>Sandra Alves (Movimento Campon&ecirc;s Popular)<p>Sandra Valongueiro (pesquisadora da UFPE)<p>Shakespeare Martins (Dire&ccedil;&atilde;o Nacional da CUT)<p>Sheila Grecco (empres&aacute;ria, historiadora e jornalista)<p>Silvia Silveira (Professora Aposentada)<p>Silvia Souza (Publicit&aacute;ria)<p>Sonia Sampaio (ex-dirigente da APEOESP/ professora aposentada-SP)<p>Soraya Zanforlin (servidora p&uacute;blica)<p>Tarso Genro (militante do PT)<p>Ualid Rabah (militante do Movimento Nacional Palestino no Brasil e diretor de Rela&ccedil;&otilde;es Institucionais da FEPAL &ndash; Federa&ccedil;&atilde;o &Aacute;rabe Palestina do Brasil)<p>Vagner Freitas de Moraes (Presidente Nacional da CUT)<p>Valter Pomar (militante do PT)<p>Vera Delerue (economista aposentada)<p>Vladimir Sacchetta (jornalista/pesquisador SP)<p>Abdon Franklin de Meiroz Grilo (servidor p&uacute;blico aposentado)<p>Adilson Nascimento dos Santos (militante do PT)<p>Adolfo Pinheiro (MAV-PTSP)<p>Adriana Gilioli Citino (professora)<p>Adriana O. Magalh&atilde;es (dire&ccedil;&atilde;o CUT SP)<p>Adriano (dirigente Nacional do MTC-Brasil)<p>Adriano de Oliveira (Diret&oacute;rio Nacional do PT)<p>Adriano Sabino Barbosa (presidente PT de Santa Rita de Caldas MG)<p>Albineiar Plaza Pinto (Grupo Feminista Aut&ocirc;nomo OFICINA MULHER /Forum Goiano de Mulheres-FGM / Articula&ccedil;&atilde;o de Mulheres Brasileiras-AMB)<p>Alessandro Bandeira Duarte (Professor de Filosofia da UFRRJ)<p>Alexandre Neto (m&uacute;sico)<p>Alexandre Pilati (Prof. Universidade de Bras&iacute;lia)<p>Alexandrina Luz Concei&ccedil;&atilde;o (Professora do Programa de P&oacute;s Gradua&ccedil;&atilde;o da UFS)<p>Allan Rodrigo Alcantara (Coordena&ccedil;&atilde;o do Setorial Nacional Comunit&aacute;rio do PT)<p>Alvaro Marinho (Designer e artista visual)<p>&Aacute;lvaro Val&eacute;rio Batista de P&aacute;dua (membro da Executiva do PMDB da cidade de Trindade, GO)<p>Amar&iacute;lio Jos&eacute; Dantas<p>Ana Corbisier (soci&oacute;loga)<p>Ana Laura dos Reis Corr&ecirc;a (professora Universidade de Bras&iacute;lia)<p>Ana Rita Esgario (ex-senadora PT/ES)<p>Anderson Amaro (Dire&ccedil;&atilde;o Nacional &ndash; MPA)<p>Anderson Dalecio (militante do PT)<p>Andr&eacute; Assuero Abreu de Oliveira (Funcion&aacute;rio P&uacute;blico da Companhia de &Aacute;gua e Esgoto do Cear&aacute;)<p>Andr&eacute; de Souza Vieira (servidor do Poder Judici&aacute;rio do Paran&aacute;)<p>Andrea Maria Altino de Campos Loparic (professora)<p>Anekesia Oliveira (militante do movimento feminista e da dire&ccedil;&atilde;o do PT/Mossor&oacute;)<p>Angela Mendes (Comit&ecirc; Chico Mendes &ndash; AC)<p>Angelita de Toledo (Secret&aacute;ria Estadual de Forma&ccedil;&atilde;o Pol&iacute;tica do PT-SC)<p>Anivaldo Padilha (Metodista, CPMVJ)<p>Anna Maria Nigro (Renova&ccedil;&atilde;o Crist&atilde; do Brasil &ndash;MIAMSI)<p>Antonia Neide Costa Santana (professora da Universidade Estadual Vale do Acara&uacute;/UVA, Sobral-CE)<p>Antonio Clarete Benjamin (professor)<p>Antonio Claudio Cerqueira (funcion&aacute;rio p&uacute;blico)<p>Ant&ocirc;nio Fernando Silva Souza (professor do Ensino M&eacute;dio)<p>Antonio Marcelo de Sales Silva (empres&aacute;rio)<p>Antonio Pinheiro Neto (embaixador e professor)<p>Apio Vinagre Nascimento (advogado)<p>Arlete Moys&eacute;s Rodrigues (professora UNICAMP)<p>Ary Vanazzi (presidente do PT Rio Grande do Sul)<p>Augusto Pinto (ator e diretor teatral)<p>Beatriz Cerqueira (presidenta da CUT Minas e coordenadora do Sind-UTE MG)<p>Beatriz Costa (educadora)<p>Beto Bertagna (cineasta e blogueiro)<p>Brena Oliveira Pinto (Executiva Estadual PT/Bahia)<p>Breno Altman (jornalista)<p>Bruna Brezolim (Secret&aacute;ria de Cultura da Executiva Nacional da JPT)<p>Bruno Cenci Martinotto (militante do PT)<p>Bruno Costa (dirigente JPT RN)<p>Carlos Antonio Coutrim Caridade (militante do PT)<p>Carlos Teodosio (Instituto AMA &ndash; Anat&aacute;lia de Melo Alves)<p>Carmen Garcia (professora UCAM &ndash; RJ)<p>Carmen Lucia de Medeiros<p>Carmen L&uacute;cia Nader Sim&otilde;es (militante PT)<p>Catiane Cinelli (Movimento de Mulheres Camponesas)<p>Celia Eyer de Araujo (Professora universit&aacute;ria)<p>Charles Reginatto (Coordena&ccedil;&atilde;o Nacional do MPA)<p>Cibele Izidorio Foga&ccedil;a Vieira (Sindipetro-SP/CNRQ)<p>Cida de Jesus (Presidente Estadual do PT-MG)<p>Cirio Vandresen (Secret&aacute;rio Estadual de Movimento Populares PT-SC)<p>Claudia Corbisier (psicanalista)<p>Claudia Cristina de Mello Rollim (professora universit&aacute;ria)<p>Claudio Calmo (ativista pela democratiza&ccedil;&atilde;o das comunica&ccedil;&otilde;es)<p>Claudio Vereza (ex-deputado estadual/ES e membro do F&oacute;rum Mem&oacute;ria Verdade e Justi&ccedil;a/ES)<p>Claudiomiro Ambrosio (militante do PT)<p>Cleusa Slaviero L&uuml;ersen (jornalista e empres&aacute;ria)<p>Cl&oacute;vis Francisco do Nascimento Filho (Fisenge)<p>Concei&ccedil;&atilde;o Lemes (Jornalista)<p>Concei&ccedil;&atilde;o Oliveira (blogueira)<p>Cristiane Galdino de Almeida<p>Dalyana Brito (educadora)<p>Daniel Ara&uacute;jo Valen&ccedil;a (professor do curso de direito da UFERSA e militante do PT/RN)<p>Daniel Pires (militante do PT)<p>Danielle Ferreira (JPT)<p>Dau Bastos (escritor e professor da UFRJ)<p>David Soares de Souza (secret&aacute;rio de forma&ccedil;&atilde;o pol&iacute;tica do PT de Jo&atilde;o Pessoa)<p>Denize Oliveira (militante do PT)<p>Dermeval Saviani (Professor Em&eacute;rito da UNICAMP e Pesquisador Em&eacute;rito do CNPq)<p>Diego Belzareno Severo (Coletivo Leningrado)<p>Dilc&eacute;a Dias (Diret&oacute;rio PT Vila Velha)<p>Dora Lilian Nunez (RJ)<p>Dulc&eacute;a Martins (assistente social aposentada)<p>Edir Cardoso (brasileira, residente na Alemanha)<p>Edma Walker (militante do PT)<p>Eduardo &ldquo;Nino&rdquo;da Silva Souza (ativista digital)<p>Eduardo Espinha Baeta (banc&aacute;rio)<p>Eduardo Fernandes de Ara&uacute;jo (Professor DCJ/UFPB)<p>Eduardo Nunes Loureiro (militante do PT &ndash; GO)<p>Eduardo Sugizaki (estudante e professor)<p>Elba Gilda Ravaglio (funcion&aacute;ria p&uacute;blica federal aposentada)<p>Eliane Bandeira (Executiva Estadual da CUT/RN)<p>Elias Pereira dos Santos Filho (militante do PT /S&atilde;o Lu&iacute;s- MA)<p>Elinalva Barros &ndash; Suy (ACEAI Ilh&eacute;us &ndash; BA)<p>Elisa Freitas Machado (bailarina e coreografa)<p>Elisabete da Silveira Ribeiro (professora)<p>Elisabeth Alonso Carvalheira (Professora e Militante do PT)<p>Elizabeth Nader Sim&otilde;es (professora)<p>Eloi da Rosa Paula (Palmeira das Miss&otilde;es)<p>Elson Almeida Stecher (militante socialista)<p>Elza Paula Mesquita Rossi (militante do PT)<p>Emilia Maria Mendon&ccedil;a de Morais (Professora aposentada da UFPB)<p>Emilia Maria Mendon&ccedil;a de Morais (Professora aposentada da UFPB)<p>Em&iacute;lia Simone Machado (ceramista)<p>Erni F&aacute;bio Victor (advogado previdenciarista)<p>Evaristo Rogerio Pereira da Concei&ccedil;&atilde;o (petroleiro)<p>Fabiano Monaco Cardoso (educador e empres&aacute;rio)<p>Fabio Konder Comparato (professor)<p>F&aacute;bio Soares (funcion&aacute;rio p&uacute;blico)<p>F&aacute;tima A. Barbosa (jornalista)<p>Fernando Castilho (Arquiteto, professor e blogueiro)<p>Fernando Costa (militante do PT- RS)<p>Fernando Couto<p>Fernando Jos&eacute; Mendon&ccedil;a de Ara&uacute;jo (Diretor de Escola)<p>Fernando Severino da Silva (ANEPS-PE, Conselheiro de Sa&uacute;de)<p>Fernando Vugman (tradutor)<p>Fl&aacute;vio Jorge (Conen)<p>Fr. Luiz Carlos Susin (Secret&aacute;rio Geral do F&oacute;rum Mundial de Teologia e Liberta&ccedil;&atilde;o)<p>Francisco Vald&eacute;rio (militante do PT)<p>Frank Schocair<p>Geovanni Medeiros (militante do PT)<p>Geraldo B. Jr. (Docente e Blogueiro/Navegante )<p>Gildo Oliveira Silva<p>Gilson de G&oacute;z Gonzaga (dirigente do Sindborracha PE)<p>Gina Couto (militante MST e Consulta Popular SC)<p>Gino Genaro (militante do PT-SP)<p>Giovane Zuanazzi (diretor de movimentos sociais da UBES)<p>Giovanni Magni (advogado)<p>Giuc&eacute;lia Figueiredo (vice-presidente estadual PT/PB)<p>Glauco de Almeida Gon&ccedil;alves (advogado)<p>Glauria Dantas (S&atilde;o Lu&iacute;s/MA)<p>Gra&ccedil;a Maria Lago (jornalista)<p>Guglielmo Damioli (assessore de sustentabilidade s&oacute;cio- ambiental da ABAA, Nordeste Paraense)<p>Guilherme Carpintero (vice-presidente do Sindicato dos Arquitetos do SP)<p>Guillermo Cardona Grisales (Assessor Pastorais Sociais Santar&eacute;m)<p>Gustavo Lu&iacute;s Queiroz Rocha (empres&aacute;rio)<p>Gustavo Parra de Andrade (economista)<p>Hamilton Rocha (Coletivo de Luta pela &Aacute;gua de S&atilde;o Paulo)<p>Helena Christina de Almeida Andrade (servidora p&uacute;blica, Aracaju/SE)<p>H&eacute;lio Costa de Campos Mello (militante PMDB/MG)<p>H&eacute;lio Mello de Oliveira (simpatizante PSOL)<p>Helio Reis<p>H&eacute;lio Santana Mairata Gomes (prof. de Economia da UFPA)<p>Helo&iacute;sa Fernandes (soci&oacute;loga, professora da USP e da Escola Nacional Florestan Fernandes)<p>Heloisa Mendon&ccedil;a de Morais (Professora universit&aacute;ria, UFPE)<p>Henrique Bueno (grupo O Pombo)<p>Ibero Hip&oacute;lito (secret&aacute;rio geral do PT/RN)<p>Igor Silva de Bearzi (militante do PT Rio Grande do Sul)<p>In&ecirc;s Leodete Fortes Pereira (Presidente Associa&ccedil;&atilde;o Brasileira de R&aacute;dios Comunit&aacute;rias de Santa Catarina &ndash; ABRA&Ccedil;O SC)<p>Iole Il&iacute;ada (vice-presidente da Funda&ccedil;&atilde;o Perseu Abramo)<p>Iriny Lopes (ex-deputada federal ex-ministra chefe da SPM e militante DH)<p>Ismael Cesar (diretor da CUT Bras&iacute;lia)<p>Ivan de Mattos Scromov (Militante PT Avar&eacute;)<p>Ivana La&iacute;s (Secretaria Estadual da JPT-SC)<p>Jacqueline Barros de Carvalho, cidad&atilde; brasileira.<p>Jandyra Uehara (executiva nacional da CUT)<p>Jane de Fatima Chieppe Silva (banc&aacute;ria)<p>Janeth Anne de Almeida (MMTU/SC)<p>Janine de Azevedo Machado (dentista)<p>Jeferson Paz (artista pl&aacute;stico/Arte Educador)<p>Jefferson Lima (Secret&aacute;rio Nacional de Juventude do PT)<p>Jess&eacute; Barros (soci&oacute;logo)<p>Jo&atilde;o Ant&ocirc;nio de Moraes (Federa&ccedil;&atilde;o &Uacute;nica dos Petroleiros, CUT)<p>Jo&atilde;o H. Priesnitz (Itapema &ndash; SC)<p>Jo&atilde;o Ismael Sp&oacute;sito<p>Jo&atilde;o Jos&eacute; Barbosa Sana (militante do PT &ndash; Vila Velha &ndash; ES)<p>Jo&atilde;o Paulo Tonello (Metodista)<p>Jo&atilde;o Pedro St&eacute;dile (militante do MST e Via Campesina)<p>Joel Almeida (dire&ccedil;&atilde;o do SINTESE)<p>Joelma Rodrigues (Movimento Cultural &ndash; DF)<p>Jorge Lopes de Moraes (aposentado)<p>Jos&eacute; Alberto Johann (petista)<p>Jos&eacute; Artur (militante da UJS e do PCdoB)<p>Jos&eacute; Francisco de Melo Neto (professor titular da UFPB)<p>Jose Fritsch (militante PT-SC)<p>Jos&eacute; Holanda Padilha J&uacute;nior (servidor p&uacute;blico e cartunista amador)<p>Jos&eacute; Luiz R. dos Santos (poeta e professor e militante do PT)<p>Jos&eacute; Maria Rangel (Coordenador da FUP)<p>Jos&eacute; Pedro Hardman Vianna (advogado)<p>Jos&eacute; Ribamar Pereira da Silva (Diret&oacute;rio Municipal do PT de Campina Grande-PB)<p>Jos&eacute; Roberto Trindade Reis (m&eacute;dico)<p>Jos&eacute; Rodrigues (Presidente do Sindicato dos Comerci&aacute;rios de Mossor&oacute; e Tesoureiro da Federa&ccedil;&atilde;o dos Comerci&aacute;rios do RN)<p>Jos&eacute; Ruy Rodrigues Correa (trabalhador da constru&ccedil;&atilde;o civil)<p>Juleide Tonin (Assentada MST)<p>Julia Feitoza (Comit&ecirc; Chico Mendes/militante PT-AC)<p>Julian Rodrigues (militante de DH e do PT)<p>Juliana Rocha (dirigente do PT-SP e do DM SBC)<p>J&uacute;lio Bianconi (historiador e ativista cultural)<p>Julio Cesar de Freixo Lobo (jornalista)<p>J&uacute;lio C&eacute;sar Pagotto (professor de filosofia, militante de Direitos Humanos)<p>Julio Cezar Soares (executiva do PT Zonal Boa Vista)<p>Julio Quadros (jornalista e militante social)<p>Justina Chacon<p>Kaliane Silva (CONTRACS)<p>Karen Lose (militante do PT)<p>Kelsen Bravos (Professor, escritor, editor e consultor)<p>Kenarik Boujikian (cofundadora da Associa&ccedil;&atilde;o Ju&iacute;zes para a Democracia)<p>Kenedy Portella (FEAB)<p>Laisa Stroher (Federa&ccedil;&atilde;o Nacional dos Arquitetos, FNA)<p>Laryssa Sampaio (Levante Popular da Juventude)<p>Laura Tavares (professora)<p>Leneide Duarte-Pion (jornalista e escritora)<p>Lenimar Gon&ccedil;alves Rios (arquiteta e urbanista)<p>Licia Soares de Souza<p>L&iacute;cio Lobo (dirigente PT Diadema, SP)<p>Lola Laborda (Cineasta)<p>Losene Cardoso (banc&aacute;ria)<p>Lucia Antonia Bonk Alexandre (fil&oacute;sofa e te&oacute;loga)<p>Luciano Pamato Santanna (engenheiro)<p>Luis Henrique (Coletivo Quilombo/Secret&aacute;rio Combate ao Racismo da UBES)<p>Luiz Alberto Gomez de Souza (professor universit&aacute;rio)<p>Luiz Antonio Zimermann (economista)<p>Luiz Carlos (militante PT-MG)<p>Luiz Carlos Azenha (jornalista)<p>Luiz Carlos Martins (Vice-prefeito de Mossor&oacute;/RN)<p>Luiz Felipe Augusto e Souza Faria (professor aposentado da SEE-RJ)<p>Luiz Fernando (Movimento Quilombo &ndash; DF)<p>Luiz Venegas Cabe&ccedil;a (poeta)<p>Lygia Falc&atilde;o (militante do PT Recife)<p>Mairo Piovesan (Presidente municipal do PT de Jaboticaba, RS)<p>Manfredo Ara&uacute;jo de Oliveira Professor da Universidade Federal do Cear&aacute;<p>Manoel Gomes de Oliveira (metal&uacute;rgico)<p>Manoel Magalh&atilde;es (economista)<p>Marcelo dos Anjos Mascarenha (Procurador do Munic&iacute;pio de Teresina-PI e militante do PT)<p>Marcelo Henrique Ongaro Pinheiro (professor da Universidade Federal de Uberl&acirc;ndia)<p>Marcelo Santa Cruz (vereador PT Olinda)<p>Marcia Westphalen (Advogada)<p>Marcio Matos (MST-BA)<p>M&aacute;rcio Santos Silva (jornalista, militante do Diret&oacute;rio Municipal do Recife)<p>Marco Antonio Xavier de Oliveira (RJ)<p>Marco Mota<p>Marcondes Pacheco (Rede de.educa&ccedil;&atilde;o popular de Pernambuco)<p>Marcos Costa Lima (professor associado da Universidade Federal de Pernambuco)<p>Marcos Jos&eacute; Fernandes Alexandre (historiador)<p>Marcos Rezende (CEN)<p>Marcos S&aacute; Earp Muniz (engenheiro)<p>Marcus Costa (estudante)<p>Maria Alexsandra Ponce da Silva (estudante de direito)<p>Maria Aparecida Dellinghausen Motta (Coordenadora da Cole&ccedil;&atilde;o &ldquo;Ciranda de Letras&rdquo; da Editora Autores Associados, de Campinas)<p>Maria Aparecida Trazzi Vernucci da Silva (assistente social, servidora p&uacute;blica municipal)<p>Maria Bernadete de Cerqueira Antunes<p>Maria Cec&iacute;lia Bastos Vieira de Souza (Professora Universidade Federal Fluminense)<p>Maria das Gra&ccedil;as de Vasconcelos Camelo (Engenheira Eletricista)<p>Maria do Roz&aacute;rio Pomp&eacute;ia Vieira Sonoda (prof. de Hist&oacute;ria do Estado de Pernambuco)<p>Maria do Socorro Veloso de Albuquerque<p>Maria D&oacute;ris Sim&otilde;es Fleury (jornalista)<p>Maria Isabel Pedrosa (Professora Universit&aacute;ria &ndash; UFPE)<p>Maria J&uacute;lia Gomes Andrade (Militante do MAM e da Via Campesina).<p>Maria Lecticia Ligneul Cotrim (aposentada)<p>Maria Luiza Franco Busse (jornalista)<p>Maria Luiza Franco Busse (ornalista, Rio de Janeiro)<p>Maria Mota Pires (funcion&aacute;ria p&uacute;blica aposentada)<p>Maria Ros&aacute;rio de Carvalho (antrop&oacute;loga)<p>Maria Tereza Goudard Tavares (professora Associada da UERJ)<p>Maria Tereza Secco (aposentada)<p>Mari&acirc;ngela Portela da Silva (arquiteta e urbanista)<p>Mariano Castro Neto (Prof. UFPB)<p>M&aacute;rio Augusto Jakobskind (jornalista)<p>Maristela Monteiro Pereira (militante de direitos humanos e petista)<p>Mariza de Moraes Graciotti<p>Marli Laranjeira Barbosa de Castilho<p>Marta Abdelnur Ruggiero (Professora aposentada da rede p&uacute;blica de S&atilde;o Paulo)<p>Martha Minervina de Melo e Silva (advogada)<p>Mary Garcia Castro (coordena&ccedil;&atilde;o da Uni&atilde;o Brasileira de Mulheres)<p>Matheus Firmino (militante do PT)<p>Mauro Rubem (Presidente CUT-GO)<p>Max Hertz, (administrador)<p>Mayra Barbosa Pereira (ge&oacute;grafa e educadora)<p>Messias Franca de Macedo (Feira de Santana, Bahia)<p>Miguel do Ros&aacute;rio (Blogueiro &ndash; O Cafezinho)<p>Mirian Cintra (escritora)<p>Mois&eacute;s dos Santos Viana (Jornalista/Docente UNEB)<p>M&uacute;cio Magalh&atilde;es (executiva PT Pernambuco)<p>Murilo Brito (militante PT-BA)<p>Nadir Cardozo dos Santos (advogado, PT-SC)<p>NaMariaNews (pesquisadora)<p>Nat&aacute;lia Sena (advogada popular e militante do PT/RN)<p>Nayara L&uacute;cia Soares de Oliveira (trabalhadora do SUS, MOPS Campinas)<p>Nelson Marisco (prof. da Universidade Federal de Alagoas)<p>Neusa de Faria Santos (S&atilde;o Jos&eacute; dos Campos)<p>Nilmario Miranda (Secret&aacute;rio de Governo de Direitos Humanos e Promo&ccedil;&atilde;o da Cidadania em Minas Gerais)<p>Noilton Nunes (cineasta)<p>Nuno Coelho (Conselheiro Nacional &ndash; CNPIR/SEPPIR e Agentes de Pastoral Negros do Brasil /APNs)<p>Odette Carvalho de Lima Seabra ( Professora Aposentada)<p>Olga Telles (Modecon, TV Comunit&aacute;ria RJ)<p>Ol&iacute;mpio Alves dos Santos (Senge-RJ)<p>Olinda Dias (farmac&ecirc;utica)<p>Orlando Guilhon (FNDC)<p>Patr&iacute;cia Pyckos Freitas (Coletivo Nacional de Economia Solid&aacute;ria PT)<p>Paulinho Saturnino Figueiredo<p>Paulo Maur&iacute;cio Almeida da Silva (T&eacute;cnico Banc&aacute;rio na Caixa Econ&ocirc;mica Federal)<p>Pedro C&eacute;sar Batista (Conselheiro de Cultura do Distrito Federal)<p>Pedro Feitoza (militante do PT)<p>Pedro Ivo Bastos (professor e educador)<p>Penha Pacca (urbanista)<p>Pere Petit (vice-coordenador Programa de P&oacute;s-gradua&ccedil;&atilde;o Hist&oacute;ria da Amaz&ocirc;nia, UFPA)<p>Priscila Tamar (Levante Popular da Juventude)<p>Prof&ordf;. Dr&ordf;. Susana Maria Veleda da Silva (N&uacute;cleo de An&aacute;lises Urbanas, Universidade Federal do Rio Grande)<p>Rachel Moreno (Observat&oacute;rio da Mulher)<p>Rafael Pedral (ABGLT)<p>Rafael Pops Barbosa de Moraes (ex-vice-presidente da UNE 2003/2005 e ex-secret&aacute;rio nacional de Juventude do PT 2005/2008)<p>Rafael Tomyama (Diret&oacute;rio Estadual PT-CE)<p>Raimundo Bertuleza &ndash; Poty (secret&aacute;rio sindical do PT de Caxias do Sul/RS)<p>Raimundo Bonfim (coordenador geral da Central de Movimentos Populares-SP)<p>Raquel Esteves (militante do PT)<p>Regina C&eacute;lia Machado (aposentada)<p>Renata Gouveia Delduque<p>Renato Carvalho (Via do Trabalho)<p>Reverendo Luiz Carlos Gabas (Igreja Episcopal Anglicana do Brasil)<p>Ricardo Gebrim (Consulta Popular)<p>Ricardo Menezes (membro do Coletivo do Setorial Nacional de Sa&uacute;de do PT)<p>Rita Luiza de Araulo Candeu (petista)<p>Rivaldo Moraes (servidor p&uacute;blico e bacharel em Direito)<p>Roberto Amaral<p>Rodrigo C&eacute;sar (militante do PT)<p>Rodrigo Pires (jornalista)<p>Rodrigo Vianna (jornalista)<p>Roger Hodgson Knupp Rocha<p>Rog&eacute;rio Carvalho (presidente do PT/SE)<p>Rog&eacute;rio da Silva (militante do PT)<p>R&ocirc;mulo Arnaud (Coordenador Geral do Sindicato do Professores da Educa&ccedil;&atilde;o P&uacute;blica do RN)<p>Ronaldo Fialho Martins (Contador)<p>Roseli Gon&ccedil;alves do Nascimento (Professora universit&aacute;ria)<p>Rosenato Barreto de Lima (Jornalista)<p>Rosi Soares (assessor de sustentabilidade s&oacute;cio-ambiental da ABAA, Nordeste Paraense)<p>Rosiver Pavan (professora, assessora da CUT Nacional)<p>Rubem Antunes Brasil (Secret&aacute;rio da Fazenda de Dilermando de Aguiar &ndash; RS)<p>Rubens Marques (presidente da CUT/SE)<p>Sandra Alves (Movimento Campon&ecirc;s Popular)<p>Sandra Duarte Penna (psiquiatra)<p>Sebasti&atilde;o Soares (engenheiro, militante de esquerda em organiza&ccedil;&otilde;es da sociedeade civil)<p>Sebasti&atilde;o Verly (aposentado)<p>Selmo J. Queiroz Norte (antrop&oacute;logo)<p>S&eacute;rgio Souza J&uacute;nior (dirigente do PT-MS)<p>Shakespeare Martins (Dire&ccedil;&atilde;o Nacional da CUT)<p>Sheila Oliveira (diret&oacute;rio nacional do PT)<p>Sidnei Alves da Silveira<p>Silvio Rocha Monteiro (jornalista)<p>Socorro Di&oacute;genes (advogada popular)<p>Socorro Freitas ( Diret&oacute;rio do PT/Mossor&oacute; e Dirigente da FETAM/RN)<p>Solange Justo (secret&aacute;ria de Organiza&ccedil;&atilde;o do PT de Parna&iacute;ba, PI)<p>Suelen Aires Gon&ccedil;alves, Soci&oacute;loga (dirigente nacional do Movimento Nacional de Luta pela Moradia)<p>Suzana Albornoz, professora aposentada e escritora. F&aacute;bio de Oliveira Neves Militante Petista-SP<p>Suzana Christina de Souza Le&atilde;o (militante do PT/ RS)<p>Tadeu Brito (militante do PT/SE)<p>Tahia Sarapo (dentista)<p>Ta&iacute;res Santos (Coletivo Quilombo/UNE)<p>T&acirc;nia Mara Franco (professora)<p>Tania Slongo (Secretaria Estadual de Mulheres)<p>Tannay Vaz (Presidente da Federa&ccedil;&atilde;o das Associa&ccedil;&otilde;es de Moradores do Estado de SC)<p>Tarso Genro (militante do PT)<p>Teresinha Dias (Professora de Artes, S&atilde;o Bernardo do Campo, SP)<p>Thiago Par&aacute; (Secret&aacute;rio Geral da UNE)<p>Tiago de Souza Silva (linguista e m&uacute;sico)<p>Tiago Soares (EPS/PT)<p>Ubirajara Mattos (Militante PT)<p>Uir&aacute; Hans Emmermacher Teixeira (militante petista)<p>Unai Tupinambas (prof. Departamento cl&iacute;nica m&eacute;dica UFMG)<p>Vagner Freitas de Moraes (Presidente Nacional da CUT)<p>Valdomiro Morais (Presidente do Sindicato dos Professores da UERN &ndash; Universidade do Estado do Rio Grande do Norte)<p>Valmir Alves (dirigente do PT/RN)<p>Valter Pomar (militante do PT)<p>Vander Jos&eacute; das Neves (Cientista e Professor Universit&aacute;rio).<p>Venicio Guareschi (professor estadual do RS)<p>Verones Carvalho (Executiva PT-Pernambuco)<p>Vicente Geraldo Am&acirc;ncio Diniz Oliveira (professor filosofia &ndash; PUC Minas)<p>Vin&iacute;cius Tavares (M&eacute;dico)<p>Vladimir Sacchetta (jornalista/pesquisador SP)<p>Waldemar Jos&eacute; S&aacute; de Azevedo (Maka&uacute;ba de Mogi das Cruzes/Alto Tiet&ecirc;/S&atilde;o Paulo)<p>Waldemir Arnaldo Silva Direito (militante petista)<p>Wall Vil&oacute;ria Fereira (assistente social)<p>Walter S Monteiro (Coordenador Geral Estadual da Central de Movimentos Populares de Goi&aacute;s)<p>Wanda Conti (militante do PT Campinas/SP)<p>Wanderley Kuruzu Rossi Jr. (Militante do PT)<p>Wilma dos Reis (educadora popular pela RECID, militante do PT e da MMM-DF)<p>Wladimir Quirino (historiador e militante do PT)<p>Yanai&aacute; Rolemberg (executiva municipal PT Aracaju/SE)<p>Yara Codo (jornalista e empres&aacute;ria/SP)<p>Zilda de Ara&uacute;jo Rodrigues (PT/ Goi&aacute;s)</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/06/movimentos-populares-se-levantam-contra-o-golpe.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/368/19461972082_fbee80cd7f_b.jpg&name=Movimentos populares se levantam contra o golpe&description=&quot;Consideramos inaceitável e nos insurgimos contra as reiteradas tentativas de setores da oposição e do oligopólio da mídia para a interrupção da le...&link=http://www.mst.org.br/2015/07/06/movimentos-populares-se-levantam-contra-o-golpe.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/06/movimentos-populares-se-levantam-contra-o-golpe.html&via=MST_Oficial&related=MST_Oficial&text=Movimentos populares se levantam contra o golpe" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
