<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Precisamos criar uma frente política que pense o futuro e tenha um projeto alternativo ao da burguesia”, diz Stedile - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista, João Pedro Stedile, do MST, analisa o momento pelo qual passa a sociedade brasileira e aponta os desafios que os setores progressistas devem enfrentar." name="description"/><meta content="projeto-popular, reforma-política, movimentos-sociais" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Precisamos criar uma frente política que pense o futuro e tenha um projeto alternativo ao da burguesia”, diz Stedile' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Em entrevista, João Pedro Stedile, do MST, analisa o momento pelo qual passa a sociedade brasileira e aponta os desafios que os setores progressistas devem enfrentar." /><meta property="og:url" content="http://www.mst.org.br/2015/07/06/precisamos-criar-uma-frente-politica-que-pense-o-futuro-e-tenha-um-projeto-alternativo-ao-da-burguesia-diz-stedile.html" itemprop="url" /><meta property="article:published_time" content="2015-07-06T20:17:38+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/290/19449737176_8a3cedb434_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">projeto-popular</span> <span class="tag">reforma-política</span> <span class="tag">movimentos-sociais</span></div><h1 itemprop="name">“Precisamos criar uma frente política que pense o futuro e tenha um projeto alternativo ao da burguesia”, diz Stedile</h1><p itemprop="description">Em entrevista, João Pedro Stedile, do MST, analisa o momento pelo qual passa a sociedade brasileira e aponta os desafios que os setores progressistas devem enfrentar. <time datetime="2015-07-06 20:17:38 +0000" itemprop="datePublished"> 6 de julho de 2015 20h17 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/06/precisamos-criar-uma-frente-politica-que-pense-o-futuro-e-tenha-um-projeto-alternativo-ao-da-burguesia-diz-stedile.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/290/19449737176_8a3cedb434_b.jpg&name=“Precisamos criar uma frente política que pense o futuro e tenha um projeto alternativo ao da burguesia”, diz Stedile&description=Em entrevista, João Pedro Stedile, do MST, analisa o momento pelo qual passa a sociedade brasileira e aponta os desafios que os setores progressist...&link=http://www.mst.org.br/2015/07/06/precisamos-criar-uma-frente-politica-que-pense-o-futuro-e-tenha-um-projeto-alternativo-ao-da-burguesia-diz-stedile.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/06/precisamos-criar-uma-frente-politica-que-pense-o-futuro-e-tenha-um-projeto-alternativo-ao-da-burguesia-diz-stedile.html&via=MST_Oficial&related=MST_Oficial&text=“Precisamos criar uma frente política que pense o futuro e tenha um projeto alternativo ao da burguesia”, diz Stedile" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/06/02/movimentos-sociais-denunciam-cunha-e-os-84-deputados-que-mudaram-seus-votos.html"><p>Movimentos denunciam Cunha e os 84 deputados que mudaram seus votos <time datetime="2015-06-02 17:38:43 +0000"> 2 de junho de 2015 17h38 </time> </a><li> <a href="/2015/06/01/moroni-reforma-politica-do-eduardo-cunha-e-um-deboche-com-o-povo-brasileiro.html"><p>Moroni: Reforma política de Cunha é um deboche com o povo brasileiro <time datetime="2015-06-01 15:19:45 +0000"> 1 de junho de 2015 15h19 </time> </a><li> <a href="/2015/05/28/a-lista-dos-deputados-que-aprovaram-a-doacao-empresarial-de-campanha.html"><p>A lista dos deputados que aprovaram a doação empresarial de campanha <time datetime="2015-05-28 13:17:29 +0000"> 28 de maio de 2015 13h17 </time> </a><li> <a href="/2015/05/21/senadores-aderem-ao-manifesto-contra-ajuste-fiscal-e-colocam-governo-em-saia-justa.html"><p>Senadores aderem ao manifesto contra ajuste fiscal e colocam governo em saia justa <time datetime="2015-05-21 23:34:39 +0000"> 21 de maio de 2015 23h34 </time> </a><li> <a href="/2015/05/21/movimentos-ja-tem-650-mil-assinaturas-para-projeto-popular-de-reforma-politica.html"><p>Movimentos já têm 650 mil assinaturas para projeto popular de reforma política <time datetime="2015-05-21 16:59:23 +0000"> 21 de maio de 2015 16h59 </time> </a><li> <a href="/2015/05/14/forum-articula-forcas-progressistas-para-enfrentar-tucanos-nas-eleicoes-em-sp.html"><p>Fórum articula forças progressistas para enfrentar tucanos nas eleições em SP <time datetime="2015-05-14 13:01:36 +0000"> 14 de maio de 2015 13h01 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="IMG_4390(1).jpg" src="http://farm1.staticflickr.com/290/19449737176_8a3cedb434_b.jpg" /><br /> <br /> <em>Do Brasil de Fato</em><p><br /> Lideran&ccedil;a do MST, maior movimento popular do campo no Brasil, Jo&atilde;o Pedro Stedile v&ecirc; um cen&aacute;rio dif&iacute;cil e complexo para a classe trabalhadora, &ldquo;um per&iacute;odo de confus&otilde;es que n&atilde;o se resolver&aacute; a curto prazo&rdquo;.<p><br /> Para ele, as dificuldades de cen&aacute;rio fazem com que, &ldquo;de um lado, o povo v&ecirc; todos os dias a burguesia tomando iniciativas contra ele, e um governo inerte e incapaz. E de nossa parte, n&atilde;o conseguimos chegar at&eacute; a &ldquo;massona&rdquo; com nossas propostas, at&eacute; porque a m&iacute;dia &eacute; controlada pela burguesia&rdquo;.<p><br /> Em entrevista ao Brasil de Fato, Stedile apontou como enxerga as movimenta&ccedil;&otilde;es do governo, das elites e dos setores populares. Criticou o ajuste fiscal que o segundo mandato de Dilma vem implementando e reconheceu a necessidade e os desafios em se elaborar uma proposta pol&iacute;tica alternativa unit&aacute;ria ao que est&aacute; posto: &ldquo;se o governo n&atilde;o mudar de rumo, ele continuar&aacute; se afundando ainda mais na impopularidade e na incapacidade de sair da crise&rdquo;.<p><br /> Confira a entrevista abaixo:<p><br /> <strong>Como voc&ecirc; est&aacute; vendo o cen&aacute;rio pol&iacute;tico brasileiro?</strong><p><br /> O Brasil est&aacute; passando por um per&iacute;odo hist&oacute;rico muito dif&iacute;cil e complexo. O que temos debatido nas plen&aacute;rias dos movimentos populares &eacute; que estamos passando por tr&ecirc;s graves crises.<p><br /> Uma &eacute; a crise econ&ocirc;mica, com a economia paralisada, a falta de crescimento da ind&uacute;stria e sinais de desemprego e queda da renda da classe trabalhadora.<p><br /> Outra &eacute; a crise social, cujos problemas, sobretudo nas grandes cidades, como a falta de moradia, de transporte p&uacute;blico, aumento da viol&ecirc;ncia contra a juventude nas periferias e de milh&otilde;es de jovens que n&atilde;o est&atilde;o conseguindo entrar na universidade apenas aumentam. Os 8 milh&otilde;es de jovens que se inscreveram no ENEM, por exemplo, disputaram 1,6 milh&otilde;es de vagas. E os que n&atilde;o entraram, para onde v&atilde;o?<p><br /> A &uacute;ltima &eacute; a grave crise pol&iacute;tica e institucional, em que a popula&ccedil;&atilde;o n&atilde;o reconhece a legitimidade e a lideran&ccedil;a nos pol&iacute;ticos eleitos. Isso se deve ao sistema eleitoral, que permite que as empresas financiem seus candidatos. Para se ter uma ideia, apenas as dez maiores empresas elegeram 70% do parlamento. Ou seja, a democracia representativa foi sequestrada pelo capital, e isso gerou uma hipocrisia dos eleitos e uma distor&ccedil;&atilde;o pol&iacute;tica insuper&aacute;vel.<p><br /> Isso se reflete nas pautas que o parlamento adota e nas ideias que eles defendem, que n&atilde;o tem nada a ver com seus eleitores. Vejam s&oacute; um caso: na sociedade brasileira temos 51% de mulheres. Foi apresentado um projeto para garantir 30% de representa&ccedil;&atilde;o feminina, mas eles bloquearam. E, com isso, vamos manter apenas as atuais 9%!<p><br /> <strong>Como voc&ecirc; avalia as propostas que predominam no debate p&uacute;blico para superar esse cen&aacute;rio?</strong><p><br /> As classes dominantes, aqueles que det&ecirc;m o poder econ&ocirc;mico na nossa sociedade, s&atilde;o muito espertas. N&atilde;o &agrave; toa que eles governam h&aacute; 500 anos. Eles perceberam a gravidade da crise, e por isso abandonaram o pacto de alian&ccedil;as de classe com os trabalhadores, representado pela elei&ccedil;&atilde;o de Lula e Dilma, que resultou no programa neodesenvolvimentista.<p><br /> O neodesenvolvimentismo, enquanto programa de governo, se esgotou. Os setores da burguesia que faziam parte e se beneficiavam deste programa ca&iacute;ram fora, e agora apostam num outro programa.<p><br /> O programa deste setor para sair da crise &eacute; basicamente a defesa do Estado m&iacute;nimo, utilizando-se de m&aacute;scaras como a diminui&ccedil;&atilde;o de minist&eacute;rios, menos inger&ecirc;ncia do estado na economia, na retirada de direitos trabalhistas &ndash; com o objetivo de que o custo da m&atilde;o de obra diminua e se retome as altas taxas de lucro, podendo competir melhor no mercado mundial com seus concorrentes.<p><br /> O terceiro elemento &eacute; o realinhamento da economia e da pol&iacute;tica externa aos Estados Unidos. Por isso criticam as pol&iacute;ticas dos Brics, da Unasul, do Mercosul e defendem abertamente a volta da Alca.<p><br /> Esse &eacute; o programa da classe dominante para sair da crise. N&atilde;o &eacute; outra coisa que a volta do neoliberalismo. E para alcan&ccedil;ar estes objetivos acionam seus operadores pol&iacute;ticos nos espa&ccedil;os em que det&eacute;m hegemonia completa, como &eacute; o caso do Congresso Nacional, do Poder Judici&aacute;rio e da m&iacute;dia burguesa.<p><br /> Estes tr&ecirc;s poderes est&atilde;o atuando permanentemente e de forma articulada entre si para que este programa seja implementado. E o partido ideol&oacute;gico que est&aacute; costurando essa unidade entre os tr&ecirc;s espa&ccedil;os &eacute; a Rede Globo.<br /> &nbsp;<p><img alt="IMG_4360.jpg" src="http://farm4.staticflickr.com/3913/19475799945_c8f7635550_b.jpg" /><br /> <br /> <strong>O governo tem tomado diversas iniciativas de pol&iacute;tica econ&ocirc;mica, medidas provis&oacute;rias e ajuste fiscal. Como os movimentos est&atilde;o vendo estas iniciativas?</strong><p><br /> Para n&oacute;s, o governo Dilma n&atilde;o entendeu a natureza da crise instalada, nem o que est&aacute; acontecendo na sociedade brasileira. Tampouco a disputa ideol&oacute;gica que foi travada no segundo turno das elei&ccedil;&otilde;es, uma tremenda luta de classes.<p><br /> O governo errou ao montar um minist&eacute;rio muito dependente de partidos conservadores, que inclusive votam contra o governo no parlamento. Chega a ser esquizofr&ecirc;nico. Talvez seja o pior minist&eacute;rio desde a nova rep&uacute;blica, e est&aacute; resumindo a crise a um problema de d&eacute;ficit no or&ccedil;amento.<p><br /> Ora, o d&eacute;ficit no or&ccedil;amento &eacute; apenas consequ&ecirc;ncia da crise, e n&atilde;o adianta tomar medidas paliativas. Como explicou bem o professor Belluzzo, &quot;o motor da economia pifou, e o governo est&aacute; preocupado com a lataria do carro&quot;.<p><br /> Por incr&iacute;vel que pare&ccedil;a, todas as MPs e as iniciativas que o governo tomou n&atilde;o s&oacute; n&atilde;o resolvem as crises citadas, como tendem a agrav&aacute;-las, porque ficam na apar&ecirc;ncia dos problemas e n&atilde;o v&atilde;o &agrave;s causas.<p><br /> Pior, muitas das medidas, em especial as da economia, v&atilde;o na dire&ccedil;&atilde;o do programa da burguesia, ou seja, retiraram direitos dos trabalhadores. Aumentar a taxa de juros &eacute; tudo que o setor hegem&ocirc;nico dos capitalistas querem: ganhar dinheiro com o rentismo e com a especula&ccedil;&atilde;o.<p><br /> Se o governo n&atilde;o mudar de rumo, n&atilde;o mudar sua pol&iacute;tica econ&ocirc;mica e n&atilde;o tomar iniciativas que coloquem o debate na sociedade, da necessidade de uma reforma pol&iacute;tica profunda, ele continuar&aacute; se afundando ainda mais na impopularidade e na incapacidade de sair da crise.<p><br /> <strong>Nessa conjuntura complexa, h&aacute; possibilidade de golpe?</strong><p><br /> As classes dominantes, os capitalistas, os empres&aacute;rios e a direita, enquanto campo ideol&oacute;gico, s&atilde;o muito diversos numa sociedade t&atilde;o complexa como a nossa. Por mais que a Globo se esforce para dar unidade a eles, n&atilde;o conseguem ter consenso na forma de ver os problemas e nas propostas para a sa&iacute;da da crise.<p><br /> &Eacute; certo que tem setores mais radicais da direita que querem o golpe, o impeachment, at&eacute; pelo parlamento. Mas acredito que uma confus&atilde;o institucional n&atilde;o interessa aos setores empresarias.<p><br /> O que eles querem &eacute; que o governo assuma o programa deles. S&oacute; isso. Por outro lado, os mesmos motivos para ter processos de impeachment para Dilma poderiam ser aplicados aos governadores Geraldo Alckmin (PSDB), Beto Richa (PSBD), etc, o que criaria uma confus&atilde;o generalizada.<p><br /> Infelizmente acho que o governo caiu nessa armadilha. E mesmo assumindo o programa da classe dominante, as tr&ecirc;s crises n&atilde;o se resolvem. Por isso estamos num per&iacute;odo de confus&otilde;es que n&atilde;o se resolver&aacute; a curto prazo.<p><br /> <strong>E qual a proposta dos movimentos populares diante dessa situa&ccedil;&atilde;o?</strong><p><br /> De parte dos movimentos populares a situa&ccedil;&atilde;o tamb&eacute;m &eacute; complexa. Os movimentos e as for&ccedil;as populares, que englobam todas as formas organizativas, como partidos, sindicatos, movimentos sociais, pastorais, etc, n&atilde;o tem tido capacidade de organizar uma plataforma comum, um programa unit&aacute;rio de sa&iacute;da da crise.<p><br /> Temos ideias gerais, em teoria, como, por exemplo, o entendimento de que apenas sairemos da crise econ&ocirc;mica se o governo abandonasse o super&aacute;vit prim&aacute;rio e, ao inv&eacute;s de pagar R$ 280 bilh&otilde;es de juros por ano, investisse esses recursos p&uacute;blicos na ind&uacute;stria para gerar emprego, em obras p&uacute;blicas de transporte, moradia e na educa&ccedil;&atilde;o.<p><br /> J&aacute; na crise pol&iacute;tica, s&oacute; iremos super&aacute;-la se tivermos uma reforma pol&iacute;tica profunda. S&atilde;o ideias gerais, em torno de reformas estruturais necess&aacute;rias. Por&eacute;m, &eacute; preciso construir um programa que unifique todos os setores sociais e d&ecirc; unidade &agrave;s a&ccedil;&otilde;es de mobiliza&ccedil;&otilde;es de massa.<p><br /> Por ora, apenas os setores organizados da classe trabalhadora est&atilde;o se mobilizando. A &ldquo;massona&rdquo; do povo est&aacute; quieta, assistindo assustada pela televis&atilde;o as not&iacute;cias da crise e da falta de alternativas.<p><br /> De um lado, o povo v&ecirc; todos os dias a burguesia tomando iniciativas contra ele, e um governo inerte e incapaz. E de nossa parte, n&atilde;o conseguimos chegar at&eacute; a &ldquo;massona&rdquo; com nossas propostas, at&eacute; porque a m&iacute;dia &eacute; controlada pela burguesia.<p><br /> <strong>Como voc&ecirc; est&aacute; vendo o processo da opera&ccedil;&atilde;o Lava-Jato e as den&uacute;ncias de corrup&ccedil;&atilde;o que envolvem as empresas e a Petrobras?</strong><p><br /> H&aacute; muitos aspectos que envolvem esse tema. Claro que h&aacute; pessoas e empres&aacute;rios que se apropriaram pessoalmente desses recursos e at&eacute; enviaram recursos para o exterior, e portanto s&atilde;o corruptos.<p><br /> Mas a corrup&ccedil;&atilde;o na sociedade brasileira &eacute; muito mais ampla. Est&aacute; presente na gest&atilde;o de recursos p&uacute;blicos, que envolvem pol&iacute;ticos de todos os partidos e outros setores sociais.<p><br /> Quando um professor da USP com dedica&ccedil;&atilde;o exclusiva abre um escrit&oacute;rio de consultoria, ou um segundo emprego, ele tamb&eacute;m est&aacute; sendo corrupto. Mas tudo isso apenas resolveremos com processos de participa&ccedil;&atilde;o popular na gest&atilde;o dos recursos p&uacute;blicos e m&eacute;todos permanentes de fiscaliza&ccedil;&atilde;o por parte da sociedade.<p><br /> Mas o caso mais pat&eacute;tico da Lava-jato &eacute; que ficam culpando este ou aquele. O problema de fundo &eacute; o m&eacute;todo das elei&ccedil;&otilde;es. Enquanto houver financiamento das empresas nas campanhas eleitorais haver&aacute; Lava-jato.<p><br /> A solu&ccedil;&atilde;o real n&atilde;o &eacute; apenas querer prender fulano ou beltrano, &eacute; mudar o sistema. Precisamos de uma reforma pol&iacute;tica profunda. O Congresso j&aacute; deu v&aacute;rias provas, inclusive nas &uacute;ltimas semanas, que n&atilde;o quer mudar nada. A &uacute;nica sa&iacute;da seria convocarmos uma assembleia constituinte exclusiva, que fa&ccedil;a a reforma do sistema pol&iacute;tico brasileiro.<p><br /> Claro que a realiza&ccedil;&atilde;o de um plebiscito popular, que legalize a convoca&ccedil;&atilde;o da assembleia, somente vir&aacute; se as massas forem &agrave;s ruas e lutarem pela assembleia constituinte. Ou seja, vai depender de uma nova correla&ccedil;&atilde;o de for&ccedil;as. Mas essa &eacute; a &uacute;nica sa&iacute;da pol&iacute;tica para combater a corrup&ccedil;&atilde;o.<p><br /> Tamb&eacute;m &eacute; importante ressaltar que todas as entidades de advogados , ju&iacute;zes e juristas tem denunciado os abusos de poder do Juiz S&eacute;rgio Moro, extrapolando suas fun&ccedil;&otilde;es e se utilizando, em conluio com os meios de comunica&ccedil;&atilde;o, do vazamento de informa&ccedil;&otilde;es, das dela&ccedil;&otilde;es premiadas e pris&otilde;es com claro vi&eacute;s partid&aacute;rio.<p><br /> N&atilde;o se v&ecirc; a mesma divulga&ccedil;&atilde;o, empenho e nenhuma pris&atilde;o nos casos semelhantes de corrup&ccedil;&atilde;o dos trens de S&atilde;o Paulo, por exemplo, ou no caso do chamado mensala&ccedil;&atilde;o mineiro, ou mesmo das falcatruas praticadas pelo governo A&eacute;cio/Anastasia nas empresas estatais de Furnas e Cemig, em Minas Gerais.<p><br /> O juiz Moro tem se prestado a alimentar um &oacute;dio da classe m&eacute;dia contra os petistas, como se todos estivessem envolvidos com corrup&ccedil;&atilde;o, todos fossem culpados, quando o verdadeiro culpado &eacute; o sistema eleitoral, que eles n&atilde;o querem mudar.<p><br /> <strong>E como voc&ecirc; avalia o projeto do senador Serra (PSDB), que retira a Petrobras do pr&eacute;-sal?</strong><p><br /> O projeto do Serra, em debate no Senado, &eacute; a prova mais cabal de como os parlamentares da direita aplicam o programa da burguesia no Congresso Nacional para sair da crise.<p><br /> O projeto retira da Petrobras a prioridade da explora&ccedil;&atilde;o do pr&eacute;-sal. &Eacute; tudo o que as empresas transnacionais precisam, j&aacute; que n&atilde;o ser&aacute; mais necess&aacute;rio gastar com pesquisa, j&aacute; que se sabe onde est&aacute; o petr&oacute;leo. N&atilde;o h&aacute; nenhum risco, basta ir l&aacute; e busc&aacute;-lo.<p><br /> Num pa&iacute;s continental como o nosso, o Estado brasileiro n&atilde;o tem nenhuma condi&ccedil;&atilde;o de fiscalizar o que essas empresas fariam em alto-mar, nem para onde e quanto petr&oacute;leo levariam.<p><br /> Se a Petrobras est&aacute; passando por dificuldades financeiras e n&atilde;o pode operar todos os po&ccedil;os, &eacute; prefer&iacute;vel que se v&aacute; mais devagar com a explora&ccedil;&atilde;o das reservas, garantindo que o povo brasileiro tenha controle sobre elas.<p><br /> E claro, &eacute; preciso que os trabalhadores da Petrobras tenham maior participa&ccedil;&atilde;o na gest&atilde;o da empresa, sen&atilde;o acontece com o que passou o min&eacute;rio de ferro, quando Fernando Henrique Cardoso privatizou a Vale do Rio Doce e entregou de gra&ccedil;a aos capitalistas estadunidenses.<p><br /> Hoje, s&atilde;o exportados bilh&otilde;es de toneladas de ferro por ano, e o povo brasileiro n&atilde;o tem nenhum benef&iacute;cio com essa riqueza natural, embora pela constitui&ccedil;&atilde;o ela deveria ser utilizada em beneficio do bem estar de todo popula&ccedil;&atilde;o.<p><br /> Espero que o Senado tenha ju&iacute;zo em barrar esse projeto, ou mesmo que a presidenta vete depois, e que os petroleiros se mantenham a mobiliza&ccedil;&atilde;o e a luta em defesa da Petrobras.<p><br /> <strong>Quais as iniciativas que os movimentos populares est&atilde;o tomando para se posicionar nessa conjuntura?</strong><p><br /> Estamos fazendo todos os esfor&ccedil;os para construir plen&aacute;rias unit&aacute;rias entre todas as frentes de massa, sobretudo nos estados, e estimular os setores organizados a lutarem. Em alguns estados essa unidade &eacute; mais not&oacute;ria, como aconteceu na luta dos professores no Paran&aacute; e em Minas Gerais.<p><br /> Em n&iacute;vel nacional, as centrais sindicais, em especial a CUT (Central &Uacute;nica dos Trabalhadores), tem feito um esfor&ccedil;o de coordenar as iniciativas de mobiliza&ccedil;&atilde;o da classe trabalhadora em defesa de seus direitos.<p><br /> E h&aacute; uma disposi&ccedil;&atilde;o, caso avance o projeto de terceiriza&ccedil;&atilde;o, de realizarmos uma greve geral em todos os setores da economia, para brecar essa medida que faz parte do projeto da burguesia.<p><br /> Acho que j&aacute; h&aacute; uma unidade muito grande e disposi&ccedil;&atilde;o de luta em defesa dos direitos dos trabalhadores, mas ainda n&atilde;o avan&ccedil;amos para construir um programa alternativo para a classe.<p><br /> <strong>Voc&ecirc;s tamb&eacute;m est&atilde;o propondo uma frente pol&iacute;tica, que est&aacute; sendo chamado de Grupo Brasil. O tema das frentes amplas ou frente de esquerda tem aparecido. Como o MST est&aacute; vendo estas propostas?</strong><p><br /> Estamos vendo a necessidade de construir dois espa&ccedil;os complementares de frentes, de unidade. Uma frente de lutas de massa, que a CUT e os movimentos populares est&atilde;o puxando.<p><br /> Por&eacute;m isso n&atilde;o &eacute; suficiente. &Eacute; necess&aacute;rio uma outra frente pol&iacute;tica, que consiga aglutinar os movimentos populares, partidos, entidades, pastorais e intelectuais para debater um projeto para ao Brasil. Ou seja, uma frente que nem &eacute; partid&aacute;ria, nem eleitoral. &Eacute; uma frente pol&iacute;tica para pensar o futuro e ter um projeto alternativo ao da burguesia.<p><br /> Claro que na constru&ccedil;&atilde;o dessa frente h&aacute; tamb&eacute;m diferentes opini&otilde;es e iniciativas. &Eacute; prov&aacute;vel que tenhamos at&eacute; v&aacute;rias frentes pol&iacute;ticas. Talvez n&atilde;o seja poss&iacute;vel ter unidade nesse campo, j&aacute; que as ideologias, interesses de partidos e vaidades pessoais &agrave;s vezes se sobrep&otilde;em a necessidade da unidade. E faz parte da luta de classes essa diversidade.<p><br /> Como MST, estamos apostando numa frente pol&iacute;tica, popular e nacional que aglutine todas as for&ccedil;as que votaram na Dilma no segundo turno. Essa &eacute; uma refer&ecirc;ncia ideol&oacute;gica. Provavelmente setores mais &agrave; direita ou mais &agrave; esquerda n&atilde;o queiram participar. N&atilde;o porque n&atilde;o queiramos, mas por terem um projeto diferente.<p><br /> H&aacute; uma proposta de realizarmos, no m&ecirc;s de setembro ou em torno da semana da p&aacute;tria, uma grande plen&aacute;ria nacional em Minas Gerais, que re&uacute;na representantes, militantes de todas as for&ccedil;as populares (partidos, sindicatos, movimentos populares, pastorais e intelectuais) para debatermos um programa popular para enfrentar a direita e a crise.<p><br /> <strong>E na Reforma Agr&aacute;ria, qual &eacute; a analise que o movimento est&aacute; fazendo das medidas do governo Dilma?</strong><p><br /> A Reforma Agr&aacute;ria tamb&eacute;m est&aacute; paralisada, como parte dessa crise, da falta de um projeto de pa&iacute;s. Felizmente houve mudan&ccedil;as no Minist&eacute;rio do Desenvolvimento Agr&aacute;ria e no Incra, e temos companheiros s&eacute;rios e comprometidos com a Reforma Agr&aacute;ria, o que nos ajuda muito a resolver os problemas pendentes, o passivo desses &uacute;ltimos dez anos.<p><br /> Temos 120 mil fam&iacute;lias acampadas que o governo precisa assentar. Temos um d&eacute;ficit de mais de 100 mil casas nos assentamentos, falta de assist&ecirc;ncia t&eacute;cnica, e os projetos de agroind&uacute;stria est&atilde;o parados. Se o senhor Levy [Ministro da Fazenda] n&atilde;o atrapalhar, acho que esses problemas emergenciais ser&atilde;o resolvidos pela nova equipe.<br /> &nbsp;&nbsp; &nbsp;<br /> <br /> Por&eacute;m, o que est&aacute; posto &eacute; a necessidade de um novo projeto de Reforma Agr&aacute;ria, naquilo que chamamos de Reforma Agr&aacute;ria Popular, que se baseia em novos paradigmas que v&atilde;o al&eacute;m da necess&aacute;ria democratiza&ccedil;&atilde;o da propriedade da terra.<p><br /> Al&eacute;m dela, precisamos organizar uma produ&ccedil;&atilde;o que priorize o cultivo de alimentos saud&aacute;veis a toda popula&ccedil;&atilde;o. A matriz tecnol&oacute;gica deve se voltar para a agroecologia, instalar agroind&uacute;strias e cooperativas em todos os assentamentos como forma de aumentar emprego e renda aos assentados.<p><br /> Precisamos democratizar a educa&ccedil;&atilde;o e ampliar o acesso &agrave; escola em todos os n&iacute;veis. E para que esse novo projeto de Reforma Agr&aacute;ria se realize, depender&aacute; do programa e da mobiliza&ccedil;&atilde;o de toda classe trabalhadora. O MST e os sem-terra sozinhos n&atilde;o conseguem mais avan&ccedil;ar.<p><br /> Da&iacute; o nosso esfor&ccedil;o de se envolver com outras articula&ccedil;&otilde;es pol&iacute;ticas e populares, pois o avan&ccedil;o da Reforma Agr&aacute;ria Popular depende das mudan&ccedil;as gerais, das reformas estruturais da sociedade brasileira.<p><br /> <strong>Voc&ecirc; est&aacute; indo para o encontro dos movimentos populares da Am&eacute;rica Latina com o Papa Francisco, na Bol&iacute;via. Como ser&aacute; esse novo encontro?</strong><p><br /> Desde a elei&ccedil;&atilde;o do Papa Francisco, por iniciativa dele, temos constru&iacute;do canais e pontes de interlocu&ccedil;&atilde;o. Fizemos semin&aacute;rios no Vaticano para debater temas da desigualdade. Produzimos um documento sobre o perigo dos transg&ecirc;nicos e agrot&oacute;xicos.<p><br /> Ficamos muito contentes com a nova enc&iacute;clica do Papa, sobre a ecologia, em que ele incorpora muitos debates que tem acontecido nos movimentos camponeses e entre os cientistas comprometidos com a verdade. Em outubro de 2014 fizemos o encontro no Vaticano entre o Papa e 180 lideran&ccedil;as populares do mundo inteiro.<p><br /> Agora estamos dando sequ&ecirc;ncia a esse di&aacute;logo, e vamos reunir 1.500 lideran&ccedil;as de toda Am&eacute;rica Latina para debater com ele, em Santa Cruz de La Sierra, na Bol&iacute;via.<p><br /> Aqui do Brasil estamos indo com 250 delegados. Todo encontro e a nossa delega&ccedil;&atilde;o est&aacute; dividida sempre entre os tr&ecirc;s setores de movimentos populares: terra (os camponeses), teto (a luta pela moradia) e trabalho (os setores sindicais e populares que se organizam em torno do trabalho).<p><br /> Tenho certeza que o encontro ser&aacute; muito proveitoso, e pretendemos tirar uma carta comum de compromisso entre os movimentos populares e o Papa Francisco, como representante m&aacute;ximo da comunidade dos milhares de cat&oacute;licos de todo o mundo.<p><br /> As posi&ccedil;&otilde;es do Papa nos diversos temas em que ele j&aacute; se posicionou tem sido uma grata surpresa a todos, n&atilde;o s&oacute; para os movimentos populares, mas para a sociedade em geral.<p><br /> Em Roma ele defendeu tr&ecirc;s teses fundamentais, como um programa m&iacute;nimo para salvar a humanidade: &quot;Nenhum campon&ecirc;s mais sem terra. Nenhuma fam&iacute;lia sem uma casa digna, e nenhum trabalhador sem trabalho e sem direitos&quot;. Acredito que agora vamos avan&ccedil;ar para novos temas.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/06/precisamos-criar-uma-frente-politica-que-pense-o-futuro-e-tenha-um-projeto-alternativo-ao-da-burguesia-diz-stedile.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/290/19449737176_8a3cedb434_b.jpg&name=“Precisamos criar uma frente política que pense o futuro e tenha um projeto alternativo ao da burguesia”, diz Stedile&description=Em entrevista, João Pedro Stedile, do MST, analisa o momento pelo qual passa a sociedade brasileira e aponta os desafios que os setores progressist...&link=http://www.mst.org.br/2015/07/06/precisamos-criar-uma-frente-politica-que-pense-o-futuro-e-tenha-um-projeto-alternativo-ao-da-burguesia-diz-stedile.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/06/precisamos-criar-uma-frente-politica-que-pense-o-futuro-e-tenha-um-projeto-alternativo-ao-da-burguesia-diz-stedile.html&via=MST_Oficial&related=MST_Oficial&text=“Precisamos criar uma frente política que pense o futuro e tenha um projeto alternativo ao da burguesia”, diz Stedile" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
