<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Um dos objetivos do golpe é quebrar a agricultura familiar”, diz Guilherme Cassel - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Ex-ministro do Desenvolvimento Agrário afirma que o governo Temer busca reconcentrar a terra no Brasil." name="description"/><meta content="agricultura-camponesa, fora-temer" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Um dos objetivos do golpe é quebrar a agricultura familiar”, diz Guilherme Cassel' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Ex-ministro do Desenvolvimento Agrário afirma que o governo Temer busca reconcentrar a terra no Brasil." /><meta property="og:url" content="http://www.mst.org.br/2017/06/23/um-dos-objetivos-do-golpe-e-quebrar-a-agricultura-familiar-diz-guilherme-cassel.html" itemprop="url" /><meta property="article:published_time" content="2017-06-23T09:25:12-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4282/35483703715_61cab58b97_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agricultura-camponesa</span> <span class="tag">fora-temer</span></div><h1 itemprop="name">“Um dos objetivos do golpe é quebrar a agricultura familiar”, diz Guilherme Cassel</h1><p itemprop="description">Ex-ministro do Desenvolvimento Agrário afirma que o governo Temer busca reconcentrar a terra no Brasil. <time datetime="2017-06-23 09:25:12 -0300" itemprop="datePublished"> 23 de junho de 2017 09h25 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/06/23/um-dos-objetivos-do-golpe-e-quebrar-a-agricultura-familiar-diz-guilherme-cassel.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4282/35483703715_61cab58b97_b.jpg&name=“Um dos objetivos do golpe é quebrar a agricultura familiar”, diz Guilherme Cassel&description=Ex-ministro do Desenvolvimento Agrário afirma que o governo Temer busca reconcentrar a terra no Brasil.&link=http://www.mst.org.br/2017/06/23/um-dos-objetivos-do-golpe-e-quebrar-a-agricultura-familiar-diz-guilherme-cassel.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/06/23/um-dos-objetivos-do-golpe-e-quebrar-a-agricultura-familiar-diz-guilherme-cassel.html&via=MST_Oficial&related=MST_Oficial&text=“Um dos objetivos do golpe é quebrar a agricultura familiar”, diz Guilherme Cassel" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/05/24/frente-brasil-popular-condena-violencia-e-uso-de-forcas-armadas.html"><p>Frente Brasil Popular condena violência e uso de Forças Armadas <time datetime="2017-05-24 22:41:46 -0300"> 24 de maio de 2017 22h41 </time> </a><li> <a href="/2017/03/31/defender-a-terra-e-central-na-resistencia-palestina.html"><p>Defender a Terra é central na resistência palestina <time datetime="2017-03-31 15:05:50 -0300"> 31 de março de 2017 15h05 </time> </a><li> <a href="/2017/03/29/atrasado-censo-agropecuario-corta-questoes-relacionadas-a-agricultura-familiar.html"><p>Atrasado, Censo Agropecuário corta questões relacionadas à agricultura familiar <time datetime="2017-03-29 12:29:55 -0300"> 29 de março de 2017 12h29 </time> </a><li> <a href="/2017/02/06/camponeses-produzem-mais-de-70-dos-alimentos-diz-estudo.html"><p>Camponeses produzem mais de 70% dos alimentos, diz estudo <time datetime="2017-02-06 14:23:37 -0200"> 6 de fevereiro de 2017 14h23 </time> </a><li> <a href="/2016/12/26/sem-terra-fazem-doacao-de-alimentos-no-sudoeste-baiano.html"><p>Sem Terra fazem doação de alimentos no sudoeste baiano <time datetime="2016-12-26 12:54:27 -0200"> 26 de dezembro de 2016 12h54 </time> </a><li> <a href="/2016/10/04/organicos-na-merenda-em-porto-alegre-agora-e-lei.html"><p>Orgânicos na merenda em Porto Alegre: agora é Lei <time datetime="2016-10-04 11:37:52 -0300"> 4 de outubro de 2016 11h37 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><style type="text/css">p.p1 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #454545} p.p2 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #454545; min-height: 14.0px}</style><img alt="34603089824_762b6c8994_z.jpg" height="467" src="//farm5.staticflickr.com/4282/35483703715_61cab58b97_b.jpg" width="700" /><p>&nbsp;<p><em>Por Marco Weissheimer<br /> Do Sul 21</em><p>&nbsp;<p>Desde que Michel Temer assumiu interinamente a presid&ecirc;ncia da Rep&uacute;blica h&aacute; cerca de um ano, a agenda da chamada &ldquo;Ponte para o Futuro&rdquo;, elaborada pelo PMDB e rejeitada pelo voto popular em 2014, come&ccedil;ou a ser implementada no pa&iacute;s com o desmonte de um amplo conjunto de pol&iacute;ticas p&uacute;blicas constru&iacute;das nos &uacute;ltimos 12 anos. Uma das primeiras &aacute;reas a ser desmantelada foi a da Reforma Agr&aacute;ria. O Minist&eacute;rio do Desenvolvimento Agr&aacute;rio (MDA) foi extinto e incorporado, em um primeiro momento, ao Minist&eacute;rio do Desenvolvimento Social (MDS). Depois, foi reduzido a uma secretaria especial vinculada &agrave; Casa Civil, concretizando o desmonte das pol&iacute;ticas de Reforma Agr&aacute;ria e de fortalecimento da agricultura que tiveram seu ponto m&aacute;ximo de investimentos no governo Lula.<p><br /> Para Guilherme Cassel, ex-ministro do Desenvolvimento Agr&aacute;rio, o objetivo &uacute;ltimo do golpe neste setor &eacute; quebrar a estrutura produtiva da agricultura familiar e dos assentamentos de Reforma Agr&aacute;ria, reconcentrar a terra e ampliar o mercado para as grandes transnacionais de alimentos. Em entrevista ao Sul21, Guilherme Cassel fala sobre o processo de desmonte do MDA e de suas pol&iacute;ticas e os seus objetivos. &ldquo;Al&eacute;m de extinguir o minist&eacute;rio, interromper as desapropria&ccedil;&otilde;es e cortar os recursos para assist&ecirc;ncia t&eacute;cnica, manuten&ccedil;&atilde;o e investimentos, as propostas que est&atilde;o apresentando n&atilde;o apontam para o assentamento de novas fam&iacute;lias, mas sim para a legaliza&ccedil;&atilde;o da grilagem de terras no Brasil&rdquo;, adverte.<p><br /> <b>Sul21 -&nbsp;O que significou a extin&ccedil;&atilde;o do Minist&eacute;rio do Desenvolvimento Agr&aacute;rio em termos de formula&ccedil;&atilde;o e execu&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas nesta &aacute;rea?</b><p><b>Guilherme Cassel -&nbsp;</b>As maiores crueldades institucionais sempre v&ecirc;m embaladas com muito requinte, seja para desviar a aten&ccedil;&atilde;o, seja para esconder o conte&uacute;do que realmente possuem. Quando o governo golpista assumiu, eles tinham um objetivo, que tinha a ver com for&ccedil;as de mercado: desestruturar a agricultura familiar. Quando falo de agricultura familiar, incluo a&iacute; tamb&eacute;m os assentados da Reforma Agr&aacute;ria. Desde 2003, no in&iacute;cio do governo Lula, a agricultura familiar come&ccedil;ou a crescer muito do ponto de vista econ&ocirc;mico, ocupando espa&ccedil;os de mercado cada vez maiores e ampliando a sua influ&ecirc;ncia. Isso contrariava interesses dos grandes latifundi&aacute;rios. O compromisso do governo golpista era abrir mercado para o latif&uacute;ndio, desestruturando as pol&iacute;ticas p&uacute;blicas de Reforma Agr&aacute;ria e da agricultura familiar, o que &eacute; muito grave e cruel.<p><br /> N&atilde;o foi o Lula que inventou a agricultura familiar, mas ele a tirou da invisibilidade e colocou o termo no vocabul&aacute;rio nacional. A agricultura familiar sempre existiu, sempre foi produtiva, mas estava escondida em termos de pol&iacute;ticas p&uacute;blicas. A agricultura patronal, que tem muito poder no Congresso Nacional, no mercado e junto aos grandes meios de comunica&ccedil;&atilde;o, incutiu no imagin&aacute;rio nacional a ideia de que a agricultura familiar e os assentamentos de Reforma Agr&aacute;ria eram um conjunto de pobres que produziam s&oacute; para o pr&oacute;prio sustento e que n&atilde;o tinham nenhum papel econ&ocirc;mico relevante. At&eacute; o governo Lula, a agricultura familiar e os assentamentos de Reforma Agr&aacute;ria eram um segmento de pol&iacute;tica social. A cria&ccedil;&atilde;o do MDA (Minist&eacute;rio do Desenvolvimento Agr&aacute;rio) e o fortalecimento do Pronaf (Programa Nacional de Fortalecimento da Agricultura Familiar), que era irris&oacute;rio no governo FHC, representaram uma mudan&ccedil;a de patamar.<p><br /> At&eacute; ent&atilde;o, esses setores eram olhados pelos diversos governos como p&uacute;blico alvo de pol&iacute;tica social, nunca de pol&iacute;tica econ&ocirc;mica. Essa foi a mudan&ccedil;a fundamental que aconteceu nos dois mandatos do governo Lula, que reconheceu a agricultura familiar como um setor econ&ocirc;mico que tem vitalidade e import&acirc;ncia, abrindo a possibilidade desses agricultores retomarem sua auto-estima, deixando de ser considerados como pobres improdutivos que precisam ser apoiados por pol&iacute;tica social. Eles passam a ser considerados como um setor produtivo que produz muito e que ajuda a economia nacional. Na cidade, n&oacute;s n&atilde;o conseguimos ver isso direito. Eles eram absolutamente invis&iacute;veis e ser invis&iacute;vel &eacute; pior do que ter inimigos, pois ningu&eacute;m te olha. E, quando eram vistos, o eram de maneira torta. A agricultura familiar tem um conhecimento agregado de gera&ccedil;&otilde;es e gera&ccedil;&otilde;es que &eacute; muito importante para um pa&iacute;s que quer ter um desenvolvimento sustent&aacute;vel e saud&aacute;vel.<p><br /> <b>Qual a real dimens&atilde;o desse setor na economia nacional?</b><p>At&eacute; 2006, o Censo Agropecu&aacute;rio do IBGE, que &eacute; realizado de dez em dez anos, nunca tinha medido o tamanho da agricultura familiar. A produ&ccedil;&atilde;o desse setor aparecia dilu&iacute;da no bolo total da agricultura. Quando decidimos medir o que a agricultura familiar representava neste bolo, a rea&ccedil;&atilde;o foi fort&iacute;ssima por parte do Minist&eacute;rio da Agricultura, da UDR (Uni&atilde;o Democr&aacute;tica Ruralista) e da bancada ruralista. Eles entraram quase em surto psic&oacute;tico para tentar impedir que a agricultura familiar fosse medida. O MDA fez um esfor&ccedil;o enorme, reunindo um conjunto de professores da UnB, da Unicamp, da USP e de outras centros de pesquisa, para criar indicadores para fazer essa medi&ccedil;&atilde;o. O Censo mostrou que est&aacute;vamos falando de 4,4 milh&otilde;es de propriedades familiares, que representavam 84% dos estabelecimentos rurais do pa&iacute;s, mas ocupavam s&oacute; 24% da &aacute;rea e eram respons&aacute;veis por 38% do valor bruto da produ&ccedil;&atilde;o e por 70% de todos os alimentos que a gente consumia no dia a dia.<p><br /> O Censo de 2006 mostrou em n&uacute;meros que a agricultura familiar era 78% mais produtiva por hectare do que a agricultura patronal. Quando esses dados foram divulgados, o ministro da Agricultura da &eacute;poca questionou a validade do Censo. A bancada ruralista atacou o resultado do Censo. Como o levantamento estava cientificamente correto eles tiveram que engolir esse resultado.<p><br /> <b>Qual &eacute; exatamente a natureza dessa rea&ccedil;&atilde;o? Afinal, do ponto de vista do acesso ao cr&eacute;dito, a agricultura patronal sempre ganhou muito mais dinheiro que a familiar.</b><p>A agricultura familiar estava ganhando espa&ccedil;o no or&ccedil;amento. O or&ccedil;amento p&uacute;blico n&atilde;o &eacute; el&aacute;stico. Ao fazer pol&iacute;ticas p&uacute;blicas, voc&ecirc; sempre est&aacute; disputando uma fatia deste or&ccedil;amento. A fatia do or&ccedil;amento do MDA estava crescendo progressivamente. Ela podia n&atilde;o estar tirando recursos da agricultura patronal, mas estava fazendo com que o or&ccedil;amento deles crescesse a um ritmo menor que vinha crescendo historicamente. Al&eacute;m disso, a agricultura familiar estava ocupando espa&ccedil;o de mercado e as cooperativas estavam ficando mais fortes. No per&iacute;odo do governo Lula, a renda da agricultura familiar cresceu quase tr&ecirc;s vezes mais do que a renda geral do Brasil. &Eacute; um setor que, quando foi estimulado com recursos, assist&ecirc;ncia t&eacute;cnica e pol&iacute;ticas p&uacute;blicas, ele respondeu com uma vitalidade e rapidez impressionantes. Isso vale para agricultura familiar que conhecemos aqui no Rio Grande do Sul como para os assentamentos de Reforma Agr&aacute;ria de norte ao sul do pa&iacute;s.<p><br /> Isso come&ccedil;ou a mostrar que a Reforma Agr&aacute;ria, al&eacute;m de necess&aacute;ria socialmente e civilizat&oacute;ria, tinha um sentido econ&ocirc;mico muito grande par o pa&iacute;s. Isso gerava uma enorme rea&ccedil;&atilde;o do lado da agricultura patronal. Voltando para o cen&aacute;rio atual, quando aconteceu o golpe, nos meses que antecederam a sa&iacute;da da Dilma, uma das primeiras coisas que eles fizeram foi anunciar a extin&ccedil;&atilde;o do MDA, em nome de uma racionalidade administrativa que n&atilde;o faz nenhum sentido. Em primeiro lugar, colocaram o MDA dentro do MDS, para dizer que estavam considerando como pol&iacute;tica social mesmo. Depois, o MDA virou uma secretaria especial vinculada &agrave; Casa Civil, com a desculpa de que se tratava de um assunto da esfera da pol&iacute;tica. Ou seja, Reforma Agr&aacute;ria n&atilde;o &eacute; mais um tema ligado ao desenvolvimento e &agrave; economia, mas sim a conflitos sociais, &eacute; um problema de pol&iacute;cia quase.<p><br /> At&eacute; o &uacute;ltimo governo da Dilma, o MDA participava da Camex (C&acirc;mara de Com&eacute;rcio Exterior), das reuni&otilde;es da OMC (Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio) e das reuni&otilde;es especializadas em agricultura familiar do Mercosul.criadas a partir de uma proposta do governo brasileiro. Ou seja, o MDA era visto como um segmento econ&ocirc;mico importante. Hoje n&atilde;o participa mais de nada. Tudo isso foi desmanchado. O minist&eacute;rio foi extinto, suas estruturas ficaram paradas durante meses e eles come&ccedil;aram a construir um conjunto de leis que foram desmontando todo o conceito de agricultura familiar, no que diz respeito &agrave; &aacute;rea, &agrave; utiliza&ccedil;&atilde;o de m&atilde;o de obra e &agrave; renda. Criaram conceitos novos como o de unidade familiar agr&aacute;ria, que ningu&eacute;m sabe o que &eacute; e n&atilde;o existe sequer no regramento do Banco Central para o acesso a cr&eacute;dito.<p><br /> Al&eacute;m de n&atilde;o terem desapropriado nada e cortarem os recursos para assist&ecirc;ncia t&eacute;cnica e manuten&ccedil;&atilde;o, as propostas que est&atilde;o apresentando n&atilde;o s&atilde;o para assentar novas fam&iacute;lias, mas sim para legalizar a grilagem no Brasil. H&aacute; 30 anos que o &iacute;ndice de produtividade n&atilde;o &eacute; reajustado no pa&iacute;s. Nem o governo Lula conseguiu mexer nisso. Como conseq&uuml;&ecirc;ncia, se desapropria muito pouco. Essas desapropria&ccedil;&otilde;es eram pagas em TDAs (T&iacute;tulos da D&iacute;vida Agr&aacute;ria) em per&iacute;odos at&eacute; 20 anos. Agora, o governo est&aacute; autorizando a pagar em dinheiro, sob avalia&ccedil;&atilde;o de mercado. Essa medida vai viabilizar que ruralistas dispostos a venderem terras ganhem muito dinheiro com isso. Outra medida do governo golpista foi pegar o Terra Legal, que era um programa voltado especificamente para a regi&atilde;o amaz&ocirc;nica, limitando a 1500 hectares a possibilidade de fazer regulariza&ccedil;&atilde;o fundi&aacute;ria, e estend&ecirc;-lo a todo o Brasil, ampliando esse limite para 2500 hectares. Ou seja, v&atilde;o legalizar a grilagem de alto a baixo do pa&iacute;s. Ent&atilde;o, n&atilde;o h&aacute; uma pol&iacute;tica agr&aacute;ria, mas sim uma pol&iacute;tica de grilagem.<p><br /> <b>Considerando o per&iacute;odo que em que ficou a frente do Minist&eacute;rio do Desenvolvimento Agr&aacute;rio, quais foram as principais conquistas e limites enfrentados na implementa&ccedil;&atilde;o das pol&iacute;ticas de Reforma Agr&aacute;ria e de fortalecimento da agricultura familiar?</b><p>Acho que &eacute; importante repor a verdade sobre o que foi a Reforma Agr&aacute;ria no governo Lula. Esse &eacute; um tema t&atilde;o apaixonante quanto controverso. Eu j&aacute; ouvi e li coisas do tipo &ldquo;Lula n&atilde;o fez nada na Reforma Agr&aacute;ria ou fez muito pouco&rdquo;. &Eacute; preciso saber o que feito nesta &aacute;rea. Lula assentou, em seu governo, 574.609 fam&iacute;lias, o que representa 63% de todos os assentamentos feitos em toda a hist&oacute;ria do Brasil. Nos oito anos de governo Lula, destinamos para a Reforma Agr&aacute;ria 46,7 milh&otilde;es de hectares. Para ter uma ideia do que isso representa, toda a Bol&iacute;via tem 18 milh&otilde;es de hectares. N&oacute;s fizemos muito em um pa&iacute;s onde a concentra&ccedil;&atilde;o fundi&aacute;ria &eacute; indecente.<p><br /> H&aacute; muito por se fazer ainda, &eacute; verdade. A nossa legisla&ccedil;&atilde;o &eacute; completamente atrasada e bloqueada por uma bancada ruralista que torna a Reforma Agr&aacute;ria muito cara. Quando essa bancada bloqueia no Congresso as tentativas de se alterar os &iacute;ndices de produtividade, isso significa que o governo n&atilde;o consegue mais desapropriar, s&oacute; comprar terras, em dinheiro e a pre&ccedil;os de mercado. Isso encarece muito a Reforma Agr&aacute;ria. &Eacute; a luta de classes na forma mais bruta poss&iacute;vel. A bancada ruralista &eacute; muito forte. Ela faz parte da gest&atilde;o agr&aacute;ria do pa&iacute;s e bloqueia o Congresso sempre que um governo tenta avan&ccedil;ar nesta &aacute;rea. Mesmo com todos esses limites e dificuldades, o governo Lula conseguiu fazer muita coisa. H&aacute; outros n&uacute;meros que mostram isso. Em 2002, &uacute;ltimo ano do governo Fernando Henrique, foram gastos R$ 280 milh&otilde;es com desapropria&ccedil;&otilde;es para Reforma Agr&aacute;ria. S&oacute; em 2009, foram R$ 742 milh&otilde;es. De 2003 a 2009, o governo investiu R$ 7 bilh&otilde;es para comprar terras. Isso &eacute; suficiente? N&atilde;o. Tem muita coisa para fazer ainda. A concentra&ccedil;&atilde;o fundi&aacute;ria no Brasil &eacute; muito maior que a concentra&ccedil;&atilde;o de renda. &Eacute; um absurdo.<p><br /> H&aacute; uma vis&atilde;o geral sobre Reforma Agr&aacute;ria que &eacute; muita sulista e excludente, do meu ponto de vista. Essa vis&atilde;o &eacute; aquela onde h&aacute; uma terra que n&atilde;o produz o suficiente, ela &eacute; desapropriada e destinada para um assentamento de Reforma Agr&aacute;ria. Essa &eacute; a quest&atilde;o agr&aacute;ria predominante na regi&atilde;o Sul do pa&iacute;s. J&aacute; o tema agr&aacute;rio no Norte n&atilde;o tem nada a ver com isso. Quando voc&ecirc; fala com &iacute;ndios, quilombolas, um extrativista, um ribeirinho, um pescador, algu&eacute;m que est&aacute; l&aacute; no interior do Par&aacute;, o tema da desapropria&ccedil;&atilde;o, do pagamento da terra com TDA&rsquo;s n&atilde;o tem absolutamente nada a ver com os seus problemas. Um assentamento no interior do Amazonas, do Par&aacute; ou do Acre &eacute; totalmente diferente do de um no Rio Grande do Sul. N&atilde;o podemos olhar o tema da Reforma Agr&aacute;ria com um olhar &uacute;nico. Esse &eacute; um problema que &agrave;s vezes atravessa a an&aacute;lise dos movimentos sociais.<p><br /> Quando falamos da quest&atilde;o agr&aacute;ria estamos falando do direito &agrave; terra. Algu&eacute;m que &eacute; extrativista na Amaz&ocirc;nia e est&aacute; ocupando uma terra p&uacute;blica, n&atilde;o tem acesso a nenhuma pol&iacute;tica p&uacute;blica. Ele n&atilde;o tem acesso &agrave; assist&ecirc;ncia t&eacute;cnica, a financiamento, a nada, porque n&atilde;o tem t&iacute;tulo de terra, n&atilde;o est&atilde;o legalizado. Quando voc&ecirc; legaliza essa terra que ele est&aacute; usando h&aacute; 20 anos ou mais, transforma-o em um cidad&atilde;o e coloca-o para dentro do sistema produtivo. Ele passa a ter acesso aquilo que o assentado aqui do Sul tem. &Eacute; importante perceber que o tema agr&aacute;rio na Amaz&ocirc;nia &eacute; diferente do tema agr&aacute;rio do Sul, que &eacute; diferente do que existe no Cerrado, no Nordeste e assim por diante. &Eacute; preciso ter pol&iacute;ticas diferentes para cada uma dessas realidades.<p><br /> <b>No governo Dilma, a velocidade das pol&iacute;ticas de Reforma Agr&aacute;ria diminuiu bastante. O que aconteceu?</b><p>Falta de dinheiro e uma dificuldade que o PT e os nossos governos, de modo geral, tiveram de compreender de forma mais profunda e mais conseq&uuml;ente o tema agr&aacute;rio no Brasil. Vigora entre n&oacute;s uma ideia correta, at&eacute; certo ponto, de que &eacute; preciso apostar na conviv&ecirc;ncia harm&ocirc;nica de dois modelos: o do chamado agroneg&oacute;cio e o da agricultura familiar e dos assentamentos de Reforma Agr&aacute;ria. O Brasil &eacute; um pa&iacute;s continental, com uma diversidade enorme, onde &eacute; poss&iacute;vel ter essa conviv&ecirc;ncia at&eacute; certo ponto. Temos que pensar, a partir da&iacute;, como &eacute; que se arbitra essa conviv&ecirc;ncia, pois estamos lidando com modelos antag&ocirc;nicos.<p><br /> De um lado, temos um modelo que utiliza muito agrot&oacute;xico, muito transg&ecirc;nico, que utilizada cada vez menos m&atilde;o de obra e tira a popula&ccedil;&atilde;o do meio rural. De outro, temos um modelo que utiliza bastante m&atilde;o de obra, n&atilde;o utiliza agrot&oacute;xicos e produz alimentos org&acirc;nicos, o que, ali&aacute;s, &eacute; uma pauta muito mais contempor&acirc;nea. H&aacute; um momento em que esses dois modelos v&atilde;o se chocar. Talvez eles possam seguir convivendo por certo tempo, mas temos que buscar um m&iacute;nimo de equil&iacute;brio na quest&atilde;o da concentra&ccedil;&atilde;o fundi&aacute;ria que, repito, &eacute; absurda no Brasil. Muita gente acha, de modo equivocado, que esse &eacute; um problema do rural. N&atilde;o. &Eacute; um problema das cidades tamb&eacute;m. Ao fim e ao cabo sempre vamos acabar discutindo se queremos um campo com gente ou sem gente. L&aacute; no fim da conversa, &eacute; preciso dar uma resposta a essa pergunta.<p><br /> Um campo com gente, produzindo alimento, significa muitas pessoas com &aacute;reas de terra n&atilde;o t&atilde;o grandes como se tem hoje. Mais gente trabalhando, mais produ&ccedil;&atilde;o de alimentos e mais infraestrutura no campo. Para isso, &eacute; preciso, entre outras coisas, investir em educa&ccedil;&atilde;o, cultura e infraestrutura. Isso aconteceu no per&iacute;odo em que estivemos no MDA. De 1996 a 2006 aumentou em 460 mil o n&uacute;mero de fam&iacute;lias da agricultura familiar.<p><br /> Essa discuss&atilde;o, no &acirc;mbito da esquerda, costuma ficar sempre para depois. A ideia, uma vez no governo, &eacute; &ldquo;evitar confus&atilde;o&rdquo;, fazer o que for poss&iacute;vel para evitar que a crise transborde e ir levando do jeito que d&aacute;. Creio que chegou a hora de levarmos o tema agr&aacute;rio mais a s&eacute;rio. H&aacute; tr&ecirc;s agendas que se impuseram nos &uacute;ltimos 20 anos no mundo inteiro. A primeira &eacute; a da seguran&ccedil;a alimentar, que deve dar conta de como garantir alimenta&ccedil;&atilde;o para todo o planeta. A segunda agenda &eacute; a da sustentabilidade ambiental. A terceira &eacute; a substitui&ccedil;&atilde;o do petr&oacute;leo por biocombust&iacute;veis. Essas tr&ecirc;s agendas falam diretamente com a agricultura familiar. Enfrentar o tema agr&aacute;rio no Brasil, buscar um rural mais equilibrado e justo, com mais gente trabalhando e menos latif&uacute;ndio, significa preparar o pa&iacute;s para as principais agendas do mundo contempor&acirc;neo. Isso &eacute; muito mais vantajoso economicamente para o Brasil. N&atilde;o &eacute; uma pauta ideol&oacute;gica, como dizem alguns.<p><br /> <b>Voc&ecirc; mencionou o poder da bancada ruralista no governo Lula. Esse poder, ap&oacute;s o golpe, aumentou mais ainda, principalmente dentro do Executivo. Na sua avalia&ccedil;&atilde;o, qual &eacute; o tamanho do desmonte em curso? H&aacute; quem diga que poder&atilde;o levar d&eacute;cadas para reconstruir o que est&aacute; sendo destru&iacute;do agora.</b><p>Como eu estive no MDA desde o primeiro dia do primeiro governo Lula at&eacute; o &uacute;ltimo dia do segundo, eu estava muito pessimista. Fui secret&aacute;rio executivo durante quase dois anos, quando o Miguel Rossetto era o ministro e depois virei ministro at&eacute; o final. Foi muito dif&iacute;cil colocar de p&eacute; todas aquelas pol&iacute;ticas. Elas n&atilde;o existiam. Reconstru&iacute;mos todo o sistema nacional de assist&ecirc;ncia t&eacute;cnica e extens&atilde;o rural que havia sido desmantelado. Criamos linhas especiais de Pronaf. Fazer com que o Banco do Brasil, a Caixa e outros bancos participassem disso foi um dramalh&atilde;o. Tamb&eacute;m criamos o programa Mais Alimento, que viabilizou a compra de tratores e outros maquin&aacute;rios pelos agricultores familiares, o Programa de Aquisi&ccedil;&atilde;o de Alimentos (PAA), junto com o MDS (Minist&eacute;rio do Desenvolvimento Social), entre outros. Demorou muito tempo para fazer isso. A estrutura burocr&aacute;tica do Estado &eacute; muito imperme&aacute;vel. Para criar coisas novas, &eacute; preciso quebrar barreiras.<p><br /> Deu certo, n&atilde;o porque a gente gostou, mas porque a renda dos agricultores familiares cresceu, em m&eacute;dia, tr&ecirc;s vezes mais do que a renda familiar de qualquer outro brasileiro. Todas essas pol&iacute;ticas foram desmanchadas agora. Fazer tudo de novo talvez n&atilde;o d&ecirc; o mesmo trabalho. Tivemos um aprendizado. Do primeiro ao &uacute;ltimo dia de nossa gest&atilde;o no MDA seguimos um princ&iacute;pio: todas as pol&iacute;ticas foram constru&iacute;das em conjunto com os movimentos e os agricultores. Esse princ&iacute;pio n&atilde;o obedecia a um vi&eacute;s ideol&oacute;gico, como pode parecer, mas sim a uma convic&ccedil;&atilde;o de que n&atilde;o daria certo se n&atilde;o fosse feito assim. Toda vez que tentamos fazer alguma pol&iacute;tica fechados em gabinetes, sem essa participa&ccedil;&atilde;o, n&atilde;o funcionou. Passamos oito anos conversando e construindo juntos com o MST, com a Contag, a Fretraf, a Fetag e v&aacute;rias outras entidades e movimentos. Tivemos enormes conflitos, em v&aacute;rias ocasi&otilde;es, mas havia um entendimento comum de que est&aacute;vamos do mesmo lado. H&aacute; uma experi&ecirc;ncia acumulado e um conhecimento agregado, resultantes de todo esse processo, que seguem vivos.<p><br /> Passado esse per&iacute;odo golpista, acho que uma das bandeiras que devemos defender &eacute; a anula&ccedil;&atilde;o de todas essas medidas e a reconstru&ccedil;&atilde;o do que foi desmontado. As pol&iacute;ticas que o MDA criou s&atilde;o refer&ecirc;ncias no mundo todo. A FAO multiplica essas pol&iacute;ticas em v&aacute;rios pa&iacute;ses na Europa, na &Aacute;frica, na &Aacute;sia. Jos&eacute; Graziano se elegeu secret&aacute;rio-geral da FAO por conta da agricultura familiar brasileira. Agora, quanto mais tempo demorar o golpe, mais dif&iacute;cil ficar&aacute; para reverter esse quadro. Para n&atilde;o falar do preju&iacute;zo para os agricultores com a falta de regramento, de acesso a cr&eacute;dito, das pol&iacute;ticas de assist&ecirc;ncia t&eacute;cnica e extens&atilde;o rural, a n&atilde;o desapropria&ccedil;&atilde;o de terras, a falta de investimentos nos assentamentos, o Incra parado. Tudo isso vai precarizando muito a estrutura produtiva. Isso &eacute; um problema grave porque atinge diretamente a renda dos agricultores.<p><br /> Esse &eacute; creio, o objetivo &uacute;ltimo do golpe neste setor: quebrar a estrutura produtiva da agricultura familiar, reconcentrar a terra e abrir um mercado para as grandes transnacionais de alimentos. O tempo corre contra n&oacute;s. Quanto mais cedo conseguirmos derrotar o golpe, mais possibilidade teremos de recuperar o que est&aacute; sendo desmontado agora.<p>&nbsp;<p><em>*Editado por Leonardo Fernandes</em><p class="p2">&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/06/23/um-dos-objetivos-do-golpe-e-quebrar-a-agricultura-familiar-diz-guilherme-cassel.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4282/35483703715_61cab58b97_b.jpg&name=“Um dos objetivos do golpe é quebrar a agricultura familiar”, diz Guilherme Cassel&description=Ex-ministro do Desenvolvimento Agrário afirma que o governo Temer busca reconcentrar a terra no Brasil.&link=http://www.mst.org.br/2017/06/23/um-dos-objetivos-do-golpe-e-quebrar-a-agricultura-familiar-diz-guilherme-cassel.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/06/23/um-dos-objetivos-do-golpe-e-quebrar-a-agricultura-familiar-diz-guilherme-cassel.html&via=MST_Oficial&related=MST_Oficial&text=“Um dos objetivos do golpe é quebrar a agricultura familiar”, diz Guilherme Cassel" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
