<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Transgênicos já chegam a 93% da área plantada com soja, milho e algodão - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A presença de sementes de soja transgênicas chega perto de 100%; estudo mostra os perigos desta tecnologia" name="description"/><meta content="transgenicos, Brasil, sementes" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Transgênicos já chegam a 93% da área plantada com soja, milho e algodão' /><meta property="og:type" content="article" /><meta content="transgênicos" itemprop="articleSection"/><meta property="og:description" content="A presença de sementes de soja transgênicas chega perto de 100%; estudo mostra os perigos desta tecnologia" /><meta property="og:url" content="http://www.mst.org.br/2016/09/08/transgenicos-ja-chegam-a-93-da-area-plantada-com-soja-milho-e-algodao.html" itemprop="url" /><meta property="article:published_time" content="2016-09-08T12:05:27+00:00" /><meta property="og:image" content="//farm9.staticflickr.com/8011/29506257046_4b57976af2_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">transgenicos</span> <span class="tag">Brasil</span> <span class="tag">sementes</span></div><h1 itemprop="name">Transgênicos já chegam a 93% da área plantada com soja, milho e algodão</h1><p itemprop="description">A presença de sementes de soja transgênicas chega perto de 100%; estudo mostra os perigos desta tecnologia <time datetime="2016-09-08 12:05:27 +0000" itemprop="datePublished"> 8 de setembro de 2016 12h05 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/08/transgenicos-ja-chegam-a-93-da-area-plantada-com-soja-milho-e-algodao.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8011/29506257046_4b57976af2_b.jpg&name=Transgênicos já chegam a 93% da área plantada com soja, milho e algodão&description=A presença de sementes de soja transgênicas chega perto de 100%; estudo mostra os perigos desta tecnologia&link=http://www.mst.org.br/2016/09/08/transgenicos-ja-chegam-a-93-da-area-plantada-com-soja-milho-e-algodao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/08/transgenicos-ja-chegam-a-93-da-area-plantada-com-soja-milho-e-algodao.html&via=MST_Oficial&related=MST_Oficial&text=Transgênicos já chegam a 93% da área plantada com soja, milho e algodão" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/08/26/monsanto-se-intromete-na-producao-de-organicos-movimentos-criticam-violacoes.html"><p>Monsanto se intromete na produção de orgânicos; movimentos criticam violações <time datetime="2016-08-26 13:40:58 +0000"> 26 de agosto de 2016 13h40 </time> </a><li> <a href="/2016/08/22/brasil-paraiso-dos-agrotoxicos.html"><p>Brasil, paraíso dos agrotóxicos <time datetime="2016-08-22 15:49:58 +0000"> 22 de agosto de 2016 15h49 </time> </a><li> <a href="/2016/04/26/sementes-transgenicas-reduzem-a-biodiversidade-aponta-estudo-da-unicamp.html"><p>Sementes transgênicas reduzem a biodiversidade, aponta estudo da Unicamp <time datetime="2016-04-26 14:34:54 +0000"> 26 de abril de 2016 14h34 </time> </a><li> <a href="/2016/03/04/trabalho-escravo-no-brasil-os-riscos-de-passar-de-vitrine-a-vidraca.html"><p>Trabalho escravo no Brasil: os riscos de passar de vitrine a vidraça <time datetime="2016-03-04 17:16:44 +0000"> 4 de março de 2016 17h16 </time> </a><li> <a href="/2016/02/12/mpf-am-quer-condenacao-de-empresas-que-comercializam-milho-transgenico-sem-rotulagem.html"><p>MPF/AM quer condenação de empresas que comercializam milho transgênico sem rotulagem <time datetime="2016-02-12 13:44:47 +0000"> 12 de fevereiro de 2016 13h44 </time> </a><li> <a href="/2016/01/12/vandana-shiva-a-profunda-ligacao-entre-a-monsanto-e-o-facebook.html"><p>Vandana Shiva: A profunda ligação entre a Monsanto e o Facebook <time datetime="2016-01-12 16:57:45 +0000"> 12 de janeiro de 2016 16h57 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="29388993045_7b2dd963e1_z.jpg" height="468" src="//farm9.staticflickr.com/8011/29506257046_4b57976af2_b.jpg" width="700" /><figcaption><em>Utiliza&ccedil;&atilde;o de sementes transg&ecirc;nicas chegar&aacute; a 93,4% nas planta&ccedil;&otilde;es de soja, algod&atilde;o e milho na safra 2016/2017 - Cr&eacute;ditos: Divulga&ccedil;&atilde;o</em></figcaption></figure></div><p><em>Por La&iacute;s S. Ara&uacute;jo<br /> Do Brasil de Fato </em><p><br /> No Brasil, a utiliza&ccedil;&atilde;o de sementes transg&ecirc;nicas chegar&aacute; a 93,4% nas planta&ccedil;&otilde;es de soja, algod&atilde;o e milho. Sim - segundo a Consultoria C&eacute;leres, empresa especialista em an&aacute;lises do agroneg&oacute;cio -, o pa&iacute;s possuir&aacute; 49,1 milh&otilde;es de hectares destinados a sementes geneticamente modificadas para estas culturas na safra 2016/2017.<p><br /> Esse dado tamb&eacute;m torna pa&iacute;s o segundo maior produtor de transg&ecirc;nicos do mundo, perdendo apenas para os Estados Unidos, que aprovou o cultivo e consumo de seu primeiro alimento transg&ecirc;nico - o tomate Flavr Savr - nove anos antes do Brasil. Apesar do dom&iacute;nio da tecnologia no territ&oacute;rio brasileiro, h&aacute; poucas respostas concretas sobre seus efeitos: ainda existe muita controv&eacute;rsia em rela&ccedil;&atilde;o aos poss&iacute;veis danos &agrave; sa&uacute;de e ao meio ambiente e acerca da soberania alimentar da popula&ccedil;&atilde;o.<br /> &nbsp;<p><img alt="29104748480_5848dba683_b.jpg" height="236" src="//farm9.staticflickr.com/8230/29540454545_a0b413579b_b.jpg" style="float:left" width="450" /><p>Para Rubens Nodari, pesquisador e professor da Universidade Federal de Santa Catarina (UFSC), a posi&ccedil;&atilde;o alta do Brasil nos rankings da bioctenologia se relaciona com a aprova&ccedil;&atilde;o &lsquo;tardia&rsquo; da cultura no pa&iacute;s - o que significa que, enquanto nos outros pa&iacute;ses come&ccedil;a a haver um retrocesso nas planta&ccedil;&otilde;es, no territ&oacute;rio brasileiro ela ainda est&aacute; em expans&atilde;o. &ldquo;Em breve deve haver um equil&iacute;brio&rdquo;, pondera. A entrada das sementes modificadas geneticamente, no entanto, foi iniciada antes de 2003, quando a legisla&ccedil;&atilde;o brasileira do tema foi sancionada; nos anos anteriores, as sementes de soja Roundup Ready da Monsanto eram contrabandeadas da Argentina para planta&ccedil;&otilde;es no Rio Grande do Sul.<p><br /> A Monsanto e a Federa&ccedil;&atilde;o da Agricultura do Rio Grande do Sul (Farsul) foram, na &eacute;poca, acusadas por diferentes entidades de incentivar a produ&ccedil;&atilde;o ilegal e ignorar as leis brasileiras para disseminar os transg&ecirc;nicos. Apesar disso, a pr&oacute;pria Monsanto publicou um comunicado afirmando que tomaria medidas para coibir o plantio ilegal e se dizia injusti&ccedil;ada, j&aacute; que n&atilde;o recebia royalties dos agricultores. A entrada ilegal destas sementes, no entanto, foram fundamentais para a libera&ccedil;&atilde;o destes cultivos na agricultura brasileira. Desde este imbr&oacute;glio inicial, o crescimento no pa&iacute;s foi tremendo: em 2004 o Brasil possu&iacute;a apenas 5 milh&otilde;es de hectares transg&ecirc;nicos, segundo dados do Servi&ccedil;o Internacional para a Aquisi&ccedil;&atilde;o de Aplica&ccedil;&otilde;es em Agrobiotecnologia (Isaaa). O aumento da produ&ccedil;&atilde;o e consumo por brasileiros, por&eacute;m, n&atilde;o foi acompanhado pelas incertezas em rela&ccedil;&atilde;o &agrave; seguran&ccedil;a do seu consumo.<p><br /> Enquanto institui&ccedil;&otilde;es como a Academia Nacional de Ci&ecirc;ncia dos Estados Unidos divulgam que os alimentos transg&ecirc;nicos n&atilde;o causam riscos &agrave; sa&uacute;de, estudos que seguem diferentes metodologias dizem o contr&aacute;rio. &ldquo;A verdade &eacute; que n&oacute;s n&atilde;o temos estudos de longo prazo sobre os efeitos dos transg&ecirc;nicos na sa&uacute;de, exceto do [cientista Gilles-Eric] Seralini, na Fran&ccedil;a&rdquo;, explica Nodari, que tamb&eacute;m j&aacute; foi membro da Comiss&atilde;o T&eacute;cnica Nacional de Biosseguran&ccedil;a (CTNBIo).<p><img alt="28768737514_d26d69c260_b.jpg" height="316" src="//farm9.staticflickr.com/8824/29459927071_44a4acff3a_b.jpg" style="float:right" width="450" /><br /> O estudo de Seralini retratado pela pr&oacute;pria revista cient&iacute;fica detectou tumores cancer&iacute;genos em ratos alimentados com milho transg&ecirc;nico. &ldquo;O desenho experimental da pesquisa foi para detectar altera&ccedil;&otilde;es bioqu&iacute;micas e falhas biol&oacute;gicas. Acontece que, inesperadamente, apareceu c&acirc;ncer - nos machos no quarto m&ecirc;s e nas f&ecirc;meas no s&eacute;timo. E as ag&ecirc;ncias regulat&oacute;rias s&oacute; exigem testes de tr&ecirc;s meses de dura&ccedil;&atilde;o. Mas por qu&ecirc;, se os problemas come&ccedil;am a aparecer depois?&rdquo;.<p><br /> Al&eacute;m disso, a sa&uacute;de da popula&ccedil;&atilde;o tamb&eacute;m pode ser afetada pelos agrot&oacute;xicos; uma das maiores promessas dos transg&ecirc;nicos era a poss&iacute;vel diminui&ccedil;&atilde;o do uso dos defensivos, o que n&atilde;o aconteceu no Brasil. Segundos o Sindicato Nacional das Empresas de Avia&ccedil;&atilde;o Agr&iacute;cola (Sindag), entre 2000 e 2012 o uso de agrot&oacute;xicos cresceu em 288%. J&aacute; a Agencia Nacional de Vigil&acirc;ncia Sanit&aacute;ria (Anvisa), mesmo sem buscar tra&ccedil;os do glisofato, principal defensivo usado no pa&iacute;s, detectou que 64% dos alimentos dos brasileiros est&atilde;o contaminados por agrot&oacute;xicos.<p><br /> E quando o agrot&oacute;xico n&atilde;o se dispersa no ar, ele pode se alojar no organismo. Essa &eacute; a explica&ccedil;&atilde;o para os tra&ccedil;os de agrot&oacute;xicos que foram encontrados no leite materno de mulheres do munic&iacute;pio de Lucas do Rio Verde, no Mato Grosso. A informa&ccedil;&atilde;o, divulgada em dossi&ecirc; da Associa&ccedil;&atilde;o Brasileira de Sa&uacute;de Coletiva (Abrasco), ressalta que entre os riscos da exposi&ccedil;&atilde;o - inclusive aos rec&eacute;m-nascidos - est&atilde;o as intoxica&ccedil;&otilde;es agudas, como convuls&otilde;es ou v&ocirc;mitos, ou efeitos cr&ocirc;nicos a longo prazos, a exemplo de c&acirc;nceres ou m&aacute;s-forma&ccedil;&otilde;es cong&ecirc;nitas.<p><br /> Para o meio ambiente, h&aacute; ind&iacute;cios de contamina&ccedil;&atilde;o da &aacute;gua de mananciais. &ldquo;O aumento de agrot&oacute;xicos &eacute; um efeito indireto dos transg&ecirc;nicos, mas &eacute; uma quest&atilde;o brutal&rdquo;, explica o pesquisador Rubens Nodari. &ldquo;Entre os outros impactos dos transg&ecirc;nicos est&atilde;o as toxinas produzidas, que podem causar danos a organismos ben&eacute;ficos como as abelhas, e a perda de variedade gen&eacute;tica, decorrente do fluxo g&ecirc;nico.&rdquo; Este fluxo causa uma &ldquo;mistura&rdquo; entre os genes das plantas. &ldquo;O impacto, que j&aacute; existe, &eacute; um aumento da contamina&ccedil;&atilde;o das variedades n&atilde;o-transg&ecirc;nicas pelas transg&ecirc;nicas, causando a eros&atilde;o gen&eacute;tica. A constitui&ccedil;&atilde;o gen&eacute;tica que est&atilde;o nas variedades crioulas pode ser perdida.&rdquo;<p><br /> <strong>E a soberania alimentar?</strong><p><br /> Para entender o conceito de soberania alimentar, &eacute; preciso se situar historicamente: antes da mecaniza&ccedil;&atilde;o da agricultura toda a alimenta&ccedil;&atilde;o era baseada em sementes crioulas, tradicionais. &ldquo;Ali, ent&atilde;o, a soberania era plena&rdquo;, explica Andr&eacute; Dallagnol, advogado da organiza&ccedil;&atilde;o Terra de Direitos. &ldquo;Os agricultores detinham o controle sobre suas sementes e poderiam fazer melhorias, armazenar, vender, expor ou trocar livremente. A partir do momento em que h&aacute; controle de mercado e escassez provocada por efeito de legisla&ccedil;&atilde;o, patenteamento ou altera&ccedil;&atilde;o gen&eacute;tica, voc&ecirc; passa a ter depend&ecirc;ncia de quem tem controle sobre as sementes&rdquo;.<p><br /> A quest&atilde;o &eacute; transversal e afeta de grandes a pequenos produtores, al&eacute;m da soberania de produ&ccedil;&atilde;o dos pr&oacute;prios pa&iacute;ses. &ldquo;Antes, o Brasil tinha o controle de patenteamento de sementes, sendo soberano sobre sua pr&oacute;pria produ&ccedil;&atilde;o. Depois, essa produ&ccedil;&atilde;o passou a ter que contar com autoriza&ccedil;&atilde;o e pagamento de direitos &agrave;s empresas transnacionais, que t&ecirc;m controle de mercado sobre elas.&rdquo; Como a agricultura afeta a alimenta&ccedil;&atilde;o de toda a popula&ccedil;&atilde;o brasileira, a perda da soberania afeta o pa&iacute;s como um todo, mas tem um efeito diferenciado sobre o pequeno produtor.<p><br /> Hoje, na aquisi&ccedil;&atilde;o das sementes, o valor da propriedade intelectual j&aacute; est&aacute; inclu&iacute;da. Mas, na hora da compra, existe uma produtividade estimada: se o produtor produzir mais do que isso, ele paga royalties novamente. &ldquo;E um grande produtor tem mais capacidade de absorver impactos como esse do que um pequeno&rdquo;, afirma Dallagnol.<p><br /> &Eacute; estimado que, apenas no Rio Grande do Sul, e somente com a venda da semente Roundup Ready (RR1), a Monsanto tenha arrecadado mais de R$ 1 bilh&atilde;o em dez anos, segundo a Federa&ccedil;&atilde;o dos Trabalhadores na Agricultura (Fetag). &ldquo;Tamb&eacute;m &eacute; muito comum acontecer, por falta de cumprimento das normas entre cultivos, contamina&ccedil;&atilde;o das sementes crioulas ou org&acirc;nicas pela transgenia. E se for identificado transgenia nas sementes, mesmo por contamina&ccedil;&atilde;o, o produtor &eacute; obrigado a pagar royalties&rdquo;, explica o advogado.<p><br /> Al&eacute;m disso, Dallagnol ressalta que historicamente a diversidade de sementes foi resultado de experimento dos pequenos produtores, como fam&iacute;lias agr&iacute;colas ou povos ind&iacute;genas. &ldquo;Quando voc&ecirc; tem um controle absoluto das sementes, empurrando as pessoas para ilegalidade, voc&ecirc; cria um desestimulo na procura da diversidade. Para as grandes empresas, o melhoramento gen&eacute;tico acontece dentro de um laborat&oacute;rio, a partir de uma tecnologia com vis&atilde;o limitada, que vai fortalecer mais aspectos econ&ocirc;micos do que aspectos culturais e sociais.&rdquo;<p><br /> <strong>A observar</strong><p><br /> A produ&ccedil;&atilde;o transg&ecirc;nica &eacute; alvo de uma s&eacute;rie de projetos de lei, como a recente tentativa de retirar o aviso de tra&ccedil;os transg&ecirc;nicos dos r&oacute;tulos de alimentos (PLC 34/2015). Atualmente, est&aacute; em discuss&atilde;o o PL 827/2015, que modifica a Lei dos Cultivares. O principal ponto de mudan&ccedil;a &eacute; a previs&atilde;o de que o agricultor pague royalties sobre sementes que foram guardadas para uso pr&oacute;prio. Ou seja: produtores que salvam sementes de uma safra para outra precisariam pagar, novamente, royalties &agrave;s empresas.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/08/transgenicos-ja-chegam-a-93-da-area-plantada-com-soja-milho-e-algodao.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8011/29506257046_4b57976af2_b.jpg&name=Transgênicos já chegam a 93% da área plantada com soja, milho e algodão&description=A presença de sementes de soja transgênicas chega perto de 100%; estudo mostra os perigos desta tecnologia&link=http://www.mst.org.br/2016/09/08/transgenicos-ja-chegam-a-93-da-area-plantada-com-soja-milho-e-algodao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/08/transgenicos-ja-chegam-a-93-da-area-plantada-com-soja-milho-e-algodao.html&via=MST_Oficial&related=MST_Oficial&text=Transgênicos já chegam a 93% da área plantada com soja, milho e algodão" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
