<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Monsanto e a Fundação Gates pressionam o Quênia para suspender a proibição de transgênicos - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Devido a pressões corporativas o Quênia retira as proibições aos cultivos transgênicos com todas as suas implicações." name="description"/><meta content="monsanto, transgênicos, áfrica" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Monsanto e a Fundação Gates pressionam o Quênia para suspender a proibição de transgênicos' /><meta property="og:type" content="article" /><meta content="transgênicos" itemprop="articleSection"/><meta property="og:description" content="Devido a pressões corporativas o Quênia retira as proibições aos cultivos transgênicos com todas as suas implicações." /><meta property="og:url" content="http://www.mst.org.br/2016/01/18/monsanto-e-a-fundacao-gates-pressionam-o-quenia-para-suspender-a-proibicao-sobre-transgenicos.html" itemprop="url" /><meta property="article:published_time" content="2016-01-18T18:27:23+00:00" /><meta property="og:image" content="//farm2.staticflickr.com/1548/24382095251_2c5a428141_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">monsanto</span> <span class="tag">transgênicos</span> <span class="tag">áfrica</span></div><h1 itemprop="name">Monsanto e a Fundação Gates pressionam o Quênia para suspender a proibição de transgênicos</h1><p itemprop="description">Devido a pressões corporativas o Quênia retira as proibições aos cultivos transgênicos com todas as suas implicações. <time datetime="2016-01-18 18:27:23 +0000" itemprop="datePublished"> 18 de janeiro de 2016 18h27 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/01/18/monsanto-e-a-fundacao-gates-pressionam-o-quenia-para-suspender-a-proibicao-sobre-transgenicos.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1548/24382095251_2c5a428141_b.jpg&name=Monsanto e a Fundação Gates pressionam o Quênia para suspender a proibição de transgênicos&description=Devido a pressões corporativas o Quênia retira as proibições aos cultivos transgênicos com todas as suas implicações.&link=http://www.mst.org.br/2016/01/18/monsanto-e-a-fundacao-gates-pressionam-o-quenia-para-suspender-a-proibicao-sobre-transgenicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/01/18/monsanto-e-a-fundacao-gates-pressionam-o-quenia-para-suspender-a-proibicao-sobre-transgenicos.html&via=MST_Oficial&related=MST_Oficial&text=Monsanto e a Fundação Gates pressionam o Quênia para suspender a proibição de transgênicos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/09/10/franca-monsanto-e-condenada-por-sequelas-em-agricultor-contaminado-por-agrotoxico.html"><p>França: Monsanto é condenada por sequelas em agricultor contaminado por agrotóxico <time datetime="2015-09-10 19:59:27 +0000"> 10 de setembro de 2015 19h59 </time> </a><li> <a href="/2015/09/03/mexico-guerra-suja-contra-os-povos-do-milho.html"><p>México: Guerra suja contra os povos do milho <time datetime="2015-09-03 12:34:28 +0000"> 3 de setembro de 2015 12h34 </time> </a><li> <a href="/2015/04/30/neil-young-lanca-album-de-protesto-contra-monsanto.html"><p>Neil Young lança álbum de protesto contra Monsanto <time datetime="2015-04-30 16:17:56 +0000"> 30 de abril de 2015 16h17 </time> </a><li> <a href="/2014/12/11/apos-agente-laranja-monsanto-reencontra-vietna-com-transgenicos.html"><p>Após Agente Laranja, Monsanto reencontra Vietnã com transgênicos <time datetime="2014-12-11 14:43:57 +0000"> 11 de dezembro de 2014 14h43 </time> </a><li> <a href="/2014/09/02/argentinos-denunciam-monsanto-por-tentar-controlar-mercado-de-sementes.html"><p>Argentinos denunciam Monsanto por tentar controlar mercado de sementes <time datetime="2014-09-02 19:50:32 +0000"> 2 de setembro de 2014 19h50 </time> </a><li> <a href="/2014/07/24/vandana-shiva-as-entrelinhas-das-guerras-por-alimentos.html"><p>Vandana Shiva: As entrelinhas das guerras por alimentos <time datetime="2014-07-24 17:35:08 +0000"> 24 de julho de 2014 17h35 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Do IHU Unisinos</em>*<p><br /> Os planos para a &Aacute;frica como um celeiro futuro do mundo j&aacute; foram decididos pelas corpora&ccedil;&otilde;es, t&atilde;o somente atrasados pelos planos extrativistas ou b&eacute;licos regionais. Agora mesmo difundem-se em sua propaganda, sob o nome de &ldquo;Nueva Revoluci&oacute;n Verde&rdquo; (Nova Revolu&ccedil;&atilde;o Verde) da agricultura hiperintensiva e Supercultivos empurrada pela &ldquo;Nueva Crisis Alimentaria&rdquo; (Nova Crise Alimentar) criada pelo sistema capitalista, as corpora&ccedil;&otilde;es ergo. A&ccedil;&atilde;o, rea&ccedil;&atilde;o, solu&ccedil;&atilde;o.<p><br /> Continuam os esfor&ccedil;os das grandes corpora&ccedil;&otilde;es para introduzir os transg&ecirc;nicos a qualquer pre&ccedil;o. Por qu&ecirc;? Em vista das resist&ecirc;ncias encontradas em todo o planeta, n&atilde;o seria l&oacute;gico produzir sementes n&atilde;o modificadas? Evidentemente n&atilde;o, por tr&ecirc;s motivos fundamentais, tr&ecirc;s mercados:<p><br /> As sementes modificadas s&atilde;o est&eacute;reis e por isso t&ecirc;m que ser compradas todos os anos. Produzir semente normal implicaria na volta das planta&ccedil;&otilde;es, perdendo cota de mercado prim&aacute;rio. Procuram evitar a renova&ccedil;&atilde;o dos cultivos a todo custo e manter as situa&ccedil;&otilde;es de depend&ecirc;ncia.<p><br /> As sementes modificadas s&atilde;o resistentes a seus agrot&oacute;xicos. Produzir semente normal, n&atilde;o resistente, suporia perder este mercado secund&aacute;rio.<p><br /> As sementes s&atilde;o o meio utilizado para vender pacotes de produtos, mercados terci&aacute;rios ou acess&oacute;rios: seguros, equipamento agr&aacute;rio, tecnol&oacute;gico e servi&ccedil;os.<p><br /> As sementes s&atilde;o usadas como se fossem estrangeiras, e as corpora&ccedil;&otilde;es exerceriam as fun&ccedil;&otilde;es de bancos e estados e aplicariam pol&iacute;ticas monet&aacute;rias. A semente &eacute; emprestada, assegurada e compra-se o produto, processa e vende, convertendo as corpora&ccedil;&otilde;es em monop&oacute;lios e monops&ocirc;nios. Por &uacute;ltimo, compram-se grandes extens&otilde;es de terra, acumula&ccedil;&atilde;o, que s&atilde;o alugadas para os produtores, sendo total a depend&ecirc;ncia. O resultado da agricultura extensiva &eacute; uma diminui&ccedil;&atilde;o da popula&ccedil;&atilde;o rural que vai para os guetos das cidades.<p><br /> Ambientalmente os agrot&oacute;xicos reduzem a biodiversidade e aumentam a perda de solo f&eacute;rtil, suplantado por fertilizantes. Isto &eacute; realmente caro. Aqui est&aacute; um post muito eloquente: Camino a Gaia: El fracaso de la Revoluci&oacute;n Verde. Los peores rendimientos agr&iacute;colas en la historia de la humanidad (Caminho para Gaia: O fracasso da Revolu&ccedil;&atilde;o Verde. Os piores retornos agr&iacute;colas na hist&oacute;ria da humanidade). Isso &eacute; porque h&aacute; uma barreira natural intranspon&iacute;vel que nem mesmo os transg&ecirc;nicos podem superar e &eacute; que, por mais agrot&oacute;xicos ou inova&ccedil;&otilde;es que se introduzam, h&aacute; um pico de produ&ccedil;&atilde;o de terras e cultivos, um m&aacute;ximo de toneladas produzidas por hectare. Isto implica um limite ao intensivismo, cuja &uacute;nica possibilidade de expans&atilde;o &eacute; a extens&atilde;o de cultivos por desmatamento; uma perda de mais de 50% da cobertura vegetal remanescente calculada pelo menos desde 1996, praticamente toda a selva africana central.<p><br /> No entanto na C&uacute;pula do Clima em Paris, &uacute;ltimo encontro internacional de pot&ecirc;ncias industriais para resolver os problemas das mudan&ccedil;as clim&aacute;ticas, n&atilde;o se acredita que isso afete o clima. Seus planos de acumula&ccedil;&atilde;o continuam.<p><br /> <strong>Monsanto e Funda&ccedil;&atilde;o Gates pressionam Qu&ecirc;nia a abandonar as proibi&ccedil;&otilde;es dos organismos geneticamente modificados (GMOs, na sua sigla em ingl&ecirc;s) - Artigo publicado pela&nbsp;EcoWatch no dia&nbsp;07-01-2016.</strong><p><br /> O Qu&ecirc;nia est&aacute; prestes a revogar a proibi&ccedil;&atilde;o de organismos geneticamente modificados (GMO em sua sigla em ingl&ecirc;s). Este pa&iacute;s da &Aacute;frica Oriental, que proibiu a importa&ccedil;&atilde;o e cultivo de transg&ecirc;nicos desde 2012 devido a preocupa&ccedil;&otilde;es com a sa&uacute;de, em breve poder&aacute; permitir o cultivo de milho e algod&atilde;o transg&ecirc;nicos, ap&oacute;s ser pressionado para essa aprova&ccedil;&atilde;o por organiza&ccedil;&otilde;es pr&oacute;-transg&ecirc;nicos, incluindo a Monsanto, a gigante do agroneg&oacute;cio e a maior produtora de sementes do mundo.<p><br /> Se fizer isso, o Qu&ecirc;nia se tornar&aacute; o quarto pa&iacute;s africano a permitir o cultivo de culturas geneticamente modificadas depois da &Aacute;frica do Sul, Burquina Faso e Sud&atilde;o.<p><br /> Segundo a Mail &amp; Guardian Africa, a poss&iacute;vel revers&atilde;o sobre os transg&ecirc;nicos no Qu&ecirc;nia ocorreu depois que a Autoridade Nacional de Biosseguran&ccedil;a do pa&iacute;s recebeu um pedido da Organiza&ccedil;&atilde;o de Pesquisa Agr&iacute;cola e Agropecu&aacute;ria do Qu&ecirc;nia (KALRO, na sigla em ingl&ecirc;s) e da Funda&ccedil;&atilde;o Africana de Tecnologia da Agricultura (AATF, na sigla em ingl&ecirc;s) para permitir o milho Bt, e outra solicita&ccedil;&atilde;o da filial queniana da Monsanto para permitir o algod&atilde;o Bt. Os cultivos Bt t&ecirc;m sido bioengenhados com genes da bact&eacute;ria do Bacillus thuringiensis Bt, capaz de matar mariposas e borboletas.<p><br /> &ldquo;Recomendamos a suspens&atilde;o da proibi&ccedil;&atilde;o&rdquo;, disse o CEO da Autoridade Nacional de Biosseguran&ccedil;a Willy Tonui.&nbsp;&ldquo;Agora temos o controle das fronteiras, vigil&acirc;ncia e um forte sistema regulador&rdquo;.<p><br /> No dia 21 de novembro de 2012, o Minist&eacute;rio de Sa&uacute;de P&uacute;blica do Qu&ecirc;nia ordenou aos funcion&aacute;rios de sa&uacute;de p&uacute;blica que eliminassem todos os alimentos transg&ecirc;nicos no mercado e que fizessem ser cumprida a proibi&ccedil;&atilde;o das importa&ccedil;&otilde;es de transg&ecirc;nicos. O Ministro de Sa&uacute;de P&uacute;blica, Beth Mugo, apresentou sua d&uacute;vida (em v&iacute;deo) sobre a seguran&ccedil;a dos transg&ecirc;nicos durante uma reuni&atilde;o de gabinete do Qu&ecirc;nia, citando um (j&aacute; retirado) estudo franc&ecirc;s que relacionava o c&acirc;ncer em ratos com o consumo de alimentos transg&ecirc;nicos.<p><br /> Espera-se que a Autoridade Nacional de Biosseguran&ccedil;a tome sua decis&atilde;o sobre a semente de milho Bt no dia 31 de janeiro de 2016 e logo em 28 de fevereiro para a semente de algod&atilde;o Bt, de acordo com Tonui.<p><br /> Os cientistas da KALRO e da AATF querem permitir as sementes de milho Bt para a produ&ccedil;&atilde;o em massa dos agricultores. Como descreve Bloomberg, o milho &eacute; um alimento b&aacute;sico importante no Qu&ecirc;nia e se beneficiariam dos cultivos resistentes a pragas:<p><br /> &ldquo;O Qu&ecirc;nia &eacute; o maior consumidor de milho per capita da &Aacute;frica e o segundo maior mercado de sementes, segundo a Bloomberg Inteligencia. O consumo anual de milho estima-se em 103 kg (227 libras) por pessoa, segundo a Organiza&ccedil;&atilde;o para a Agricultura e Alimenta&ccedil;&atilde;o (FAO, na sigla em ingl&ecirc;s). Em 2011, o Qu&ecirc;nia tornou-se a primeira na&ccedil;&atilde;o africana a informar sobre um surto da doen&ccedil;a da Necrose Letal do Milho, que pode acabar com planta&ccedil;&otilde;es inteiras de agricultores, disse a FAO em seu portal&rdquo;.<p><br /> &ldquo;A ind&uacute;stria est&aacute; em um estado lament&aacute;vel&rdquo;, escreveu Waturu no relat&oacute;rio Investigaci&oacute;n del Progreso del Algod&oacute;n Bt (Pesquisa do Progresso do Algod&atilde;o Bt). &ldquo;Em 1985, produzia-se 70.000 fardos de algod&atilde;o, mas em 2013 s&oacute; poderiam produzir 20.000. No mesmo ano, Tanz&acirc;nia e Uganda produziram 700.000 e 400.000 fardos, respectivamente&rdquo;.<p><br /> Ainda assim, a ado&ccedil;&atilde;o iminente de transg&ecirc;nicos no Qu&ecirc;nia tem sido recebida com fortes protestos de seus opositores. Em setembro de 2015, os ativistas se reuniram em Nairobi contra a suspens&atilde;o da proibi&ccedil;&atilde;o dos organismos geneticamente modificados, citando raz&otilde;es de sa&uacute;de.<p><br /> &ldquo;Devemos resistir pela economia do nosso pa&iacute;s e lutar pelos direitos dos nossos agricultores. A biotecnologia n&atilde;o &eacute; ruim, mas a introdu&ccedil;&atilde;o de alimentos geneticamente modificados &eacute; anti&eacute;tico e perigoso&rdquo;, disse a especialista em nutri&ccedil;&atilde;o Hellen Ngema.<p><br /> A suspens&atilde;o da proibi&ccedil;&atilde;o tamb&eacute;m &eacute; percebida como uma pe&ccedil;a de teatro que beneficiar&aacute; as grandes multinacionais como a Monsanto e outras organiza&ccedil;&otilde;es poderosas.<p><br /> A poss&iacute;vel derroga&ccedil;&atilde;o sobre os transg&ecirc;nicos no Qu&ecirc;nia sucede a &ldquo;press&atilde;o&rdquo; da Monsanto, da Ag&ecirc;ncia dos Estados Unidos para o Desenvolvimento Internacional (USAID, na sigla em ingl&ecirc;s), e da Funda&ccedil;&atilde;o Gates, de acordo com um relat&oacute;rio elaborado pela RT.<p><br /> O artigo cita o &ldquo;Milho Eficiente da &Aacute;gua para &Aacute;frica&rdquo; da Monsanto, um projeto de desenvolvimento de cinco anos realizado pela AATF com sede no Qu&ecirc;nia, que tem como objetivo desenvolver uma variedade de sementes de milho tolerante &agrave; seca. Na verdade, como o site diz, o projeto &eacute; financiado pela Funda&ccedil;&atilde;o Gates, USAID e Funda&ccedil;&atilde;o G. Buffett.<p><br /> A RT informou que, em 2008, a AATF recebeu $47 milh&otilde;es da Funda&ccedil;&atilde;o Gates.<p><br /> O argumento a favor dos transg&ecirc;nicos &eacute; controverso, no m&iacute;nimo. O campo pr&oacute;-transg&ecirc;nicos promove a tecnologia como uma solu&ccedil;&atilde;o para a desnutri&ccedil;&atilde;o e seguran&ccedil;a alimentar mundial, uma vez que estes cultivos foram geneticamente corrigidos com certos benef&iacute;cios nutricionais e/ou despeda&ccedil;ados e remembrados para resistir a certos pat&oacute;genos.<p><br /> Bill Gates, por sua vez, &eacute; conhecido por ser pr&oacute;-transg&ecirc;nico, especialmente pelos supostos benef&iacute;cios dos cultivos para pa&iacute;ses africanos propensos &agrave; seca.<p><br /> Em fevereiro de 2015, o magnata e filantropo disse ao The Verge Magazine que &ldquo;as sementes derivadas de transg&ecirc;nicos forneceram muito melhor produtividade, melhor toler&acirc;ncia &agrave; seca, toler&acirc;ncia ao sal, e se a seguran&ccedil;a est&aacute; comprovada, ent&atilde;o os pa&iacute;ses africanos estar&atilde;o entre os maiores benefici&aacute;rios&rdquo;. [V&iacute;deo: Entrevista de Bill Gates: Como o mundo vai mudar em 2030, 22-01-2015].<p><br /> A The Verge aponta em um relat&oacute;rio que a Funda&ccedil;&atilde;o Gates Ativos de Confian&ccedil;a (Foundation Trust - Bill &amp; Melinda Gates Foundation), que administra os bens da funda&ccedil;&atilde;o, comprou antecipadamente a&ccedil;&otilde;es da Monsanto. De fato, em 2010, revelou-se que a carteira de investimentos da Funda&ccedil;&atilde;o Gates tinha 500.000 a&ccedil;&otilde;es da Monsanto com um valor estimado de $23,100 milh&otilde;es comprados no segundo trimestre de 2010 (aqui o relat&oacute;rio da Comiss&atilde;o de Valores Mobili&aacute;rios de 30-6-2010).<p><br /> O porta-voz da Funda&ccedil;&atilde;o Alex Reid disse ao The Verge que o Trust n&atilde;o tem obtido a&ccedil;&otilde;es da Monsanto h&aacute; &quot;alguns anos&quot; e acrescentou que o Trust &eacute; gerido separadamente e n&atilde;o recebe informa&ccedil;&otilde;es sobre o que a Funda&ccedil;&atilde;o investe.<p><br /> Enquanto isso, a Monsanto ocupa manchetes por seus problemas de neg&oacute;cios e benef&iacute;cios escassos.<p><br /> De acordo com a Associated Press, 06-01-2016, a assediada empresa &ldquo;eliminar&aacute; outros 1.000 postos de trabalho e implementar&aacute; um plano de redu&ccedil;&atilde;o de custos projetado para lidar com a queda nas vendas de sementes de biotecnologia de milho e outros reveses financeiros&rdquo;.<p><br /> A Monsanto cortar&aacute; 3.600 empregos nos pr&oacute;ximos dois anos, cerca de 16% de sua for&ccedil;a de trabalho global.<p><br /> <em>* A reportagem foi publicada por <strong>La Tarcoteca</strong> e reproduzida por <strong>La Rebeli&oacute;n </strong>no dia 13-01-2016. A tradu&ccedil;&atilde;o &eacute; de Evlyn Louise Zilch.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/01/18/monsanto-e-a-fundacao-gates-pressionam-o-quenia-para-suspender-a-proibicao-sobre-transgenicos.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1548/24382095251_2c5a428141_b.jpg&name=Monsanto e a Fundação Gates pressionam o Quênia para suspender a proibição de transgênicos&description=Devido a pressões corporativas o Quênia retira as proibições aos cultivos transgênicos com todas as suas implicações.&link=http://www.mst.org.br/2016/01/18/monsanto-e-a-fundacao-gates-pressionam-o-quenia-para-suspender-a-proibicao-sobre-transgenicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/01/18/monsanto-e-a-fundacao-gates-pressionam-o-quenia-para-suspender-a-proibicao-sobre-transgenicos.html&via=MST_Oficial&related=MST_Oficial&text=Monsanto e a Fundação Gates pressionam o Quênia para suspender a proibição de transgênicos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
