<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Em Brasília, Seminário debate impactos do consumo de agrotóxicos - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Atividades contou com a presença de deputados e órgãos ligados a saúde e o meio ambiente. " name="description"/><meta content="agrotóxicos, saúde, meio-ambiente" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Em Brasília, Seminário debate impactos do consumo de agrotóxicos ' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Atividades contou com a presença de deputados e órgãos ligados a saúde e o meio ambiente. " /><meta property="og:url" content="http://www.mst.org.br/2015/05/15/em-brasilia-seminario-debate-impactos-do-consumo-de-agrotoxicos.html" itemprop="url" /><meta property="article:published_time" content="2015-05-15T18:35:08+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7683/17071237803_d38c2ea2cf_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agrotóxicos</span> <span class="tag">saúde</span> <span class="tag">meio-ambiente</span></div><h1 itemprop="name">Em Brasília, Seminário debate impactos do consumo de agrotóxicos</h1><p itemprop="description">Atividades contou com a presença de deputados e órgãos ligados a saúde e o meio ambiente. <time datetime="2015-05-15 18:35:08 +0000" itemprop="datePublished"> 15 de maio de 2015 18h35 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/15/em-brasilia-seminario-debate-impactos-do-consumo-de-agrotoxicos.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7683/17071237803_d38c2ea2cf_n.jpg&name=Em Brasília, Seminário debate impactos do consumo de agrotóxicos &description=Atividades contou com a presença de deputados e órgãos ligados a saúde e o meio ambiente. &link=http://www.mst.org.br/2015/05/15/em-brasilia-seminario-debate-impactos-do-consumo-de-agrotoxicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/15/em-brasilia-seminario-debate-impactos-do-consumo-de-agrotoxicos.html&via=MST_Oficial&related=MST_Oficial&text=Em Brasília, Seminário debate impactos do consumo de agrotóxicos " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2014/12/15/multas-de-200-milhoes-da-basf-e-raizen-financiarao-projetos-contra-agrotoxicos.html"><p>Multas de 200 milhões da Basf e Raízen financiarão projetos contra agrotóxicos <time datetime="2014-12-15 11:48:51 +0000"> 15 de dezembro de 2014 11h48 </time> </a><li> <a href="/2014/12/04/no-para-mp-quer-instalar-foruns-para-combater-impactos-dos-agrotoxicos.html"><p>No Pará, MP quer instalar fóruns para combater impactos dos agrotóxicos <time datetime="2014-12-04 13:46:11 +0000"> 4 de dezembro de 2014 13h46 </time> </a><li> <a href="/2014/11/26/nova-tecnologia-identifica-a-presenca-do-agrotoxico-na-agua-terra-e-no-alimento.html"><p>Nova tecnologia identifica a presença do agrotóxico na água, terra e no alimento <time datetime="2014-11-26 19:28:04 +0000"> 26 de novembro de 2014 19h28 </time> </a><li> <a href="/2014/10/10/escolas-do-mst-debatem-a-importancia-da-agua-nos-assentamentos.html"><p>Escolas do MST debatem a importância da água nos assentamentos <time datetime="2014-10-10 20:38:50 +0000"> 10 de outubro de 2014 20h38 </time> </a><li> <a href="/2014/07/17/vegetais-organicos-contem-60-mais-antioxidantes-do-que-com-agrotoxicos.html"><p>Vegetais orgânicos contêm 60% mais antioxidantes do que com agrotóxicos <time datetime="2014-07-17 16:57:11 +0000"> 17 de julho de 2014 16h57 </time> </a><li> <a href="/2014/06/24/areas-com-transgenico-e-agrotoxico-tem-maior-taxa-de-cancer-aponta-relatorio.md-e"><p>Áreas com transgênico e agrotóxico têm maior taxa de câncer, aponta relatório <time datetime="2014-06-24 13:49:45 +0000"> 24 de junho de 2014 13h49 </time> </a><li> <a href="/2014/06/24/areas-com-transgenico-e-agrotoxico-tem-maior-taxa-de-cancer-aponta-relatorio.html"><p>Áreas com transgênico e agrotóxico têm maior taxa de câncer, aponta relatório <time datetime="2014-06-24 13:49:45 +0000"> 24 de junho de 2014 13h49 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="2.jpg" height="394" src="http://farm6.staticflickr.com/5467/17504024710_f61f2426da_b.jpg" width="700" /><p><em>Por Iris Pacheco<br /> Da P&aacute;gina do MST</em><p><br /> Nesta quinta-feira (14), a Campanha permanente contra os agrot&oacute;xicos e pela vida realizou um Semin&aacute;rio sobre Agrot&oacute;xicos para discutir os impactos destes &agrave; sa&uacute;de humana e ao meio ambiente. O evento ocorreu no Centro Cultural Bras&iacute;lia (CCB) e tamb&eacute;m teve como objetivo a articula&ccedil;&atilde;o de atividades concretas que tragam a quest&atilde;o para debate nos estados.<p><br /> Estiveram presentes no semin&aacute;rio parlamentares federais como o Padre Jo&atilde;o (PT-MG), Marcon (PT-RS), Augusto Carvalho (SD-DF) e Alessandro Molon (PT-RJ), e estaduais, como o Edegar Pretto (PT-RS) e Marcelino Galo (PT-BA). Al&eacute;m de movimentos sociais, representantes da Associa&ccedil;&atilde;o Brasileira de Sa&uacute;de Coletiva (ABRASCO), Minist&eacute;rio da Agricultura (MAPA), Minist&eacute;rio da Sa&uacute;de (MS), Associa&ccedil;&atilde;o Brasileira de Agroecologia (ABA), de &oacute;rg&atilde;os como a Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria (ANVISA) e o Minist&eacute;rio P&uacute;blico Federal (MPF), e v&aacute;rios outros seguimentos da sociedade civil organizada.<p><br /> Segundo Nivia Regina, integrante da Campanha contra os agrot&oacute;xicos, o semin&aacute;rio vem para pautar o debate sobre os agrot&oacute;xicos e transg&ecirc;nicos de forma mais incisiva e articulada com outros setores.<p><br /> &ldquo;Este semin&aacute;rio foi fundamental para debatermos a conjuntura dos Agrot&oacute;xicos e transg&ecirc;nicos, bem como, quais as iniciativas tem sido constru&iacute;das no marco legal para o enfrentamento desta pauta. Possibilitou conhecer e socializar as experi&ecirc;ncias realizadas no &acirc;mbito nacional e estadual. E ainda encaminhar algumas a&ccedil;&otilde;es necess&aacute;rias neste campo para fortalecer este enfrentamento na disputa pol&iacute;tica, a partir da amplia&ccedil;&atilde;o do debate e tamb&eacute;m da articula&ccedil;&atilde;o da campanha&rdquo;, salientou Nivia.<p><br /> O Brasil &eacute; o maior importador de agrot&oacute;xicos no mundo e com a maior taxa de crescimento das importa&ccedil;&otilde;es. A libera&ccedil;&atilde;o do uso de sementes transg&ecirc;nicas foi uma das respons&aacute;veis por colocar o pa&iacute;s no primeiro lugar do ranking de consumo de agrot&oacute;xicos, uma vez que o cultivo dessas sementes geneticamente modificadas exigem o uso de grandes quantidades destes produtos, principalmente pela cadeia produtiva do agroneg&oacute;cio, trazendo in&uacute;meros impactos para a sa&uacute;de humana e o meio ambiente.<p><br /> De acordo o m&eacute;dico e doutor em toxicologia Wanderlei Pignati, da Universidade Federal do Mato Grosso (UFMT), o agroneg&oacute;cio traz risco sanit&aacute;rio ocupacional e ambiental para a popula&ccedil;&atilde;o brasileira.<p><br /> &ldquo;Os impactos v&atilde;o desde acidentes de trabalho e agravos populacionais, como c&acirc;ncer e mutila&ccedil;&otilde;es, a danos ambientais, como a contamina&ccedil;&atilde;o da &aacute;gua, dos alimentos e desmatamentos. Ao adquirir o agrot&oacute;xico &eacute; levando em conta a efic&aacute;cia e o custo dele, n&atilde;o seu n&iacute;vel de toxicidade. Hoje o glifosato, agrot&oacute;xico mais usado no pa&iacute;s, &eacute; o que mais se encontra na &aacute;gua, por&eacute;m &eacute; justamente o que foi analisado pelo Minist&eacute;rio de Sa&uacute;de&rdquo;, ressaltou Pignati.<p><br /> Pignati &eacute; coordenador da pesquisa &ldquo;Impacto dos Agrot&oacute;xicos na Sa&uacute;de do Ambiente na Regi&atilde;o Centro-Oeste&rdquo;, realizada em Mato Grosso, Mato Grosso do Sul e Goi&aacute;s entre 2007 e 2010, cujo estudo comprovou a contamina&ccedil;&atilde;o do leite materno por agrot&oacute;xicos no munic&iacute;pio Lucas do Rio Verde, que passou a integrar a pesquisa por conta de um acidente por pulveriza&ccedil;&atilde;o a&eacute;rea que contaminou a cidade em 2006.<p><br /> Embora o crescimento da libera&ccedil;&atilde;o de agrot&oacute;xicos no Brasil venha ocorrendo desde 2005. Muitas sementes s&atilde;o resistentes ao glifosato. Com isso o agricultor planta a semente transg&ecirc;nica e pode usar esse herbicida, porque a planta n&atilde;o ir&aacute; morrer, uma vez que &eacute; resistente ao glifosato, enquanto as chamadas erva daninha n&atilde;o crescem ali. Esse &eacute; o caso da semente resistente ao 2,4-D aprovada recentemente pela Comiss&atilde;o T&eacute;cnica Nacional de Biosseguran&ccedil;a (CTNBio).<p><br /> Para Leonardo Melgarejo, engenheiro agr&ocirc;nomo, mestre em Economia Rural e doutor em Engenharia de Produ&ccedil;&atilde;o pela Universidade de Santa Catarina (UFSC), no caso da CTNBio, &ldquo;o que est&aacute; em jogo &eacute; uma quest&atilde;o pol&iacute;tica travestida de uma quest&atilde;o t&eacute;cnica. Precisamos melhorar a legisla&ccedil;&atilde;o, mas no m&iacute;nimo tem que fazer com que ela se cumpra. Pois temos a CTNBio tomando decis&otilde;es a favor das empresas e deixando de levar em contra as considera&ccedil;&otilde;es de outros membros da comiss&atilde;o que alerta para os riscos dessas decis&otilde;es&rdquo;.<p><br /> Seguindo a l&oacute;gica da cr&iacute;tica com rela&ccedil;&atilde;o ao papel da CTNBio, a representante do Minist&eacute;rio P&uacute;blico Federal (MPF) F&aacute;tima Borghi, destacou que &ldquo;a Comiss&atilde;o &eacute; um espa&ccedil;o para discutir o que tem acontecido, no entanto, tem sido apenas a passagem de aprova&ccedil;&otilde;es de forma pragm&aacute;tica e de acordo com determinados interesses. O princ&iacute;pio da precau&ccedil;&atilde;o e preven&ccedil;&atilde;o com essas decis&otilde;es passa ao lado&rdquo;.<p><img alt="7.jpg" height="394" src="http://farm6.staticflickr.com/5344/17069059424_7d94bb5e79_b.jpg" width="700" /><p><strong>Projeto de Lei 142/2014</strong><p><br /> No dia 05 de maio foi aprovado por unanimidade, na C&acirc;mara de Cascavel, o Projeto de Lei 142/2014, que regulamenta o uso de agrot&oacute;xicos e pro&iacute;be sua utiliza&ccedil;&atilde;o nas proximidades de escolas, Centros Municipais de Educa&ccedil;&atilde;o Infantil, n&uacute;cleos residenciais e unidades de sa&uacute;de.<p><br /> A proposta, de autoria do vereador e professor da Unioeste Paulo Porto (PCdoB), &eacute; fruto de um longo debate entre o mandato do parlamentar junto aos educadores, movimentos sociais do campo, 10&ordf; Regional de Sa&uacute;de do Estado e o Ceatox (Centro de Assist&ecirc;ncia em Toxicologia) da Universidade Estadual do Oeste do Paran&aacute;.<p><br /> Paulo considera que esse projeto seja um avan&ccedil;o substancial para o munic&iacute;pio, pois existem poucas iniciativas no sentido de criar marcos regulat&oacute;rios em rela&ccedil;&atilde;o &agrave; sua utiliza&ccedil;&atilde;o dos agrot&oacute;xicos e sua popula&ccedil;&atilde;o nunca discutiu essa quest&atilde;o na regi&atilde;o. Portanto, o papel pedag&oacute;gico que ir&aacute; se cumprir &eacute; de fundamental import&acirc;ncia.<p><br /> &ldquo;Hoje, devido ao projeto passou a ser um tema de debate municipal. A lei tem a vantagem de minimizar o efeito, em especial &agrave;s crian&ccedil;as do campo, e de maneira mais global, levantar o debate que &eacute; fundamental para a cidade, mas que at&eacute; hoje n&atilde;o acontecia&rdquo;, comentou o vereador.<p><br /> Porto ainda destacou a import&acirc;ncia de realizar espa&ccedil;os nacionais como o semin&aacute;rio organizado pela Campanha. &quot;&Eacute; fundamental para que a gente consolide esse discurso contra os agrot&oacute;xicos e para entendermos o que tem sido de maneira fragmentada em termos de legisla&ccedil;&atilde;o em outros locais do pa&iacute;s para fortalecer essa rede&rdquo;.<p><br /> O &uacute;ltimo bloco de semin&aacute;rio discutiu proposta de a&ccedil;&otilde;es que possam contribuir no avan&ccedil;o desse processo, como criar uma comiss&atilde;o para impulsionar e incentivar a efetiva&ccedil;&atilde;o do Programa Nacional de Redu&ccedil;&atilde;o de Agrot&oacute;xicos (Pronara), organizar frente de atua&ccedil;&atilde;o conjunta entre movimentos sociais, parlamentares e diversas outras entidades nos estados. Al&eacute;m de potencializar a audi&ecirc;ncia p&uacute;blica sobre o Projeto de Lei 293/2015, de autoria do deputado Valmir Assun&ccedil;&atilde;o, que cria o controle da produ&ccedil;&atilde;o e consumo de agrot&oacute;xicos por meio de vigil&acirc;ncia eletr&ocirc;nica e sanit&aacute;ria e est&aacute; em tr&acirc;mite na Comiss&atilde;o de Agricultura, Pecu&aacute;ria, Abastecimento e Desenvolvimento Rural da C&acirc;mara dos deputados.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/15/em-brasilia-seminario-debate-impactos-do-consumo-de-agrotoxicos.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7683/17071237803_d38c2ea2cf_n.jpg&name=Em Brasília, Seminário debate impactos do consumo de agrotóxicos &description=Atividades contou com a presença de deputados e órgãos ligados a saúde e o meio ambiente. &link=http://www.mst.org.br/2015/05/15/em-brasilia-seminario-debate-impactos-do-consumo-de-agrotoxicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/15/em-brasilia-seminario-debate-impactos-do-consumo-de-agrotoxicos.html&via=MST_Oficial&related=MST_Oficial&text=Em Brasília, Seminário debate impactos do consumo de agrotóxicos " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
