<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Políticas públicas: prioridade para alimentos saudáveis - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="As compras públicas de alimentos melhoram a produção, a organização, a alimentação das famílias dos agricultores e dos estudantes nas escolas. " name="description"/><meta content="agricultura-familiar, agricultura-camponesa, alimentação-saudável" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Políticas públicas: prioridade para alimentos saudáveis ' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="As compras públicas de alimentos melhoram a produção, a organização, a alimentação das famílias dos agricultores e dos estudantes nas escolas. " /><meta property="og:url" content="http://www.mst.org.br/2015/05/15/politicas-publicas-prioridade-para-alimentos-saudaveis.html" itemprop="url" /><meta property="article:published_time" content="2015-05-15T14:08:55+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8704/17494620450_d73b574f76_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agricultura-familiar</span> <span class="tag">agricultura-camponesa</span> <span class="tag">alimentação-saudável</span></div><h1 itemprop="name">Políticas públicas: prioridade para alimentos saudáveis</h1><p itemprop="description">As compras públicas de alimentos melhoram a produção, a organização, a alimentação das famílias dos agricultores e dos estudantes nas escolas. <time datetime="2015-05-15 14:08:55 +0000" itemprop="datePublished"> 15 de maio de 2015 14h08 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/15/politicas-publicas-prioridade-para-alimentos-saudaveis.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8704/17494620450_d73b574f76_n.jpg&name=Políticas públicas: prioridade para alimentos saudáveis &description=As compras públicas de alimentos melhoram a produção, a organização, a alimentação das famílias dos agricultores e dos estudantes nas escolas. &link=http://www.mst.org.br/2015/05/15/politicas-publicas-prioridade-para-alimentos-saudaveis.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/15/politicas-publicas-prioridade-para-alimentos-saudaveis.html&via=MST_Oficial&related=MST_Oficial&text=Políticas públicas: prioridade para alimentos saudáveis " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2014/07/30/a-revolucao-silenciosa-no-campo-feita-pela-agricultura-familiar.html"><p>A revolução silenciosa no campo feita pela agricultura familiar <time datetime="2014-07-30 12:34:48 +0000"> 30 de julho de 2014 12h34 </time> </a><li> <a href="/2014/05/29/70-dos-alimentos-do-mundo-vem-da-agricultura-familiar-afirma-economista.md-e"><p>70% dos alimentos do mundo vêm da agricultura familiar, afirma economista <time datetime="2014-05-29 19:02:16 +0000"> 29 de maio de 2014 19h02 </time> </a><li> <a href="/2014/05/29/70-dos-alimentos-do-mundo-vem-da-agricultura-familiar-afirma-economista.html"><p>70% dos alimentos do mundo vêm da agricultura familiar, afirma economista <time datetime="2014-05-29 19:02:16 +0000"> 29 de maio de 2014 19h02 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="mst2.jpg" height="375" src="http://farm9.staticflickr.com/8704/17494620450_d73b574f76_b.jpg" width="700" /><p><em>Por Najar Tubino<br /> Da Carta Maior</em><p>&nbsp;<p>Na &uacute;ltima reuni&atilde;o do Conselho Nacional de Seguran&ccedil;a Alimentar e Nutricional (Consea), realizada no dia 6 de maio, o secret&aacute;rio de Seguran&ccedil;a Alimentar e Nutricional, Arnoldo de Campos, destacou a luta atual no pa&iacute;s: vencer a fome e combater a obesidade e o sobrepeso.<p>&nbsp;<figure class="image" style="float:left"><img alt="mst.jpg" src="http://farm9.staticflickr.com/8781/17495754519_6ae3de8a3f_b.jpg" /><figcaption></figcaption></figure><p>&ldquo;- Estamos vencendo a guerra contra a fome. Nossa popula&ccedil;&atilde;o est&aacute; tendo cada vez mais acesso &agrave; alimenta&ccedil;&atilde;o. Mas agora temos outra batalha: promover o acesso a alimentos de qualidade, frescos e com alto teor nutricional. Devemos estimular o consumo e a oferta de produtos saud&aacute;veis criando mecanismos de abastecimento e fortalecendo a agricultura familiar por meio de compras governamentais, com ajustes na legisla&ccedil;&atilde;o. Com isso, ao mesmo tempo, vamos diminuir a desnutri&ccedil;&atilde;o e atacar a obesidade e o sobrepeso&rdquo;.<p><br /> O Brasil &eacute; um dos pa&iacute;ses que mais compram alimentos da agricultura familiar, somando as aquisi&ccedil;&otilde;es do Programa de Aquisi&ccedil;&atilde;o de Alimentos e o Programa Nacional da Alimenta&ccedil;&atilde;o Escolar &ndash; PNAE. A ONU reconheceu esta iniciativa numa pesquisa do Programa Mundial de Alimentos e do Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento (PNUD).<p><br /> &ldquo;- Estas experi&ecirc;ncias brasileiras t&ecirc;m sido t&atilde;o bem-sucedidas que t&ecirc;m servido de exemplo para outros pa&iacute;ses em desenvolvimento. Faltam pesquisas que analisem os impactos e comprovem a efic&aacute;cia desses programas, o que nos levou a realizar esse estudo&rdquo;, disse o diretor de excel&ecirc;ncia contra a fome do Programa Mundial de Alimentos, Daniel Balaban.<p><br /> <strong>Compras da agricultura familiar de dois bilh&otilde;es</strong><p><br /> A ONU faz o registro do potencial das compras p&uacute;blicas em cerca de R$2 bilh&otilde;es, que teoricamente poderiam abastecer a agricultura familiar. Estes dados constam do estudo sobre Mercados Institucionais publicado em 2014 pela Christian Aid em parceria com os movimentos sociais da terra, dos quilombolas, dos ind&iacute;genas e dos atingidos por barragens. A Ag&ecirc;ncia brit&acirc;nica e irlandesa, que atua em 35 pa&iacute;ses, registra o n&uacute;mero insignificante de quilombolas e ind&iacute;genas contemplados com os programas de compras p&uacute;blicas &ndash; entre 2008 e 2012, 134 projetos que beneficiaram 2.381 ind&iacute;genas. No caso dos quilombolas 1.652, num total de 128.804 agricultores familiares que em 2012 venderam seus produtos para a CONAB, a empresa estatal que faz a intermedia&ccedil;&atilde;o das compras.<p><br /> O fato &eacute; que os dois programas est&atilde;o fora do ajuste fiscal. O PAA para a safra 2015/2016 tem uma previs&atilde;o de adquirir R$1,2 bilh&atilde;o e a primeira parcela do PNAE para estados e munic&iacute;pios no valor de R$318 milh&otilde;es foi repassada em mar&ccedil;o deste ano &ndash; ao todo s&atilde;o 10 parcelas, o que contabiliza um repasse demais de tr&ecirc;s bilh&otilde;es, valor que tem se mantido nos &uacute;ltimos tr&ecirc;s anos. Com um ponto de extrema import&acirc;ncia: desde 2009, as compras do PNAE na percentagem de 30% tem que ser origin&aacute;ria da agricultura familiar. Outro fato evidente at&eacute; agora: as cooperativas, associa&ccedil;&otilde;es e grupos de agricultores familiares distribu&iacute;dos pelo pa&iacute;s n&atilde;o conseguiram ainda concretizar as vendas nesse volume.<p><br /> <strong>Falta estrutura e organiza&ccedil;&atilde;o</strong><br /> &nbsp;<br /> O programa &eacute; burocr&aacute;tico, envolve a prefeitura local e, principalmente, a nutricionista das escolas da rede p&uacute;blica ou institui&ccedil;&otilde;es filantr&oacute;picas. Elas est&atilde;o encarregadas de elaborar os card&aacute;pios das escolas, para ent&atilde;o repassar os pedidos aos respons&aacute;veis na prefeitura que ent&atilde;o far&atilde;o a chamada p&uacute;blica. Produtos da agricultura familiar que s&atilde;o perec&iacute;veis &ndash; frutas, verduras, legumes, na maioria-, mas tamb&eacute;m alguns processados, como polpa de frutas, a&ccedil;a&iacute;, biscoitos caseiros, al&eacute;m de arroz, feij&atilde;o e mandioca, apenas para citar os mais importantes. Os entraves s&atilde;o claros: falta de estrutura para receber os produtos &ndash; uma central de abastecimento -, falta de log&iacute;stica dos agricultores familiares, que muitas vezes precisam entregar os produtos em ve&iacute;culos pr&oacute;prios. A vigil&acirc;ncia sanit&aacute;ria municipal exerce as mesmas regras, que regem a grande ind&uacute;stria, para a agricultura familiar, seja ind&iacute;gena ou quilombola.<p><br /> Em Oriximin&aacute;, a Associa&ccedil;&atilde;o das Comunidades Remanescentes de Quilombolas (ARQMO), n&atilde;o consegue vender a&ccedil;a&iacute;, biscoito de castanha e farinha de tapioca, porque n&atilde;o passa pelo controle da vigil&acirc;ncia sanit&aacute;ria local. Os exemplos est&atilde;o espalhados pelo Brasil. Li trabalhos de avalia&ccedil;&atilde;o das compras p&uacute;blicas em v&aacute;rios estados, de Santa Catarina, Paran&aacute;, Par&aacute;, Mato Grosso do Sul, Para&iacute;ba que tratam do mesmo problema.<br /> &nbsp;<br /> &nbsp;<p><strong>Estamos quebrando fronteiras</strong><br /> &nbsp;<p>Mas todos ressaltam a import&acirc;ncia e a mudan&ccedil;a que as compras p&uacute;blicas incentivaram para os agricultores familiares. Melhora a produ&ccedil;&atilde;o, o planejamento, a organiza&ccedil;&atilde;o, a alimenta&ccedil;&atilde;o da pr&oacute;pria fam&iacute;lia, al&eacute;m da comida oferecida aos estudantes de muito melhor qualidade. Algumas pesquisas registram o depoimento das merendeiras atestando a aceita&ccedil;&atilde;o dos pratos e tamb&eacute;m o fato dos estudantes consumirem frutas, verduras e legumes, que em casa n&atilde;o t&ecirc;m condi&ccedil;&otilde;es ou costume consumir.<p><br /> A segunda novidade que temos neste quesito da produ&ccedil;&atilde;o da agricultura familiar &eacute; o lan&ccedil;amento do Plano Nacional de Defesa Agropecu&aacute;ria, lan&ccedil;ado pela presidenta Dilma Rousseff no dia 6 de maio.<p><br /> &ldquo;- S&atilde;o mais de 50 a&ccedil;&otilde;es voltadas &agrave; agropecu&aacute;ria &ndash; moderniza&ccedil;&atilde;o, desburocratiza&ccedil;&atilde;o, marco regulat&oacute;rio, suporte estrat&eacute;gico e sustentabilidade da Defesa Agropecu&aacute;ria &ndash; al&eacute;m de metas de qualidade e avalia&ccedil;&atilde;o peri&oacute;dica. Queremos um padr&atilde;o eficiente, &uacute;nico e nacional de fiscaliza&ccedil;&atilde;o. Com isso estamos quebrando fronteiras que s&oacute; existem pela complica&ccedil;&atilde;o e n&atilde;o pela simplifica&ccedil;&atilde;o dos processos. Essa quebra de fronteiras dentro de nosso pa&iacute;s foi erguida por essa certifica&ccedil;&atilde;o cartorial. Agora n&oacute;s vamos abrir o Brasil inteiro aos nossos produtores, em especial &agrave;s agroind&uacute;strias, para os grandes, as pequenas, as de base familiar e para as cooperativas&rdquo;, disse a presidenta.<p><br /> <strong>Mudan&ccedil;as nas regras sanit&aacute;rias</strong><p><br /> A grande mudan&ccedil;a: um produto reconhecido e identificado pela Secretaria de Agricultura de um estado poder&aacute; circular pelo pa&iacute;s, coisa que &eacute; imposs&iacute;vel de fazer sem o registro do Servi&ccedil;o de Inspe&ccedil;&atilde;o Federal e das regras criadas para este objetivo. Por isso, o queijo de Minas s&oacute; circula em Minas Gerais, em fun&ccedil;&atilde;o da maneira como &eacute; produzido e que est&aacute; na sua f&oacute;rmula original. O governo federal prioriza a produ&ccedil;&atilde;o de alimentos locais e regionais e, principalmente, de produtos agroecol&oacute;gicos.<p><br /> Onde esta mensagem est&aacute; mais clara: nas metas do Minist&eacute;rio do Desenvolvimento Social e Combate &agrave; Fome (MDS) e no Minist&eacute;rio do Desenvolvimento Agr&aacute;rio (MDA), que trata dos projetos dos assentados, quilombolas, ind&iacute;genas e ribeirinhos. Mas tamb&eacute;m no Minist&eacute;rio da Sa&uacute;de, que este ano lan&ccedil;ou a segunda edi&ccedil;&atilde;o do Guia Alimentar da popula&ccedil;&atilde;o Brasileira, com explica&ccedil;&otilde;es did&aacute;ticas sobre os alimentos, pratos regionais, desde o caf&eacute; da manh&atilde; at&eacute; o jantar.<p><br /> &ldquo;- O Brasil vem enfrentando aumento expressivo do sobrepeso e da obesidade em todas as faixas et&aacute;rias e as doen&ccedil;as cr&ocirc;nicas s&atilde;o a principal causa de morte entre adultos. O excesso de peso acomete um em cada dois adultos e uma em cada tr&ecirc;s crian&ccedil;as brasileiras&rdquo;, registra o Guia Alimentar &ndash; segunda edi&ccedil;&atilde;o.<br /> &nbsp;<p><br /> Em 2006, 42,7% dos adultos brasileiros estavam com sobrepeso, em 2011 o &iacute;ndice aumentou para 48,5% e em 2014 chegou a 52,5%, conforme pesquisa do Minist&eacute;rio da Sa&uacute;de &ndash; Vigitel -, realizada com mais de 40 mil pessoas. Os adultos com menor escolaridade apresentam um &iacute;ndice de sobrepeso maior &ndash; 58,9%. Pior: na faixa et&aacute;ria de 5 a 9 anos o percentual de excesso de peso chega a 33,5%.<p><br /> <strong>Alimentos ultraprocessados incentivam o agroneg&oacute;cio</strong><p><br /> Claro que o Guia ressalta a alimenta&ccedil;&atilde;o saud&aacute;vel, sem processados ou ultraprocessados, feitos a base de soja, milho ou xarope.<p><br /> &ldquo; - A demanda por a&ccedil;&uacute;car, &oacute;leos vegetais e outras mat&eacute;rias primas comuns na fabrica&ccedil;&atilde;o de alimentos ultraprocessados estimula monoculturas dependentes de agrot&oacute;xicos e uso intensivo de fertilizantes qu&iacute;micos e de &aacute;gua em detrimento da diversifica&ccedil;&atilde;o da agricultura. A consequ&ecirc;ncia comum &eacute; a degrada&ccedil;&atilde;o e a polui&ccedil;&atilde;o do ambiente, a redu&ccedil;&atilde;o da biodiversidade e outros recursos naturais e o comprometimento das reservas de &aacute;gua, de energia e de muitos outros recursos naturais&rdquo;.<p><br /> A pesquisa constatou, embora a publicidade alardeie o contr&aacute;rio, que 2/3 dos brasileiros ainda consomem alimentos in natura ou minimamente processados, sendo que o tradicional arroz com feij&atilde;o ainda est&aacute; presente em quase 25% da alimenta&ccedil;&atilde;o. Alimentos processados e ultraprocessados fornecem mais calorias &ndash; p&atilde;es e sandu&iacute;ches, bolos industriais, guloseimas, refrigerantes, salgadinhos de pacote, bebidas l&aacute;cteas, salsichas e outros embutidos.<p><br /> <strong>Casas de sementes para a soberania alimentar</strong><p><br /> &Eacute; evidente que a agroecologia &eacute; fundamental para a produ&ccedil;&atilde;o de alimentos no Brasil. Para isso, o MDS tem desenvolvido a&ccedil;&otilde;es no semi&aacute;rido de extrema import&acirc;ncia. A &uacute;ltima delas foi o lan&ccedil;amento do programa Casas de Sementes, que organizar&aacute; os bancos de sementes de comunidades do semi&aacute;rido nos nove estados e no norte de Minas Gerais, envolvendo 12.800 fam&iacute;lias. O programa conta com o apoio do Banco Nacional de Desenvolvimento Social &ndash; BNDES &ndash; e ser&aacute; executado por organiza&ccedil;&otilde;es sociais da ASA &ndash; Articula&ccedil;&atilde;o no Semi&aacute;rido Brasileiro.<p><br /> &ldquo;- Temos uma diversidade muito grande de sementes. E as pessoas tem uma rela&ccedil;&atilde;o afetiva com as sementes. A semente est&aacute; associada &agrave; comida, mexe com muita coisa e envolve pessoas. As sementes j&aacute; est&atilde;o estocadas pelas fam&iacute;lias e estamos ampliando a ideia do estoque comunit&aacute;rio e de como as sementes podem servir o entorno&rdquo;, comenta Antonio Barbosa, da ASA.<p><br /> <strong>Falta lan&ccedil;ar o PRONARA</strong><p><br /> Al&eacute;m da multiplica&ccedil;&atilde;o, haver&aacute; teste para detectar a contamina&ccedil;&atilde;o por transg&ecirc;nicos em 24 locais de refer&ecirc;ncia, inclui 10 munic&iacute;pios em cada territ&oacute;rio. A alimenta&ccedil;&atilde;o saud&aacute;vel da popula&ccedil;&atilde;o brasileira est&aacute; diretamente ligada a sobreviv&ecirc;ncias das sementes nativas, tamb&eacute;m chamadas de Sementes da Vida, no Cear&aacute;, Sementes da Fartura, no Piau&iacute;, Sementes da Liberdade, em Sergipe, Sementes do Meu Av&ocirc;, na Bahia, Sementes da Paix&atilde;o, na Para&iacute;ba, Sementes da Gente, em Minas e Sementes Crioulas, em Pernambuco e Rio Grande do Norte, assim como no sul do pa&iacute;s.<p><br /> A segunda a&ccedil;&atilde;o importante de pol&iacute;tica p&uacute;blica &eacute; o projeto de constru&ccedil;&atilde;o de cisternas nas escolas rurais do semi&aacute;rido, onde vivem oito milh&otilde;es de pessoas. Na Regi&atilde;o do Sert&atilde;o do rio S&atilde;o Francisco o &iacute;ndice da popula&ccedil;&atilde;o rural &eacute; de 36,71%. A ASA e sua rede de organiza&ccedil;&otilde;es j&aacute; est&atilde;o envolvidas na constru&ccedil;&atilde;o de 2.500 cisternas em 2015 &ndash; s&atilde;o 30 organiza&ccedil;&otilde;es da sociedade civil que participaram dos editais. Em 2016, ser&atilde;o mais 2.500. A ASA j&aacute; construiu quase 600 mil cisternas de consumo humano, sem contar outras iniciativas estaduais e municipais, que ampliam este n&uacute;mero para um milh&atilde;o de cisternas.&nbsp;<p><br /> Tamb&eacute;m a luta pela produ&ccedil;&atilde;o de alimentos saud&aacute;veis necessita de mais um passo do governo federal, que &eacute; o lan&ccedil;amento do Programa Nacional de Redu&ccedil;&atilde;o de Agrot&oacute;xicos &ndash; PRONARA. O projeto est&aacute; pronto, j&aacute; foi discutido com os movimentos sociais e espera a iniciativa da presidenta Dilma Rousseff. Seguramente produzir alimentos sem venenos &eacute; fundamental para a popula&ccedil;&atilde;o brasileira, que at&eacute; agora n&atilde;o tem nem sequer informa&ccedil;&otilde;es sobre a quantidade de res&iacute;duo que consome diariamente. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/15/politicas-publicas-prioridade-para-alimentos-saudaveis.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8704/17494620450_d73b574f76_n.jpg&name=Políticas públicas: prioridade para alimentos saudáveis &description=As compras públicas de alimentos melhoram a produção, a organização, a alimentação das famílias dos agricultores e dos estudantes nas escolas. &link=http://www.mst.org.br/2015/05/15/politicas-publicas-prioridade-para-alimentos-saudaveis.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/15/politicas-publicas-prioridade-para-alimentos-saudaveis.html&via=MST_Oficial&related=MST_Oficial&text=Políticas públicas: prioridade para alimentos saudáveis " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
