<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>ONU e CIDH condenam uso excessivo da força durante manifestações no Brasil - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Comunicado também afirmou preocupação com uso recorrente da violência em conflitos agrários, em especial contra trabalhadores sem-terra, bem como com as operações de segurança em São Paulo envolven..." name="description"/><meta content="brasilia, violência, fora-temer, diretas-já!" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='ONU e CIDH condenam uso excessivo da força durante manifestações no Brasil' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Comunicado também afirmou preocupação com uso recorrente da violência em conflitos agrários, em especial contra trabalhadores sem-terra, bem como com as operações de segurança em São Paulo envolven..." /><meta property="og:url" content="http://www.mst.org.br/2017/05/29/onu-e-cidh-condenam-uso-excessivo-da-forca-durante-manifestacoes-no-brasil.html" itemprop="url" /><meta property="article:published_time" content="2017-05-29T15:45:21+00:00" /><meta property="og:image" content="//farm5.staticflickr.com/4273/34929458366_2e41cbd2b6_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">brasilia</span> <span class="tag">violência</span> <span class="tag">fora-temer</span> <span class="tag">diretas-já!</span></div><h1 itemprop="name">ONU e CIDH condenam uso excessivo da força durante manifestações no Brasil</h1><p itemprop="description">Comunicado também afirmou preocupação com uso recorrente da violência em conflitos agrários, em especial contra trabalhadores sem-terra, bem como com as operações de segurança em São Paulo envolvendo dependentes químicos usuários de drogas. <time datetime="2017-05-29 15:45:21 +0000" itemprop="datePublished"> 29 de maio de 2017 15h45 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/29/onu-e-cidh-condenam-uso-excessivo-da-forca-durante-manifestacoes-no-brasil.html&redirect_uri=http://www.mst.org.br&picture=http://farm5.staticflickr.com/4273/34929458366_2e41cbd2b6_b.jpg&name=ONU e CIDH condenam uso excessivo da força durante manifestações no Brasil&description=Comunicado também afirmou preocupação com uso recorrente da violência em conflitos agrários, em especial contra trabalhadores sem-terra, bem como c...&link=http://www.mst.org.br/2017/05/29/onu-e-cidh-condenam-uso-excessivo-da-forca-durante-manifestacoes-no-brasil.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/29/onu-e-cidh-condenam-uso-excessivo-da-forca-durante-manifestacoes-no-brasil.html&via=MST_Oficial&related=MST_Oficial&text=ONU e CIDH condenam uso excessivo da força durante manifestações no Brasil" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/05/25/em-nota-mst-condena-violencia-durante-a-ocupacao-dos-movimentos-populares-em-brasilia.html"><p>MST condena violência durante a ocupação dos movimentos populares em Brasília <time datetime="2017-05-25 13:48:59 +0000"> 25 de maio de 2017 13h48 </time> </a><li> <a href="/2017/05/23/frente-brasil-popular-apresenta-proposta-para-sair-da-crise-politica-e-economica.html"><p>Frente Brasil Popular apresenta proposta para sair da crise política e econômica <time datetime="2017-05-23 14:32:35 +0000"> 23 de maio de 2017 14h32 </time> </a><li> <a href="/2017/05/23/ato-pelas-diretas-ja-deve-reunir-80-mil-pessoas-em-brasilia-nesta-quarta-24.html"><p>Ato pelas "Diretas Já" deve reunir 80 mil pessoas em Brasília nesta quarta (24) <time datetime="2017-05-23 13:27:36 +0000"> 23 de maio de 2017 13h27 </time> </a><li> <a href="/2017/05/19/conclamamos-todos-mesmo-os-pro-impeachment-a-ir-as-ruas-dizem-frentes-populares.html"><p>"Conclamamos todos, mesmo os pró-impeachment, a ir às ruas", dizem frentes populares <time datetime="2017-05-19 15:32:38 +0000"> 19 de maio de 2017 15h32 </time> </a><li> <a href="/2017/05/18/momento-e-de-ir-as-ruas-e-pedir-diretas-ja-diz-mst-acompanhe-agenda-de-atos.html"><p>“Momento é de ir às ruas e pedir Diretas Já”: acompanhe agenda de atos <time datetime="2017-05-18 12:54:42 +0000"> 18 de maio de 2017 12h54 </time> </a><li> <a href="/2016/12/15/em-nota-fbp-repudia-repressao-policial-na-esplanada.html"><p>Em nota, FBP repudia repressão policial na Esplanada <time datetime="2016-12-15 12:11:04 +0000"> 15 de dezembro de 2016 12h11 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><style type="text/css">p.p1 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #454545} p.p2 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #454545; min-height: 14.0px}</style><img alt="18671059_896586540499492_6143309321789308297_n.jpg" height="298" src="//farm5.staticflickr.com/4270/34806132382_2620b5d663_b.jpg" width="700" /><p>&nbsp;<p><em>Por Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas<br /> Fotos: M&iacute;dia Ninja</em><p>&nbsp;<p>A Comiss&atilde;o Interamericana de Direitos Humanos (CIDH) e o Escrit&oacute;rio Regional para Am&eacute;rica do Sul do Alto Comissariado das Na&ccedil;&otilde;es Unidas para os Direitos Humanos (ACNUDH) condenam nessa sexta-feira (26) o uso excessivo da for&ccedil;a por parte da Pol&iacute;cia Militar para reprimir protestos e manifesta&ccedil;&otilde;es no Brasil. Do mesmo modo, condenam a viol&ecirc;ncia policial em opera&ccedil;&otilde;es de seguran&ccedil;a no espa&ccedil;o urbano e no marco do conflito de terras.<p><br /> No dia 24 de maio de 2017, movimentos sociais e centrais sindicais convocaram manifesta&ccedil;&otilde;es em Bras&iacute;lia, a capital federal do pa&iacute;s, nas quais participaram aproximadamente 35 mil manifestantes. Durante estas manifesta&ccedil;&otilde;es, ocorreram atos de viol&ecirc;ncia, incluindo o inc&ecirc;ndio e a depreda&ccedil;&atilde;o de equipamentos p&uacute;blicos.<p><br /> Neste contexto, foi reportado que ao menos sete pessoas foram detidas e 49 ficaram feridas, algumas delas gravemente e ao menos uma com arma de fogo. Do mesmo modo, reportou-se que a Pol&iacute;cia Militar utilizou g&aacute;s de pimenta, g&aacute;s lacrimog&ecirc;neo e balas de borracha para reprimir os protestos. Informou-se que a Pol&iacute;cia Militar do Distrito Federal iniciaria uma investiga&ccedil;&atilde;o pelo uso de arma de fogo.<p><br /> Em resposta a estas manifesta&ccedil;&otilde;es, no dia 24 de maio de 2017, o governo emitiu um Decreto mediante o qual autorizou o emprego das For&ccedil;as Armadas para a garantia da lei e da ordem no Distrito Federal entre o dia 24 e o dia 31 de maio. Nesse mesmo dia, o governo anunciou que foram mobilizados 1.200 membros do Ex&eacute;rcito e 200 fuzileiros navais aos pr&eacute;dios p&uacute;blicos. Tal decreto foi revogado no dia 25 de maio de 2017.<br /> &nbsp;<figure class="image"><img alt="18765628_896586347166178_2945516635809339294_n.jpg" height="463" src="//farm5.staticflickr.com/4227/34806136522_99cc0df7fd_b.jpg" width="700" /><figcaption></figcaption></figure><p><br /> &ldquo;Instamos o Estado brasileiro a redobrar seus esfor&ccedil;os para promover o di&aacute;logo e proteger o direito &agrave; manifesta&ccedil;&atilde;o pac&iacute;fica&rdquo;, disse o representante para Am&eacute;rica do Sul do ACNUDH, Amerigo Incalcaterra. &ldquo;A manifesta&ccedil;&atilde;o pac&iacute;fica &eacute; uma forma de participa&ccedil;&atilde;o pr&oacute;pria das sociedades democr&aacute;ticas, onde as pessoas podem exigir seus direitos humanos e exercer ativamente suas liberdades de opini&atilde;o e de express&atilde;o&rdquo;, acrescentou.<p><br /> Os dois organismos condenam todo ato de viol&ecirc;ncia e urgem os manifestantes a exercer seus direitos &agrave; livre manifesta&ccedil;&atilde;o de forma pac&iacute;fica, ao mesmo tempo em que reafirmam que a a&ccedil;&atilde;o das for&ccedil;as de seguran&ccedil;a deve respeitar a todo momento as normas internacionais de direitos humanos.<p><br /> Adicionalmente, a CIDH e o Escrit&oacute;rio Regional para a Am&eacute;rica do Sul do ACNUDH expressam sua profunda preocupa&ccedil;&atilde;o pelo uso excessivo da for&ccedil;a por parte das for&ccedil;as de seguran&ccedil;a do Estado brasileiro em opera&ccedil;&otilde;es tanto no marco do conflito de terras como no contexto da remo&ccedil;&atilde;o urbana de dependentes qu&iacute;micos usu&aacute;rios de drogas il&iacute;citas.<p><br /> Por exemplo, recebeu-se informa&ccedil;&atilde;o preocupante sobre o uso recorrente da viol&ecirc;ncia no marco do conflito agr&aacute;rio, em especial contra trabalhadores sem-terra. Nesse contexto, no dia 24 de maio, dez pessoas foram mortas durante um despejo violento realizado pela pol&iacute;cia civil e militar em uma fazenda no estado do Par&aacute;. A CIDH e o Escrit&oacute;rio Regional para a Am&eacute;rica do Sul do ACNUDH urgem as autoridades a investigar esses fatos e outros atos de viol&ecirc;ncia, a fim de identificar e punir as pessoas respons&aacute;veis e, assim, combater a impunidade e evitar a repeti&ccedil;&atilde;o de atos similares.<p><br /> Al&eacute;m disso, no dia 24 de maio v&aacute;rias pessoas ficaram feridas na regi&atilde;o conhecida como Cracol&acirc;ndia, na cidade de S&atilde;o Paulo, durante uma opera&ccedil;&atilde;o de seguran&ccedil;a para remover das ruas dependentes qu&iacute;micos usu&aacute;rios de drogas il&iacute;citas. De acordo com a informa&ccedil;&atilde;o recebida, a opera&ccedil;&atilde;o teria inclu&iacute;do a demoli&ccedil;&atilde;o de um pr&eacute;dio que estava ocupado, o despejo de moradores e comerciantes da Cracol&acirc;ndia e o uso de bombas de g&aacute;s e balas de borracha para reprimi-los.<p><br /> A CIDH e o Escrit&oacute;rio Regional para a Am&eacute;rica do Sul do ACNUDH urgem o Estado a adotar mecanismos para garantir o estrito cumprimento dos princ&iacute;pios gerais de legalidade, proporcionalidade e absoluta necessidade no uso da for&ccedil;a em contextos de protesto social.<p><br /> Do mesmo modo, as armas de fogo devem estar exclu&iacute;das dos dispositivos utilizados para o controle dos protestos sociais. O uso deste tipo de armas &eacute; uma medida extrema e n&atilde;o deve ser utilizado, exceto naquelas ocasi&otilde;es em que as institui&ccedil;&otilde;es policiais n&atilde;o possam reduzir ou deter com meios menos letais aqueles que amea&ccedil;am a vida e integridade de outras pessoas.<p><br /> Ambas as organiza&ccedil;&otilde;es instam as autoridades a promover investiga&ccedil;&otilde;es correspondentes, julgar e punir os respons&aacute;veis. Al&eacute;m disso, convocam o Estado a garantir e proteger a integridade f&iacute;sica e a seguran&ccedil;a dos e das manifestantes e a oferecer as garantias suficientes para o exerc&iacute;cio do direito &agrave; reuni&atilde;o pac&iacute;fica, dentro do marco de suas obriga&ccedil;&otilde;es internacionais em mat&eacute;ria de direitos humanos.<p><br /> Adicionalmente, a Comiss&atilde;o Interamericana e o Escrit&oacute;rio Regional para a Am&eacute;rica do Sul do ACNUDH exortam o Estado do Brasil a regular os procedimentos policiais que envolvem o uso da for&ccedil;a respeitando os padr&otilde;es internacionais em mat&eacute;ria de direitos humanos, cumprindo com os princ&iacute;pios da legalidade, necessidade e proporcionalidade que devem guiar o uso da for&ccedil;a por parte de agentes de seguran&ccedil;a do Estado.<p><br /> De acordo com os padr&otilde;es internacionais, o uso da for&ccedil;a por parte dos &oacute;rg&atilde;os de seguran&ccedil;a deve estar definido pela excepcionalidade, e deve ser planejado e limitado proporcionalmente pelas autoridades.<p><br /> &ldquo;Chamamos as autoridades brasileiras a garantir o pleno exerc&iacute;cio dos direitos humanos no marco de um Estado democr&aacute;tico de Direito, que &eacute; condi&ccedil;&atilde;o fundamental para a promo&ccedil;&atilde;o e prote&ccedil;&atilde;o efetiva dos direitos humanos no pa&iacute;s&rdquo;, disse Incalcaterra.<p><br /> &ldquo;Buscamos garantir os direitos humanos em uma situa&ccedil;&atilde;o bastante delicada no Brasil neste momento&rdquo;, disse o relator da CIDH para o Brasil, o comiss&aacute;rio James Cavallaro.<p><br /> &ldquo;Urgimos o governo brasileiro a cumprir com suas obriga&ccedil;&otilde;es internacionais em mat&eacute;ria de direitos humanos. Isto inclui garantir o direito &agrave; manifesta&ccedil;&atilde;o e adotar pol&iacute;ticas p&uacute;blicas que tenham como prioridade o respeito e a garantia do direito &agrave; vida, &agrave; integridade pessoal e outros direitos fundamentais&rdquo;, pontuou. O comiss&aacute;rio Cavallaro expressou seu interesse pessoal em realizar em breve uma visita ao pa&iacute;s na sua condi&ccedil;&atilde;o de relator para o Brasil.<p><br /> O Escrit&oacute;rio do Alto Comissariado para os Direitos Humanos (ACNUDH) tem o mandato de promover e proteger o desfrute e a realiza&ccedil;&atilde;o plena, para todas as pessoas, de todos os direitos contemplados na Carta das Na&ccedil;&otilde;es Unidas, bem como nas leis e nos tratados internacionais de direitos humanos. O ACNUDH realiza o seu trabalho &agrave; luz do mandato que lhe foi conferido pela Assembleia Geral das Na&ccedil;&otilde;es Unidas em sua resolu&ccedil;&atilde;o 48/141. Sua sede internacional se encontra em Genebra, na Su&iacute;&ccedil;a. J&aacute; o Escrit&oacute;rio Regional do ACNUDH para Am&eacute;rica do Sul est&aacute; localizado em Santiago, no Chile, e cobre os seguintes pa&iacute;ses: Argentina, Brasil, Chile, Equador, Peru, Uruguai e Venezuela.<p><br /> A CIDH &eacute; um &oacute;rg&atilde;o principal e aut&ocirc;nomo da Organiza&ccedil;&atilde;o dos Estados Americanos (OEA), cujo mandato &eacute; definido pela Carta da OEA e pela Conven&ccedil;&atilde;o Americana sobre Direitos Humanos. A Comiss&atilde;o Interamericana tem como mandato promover a observ&acirc;ncia e defesa dos direitos humanos na regi&atilde;o e atua como &oacute;rg&atilde;o consultivo da OEA na tem&aacute;tica. A CIDH &eacute; composta por sete membros independentes, que s&atilde;o eleitos pela Assembleia Geral da OEA a t&iacute;tulo pessoal, sem representarem seus pa&iacute;ses de origem ou de resid&ecirc;ncia.<p><br /> <i>Acesse o comunicado no site da <a href="http://www.oas.org/pt/cidh/prensa/notas/2017/069.asp">CIDH</a>.</i><p>&nbsp;<p><i>*Editado por Leonardo Fernandes</i></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/29/onu-e-cidh-condenam-uso-excessivo-da-forca-durante-manifestacoes-no-brasil.html&redirect_uri=http://www.mst.org.br&picture=http://farm5.staticflickr.com/4273/34929458366_2e41cbd2b6_b.jpg&name=ONU e CIDH condenam uso excessivo da força durante manifestações no Brasil&description=Comunicado também afirmou preocupação com uso recorrente da violência em conflitos agrários, em especial contra trabalhadores sem-terra, bem como c...&link=http://www.mst.org.br/2017/05/29/onu-e-cidh-condenam-uso-excessivo-da-forca-durante-manifestacoes-no-brasil.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/29/onu-e-cidh-condenam-uso-excessivo-da-forca-durante-manifestacoes-no-brasil.html&via=MST_Oficial&related=MST_Oficial&text=ONU e CIDH condenam uso excessivo da força durante manifestações no Brasil" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
