<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Pará, sangrento Pará - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Mesmo quando não mata, a polícia no Pará deixa matar" name="description"/><meta content="violência-no-campo, pará, direitos-humanos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Pará, sangrento Pará ' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Mesmo quando não mata, a polícia no Pará deixa matar" /><meta property="og:url" content="http://www.mst.org.br/2017/05/29/para-sangrento-para.html" itemprop="url" /><meta property="article:published_time" content="2017-05-29T18:46:38+00:00" /><meta property="og:image" content="//farm5.staticflickr.com/4197/34163163173_77e155d211_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">violência-no-campo</span> <span class="tag">pará</span> <span class="tag">direitos-humanos</span></div><h1 itemprop="name">Pará, sangrento Pará</h1><p itemprop="description">Mesmo quando não mata, a polícia no Pará deixa matar <time datetime="2017-05-29 18:46:38 +0000" itemprop="datePublished"> 29 de maio de 2017 18h46 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/29/para-sangrento-para.html&redirect_uri=http://www.mst.org.br&picture=//farm5.staticflickr.com/4197/34163163173_77e155d211_b.jpg&name=Pará, sangrento Pará &description=Mesmo quando não mata, a polícia no Pará deixa matar&link=http://www.mst.org.br/2017/05/29/para-sangrento-para.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/29/para-sangrento-para.html&via=MST_Oficial&related=MST_Oficial&text=Pará, sangrento Pará " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/05/27/sobreviventes-de-massacre-no-para-descrevem-execucao-e-tortura.html"><p>Sobreviventes de massacre no Pará descrevem execução e tortura <time datetime="2017-05-27 22:31:50 +0000"> 27 de maio de 2017 22h31 </time> </a><li> <a href="/2017/05/26/apos-chacina-entidades-de-luta-pela-terra-no-para-denunciam-acirramento-da-violencia.html"><p>Após chacina, entidades de luta pela terra no Pará denunciam acirramento da violência <time datetime="2017-05-26 21:22:08 +0000"> 26 de maio de 2017 21h22 </time> </a><li> <a href="/2017/05/25/nova-chacina-no-para-expoe-a-fragilidade-do-estado-na-resolucao-de-conflitos-no-campo.html"><p>Nova chacina no Pará expõe a fragilidade do Estado na resolução de conflitos no campo <time datetime="2017-05-25 17:00:43 +0000"> 25 de maio de 2017 17h00 </time> </a><li> <a href="/2017/05/25/acao-do-latifundio-grupo-especial-poderia-evitar-as-10-mortes-no-pa.html"><p>Ação do latifúndio: Grupo especial poderia evitar as 10 mortes no PA <time datetime="2017-05-25 12:48:42 +0000"> 25 de maio de 2017 12h48 </time> </a><li> <a href="/2017/03/20/mst-se-solidariza-com-familia-de-agricultor-assassinado-no-para.html"><p>MST solidariza-se com família de agricultor assassinado no Pará <time datetime="2017-03-20 17:47:05 +0000"> 20 de março de 2017 17h47 </time> </a><li> <a href="/2016/12/21/acampamento-do-mst-sofre-ataque-de-pistoleiros-no-para.html"><p>Acampamento do MST sofre ataque de pistoleiros no Pará <time datetime="2016-12-21 12:17:20 +0000"> 21 de dezembro de 2016 12h17 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Felipe Milanez *<br /> Da P&aacute;gina do MST&nbsp;</em><p>&nbsp;<p>O golpe e a for&ccedil;a pol&iacute;tica ruralista em Bras&iacute;lia mandaram uma carta branca para a pistolagem na Amaz&ocirc;nia. Estamos vivendo o tempo da morte. E o massacre de nove homens e uma mulher em Pau D&#39;Arco, na fazenda Santa L&uacute;cia, no sul do Par&aacute;, traz de volta a memoria de tempos terr&iacute;veis, do retorno do terror. As velhas chacinas do passado voltaram a ocorrer no Par&aacute;.<p><br /> Mortes coletivas perpetradas por grupos de pistoleiros a mando de fazendeiros. Empreitadas da morte que s&atilde;o feitas como um filme de terror, com tortura, muitos tiros, crueldade, e s&atilde;o seguidas de festa, a celebra&ccedil;&atilde;o da vit&oacute;ria do latif&uacute;ndio pela destrui&ccedil;&atilde;o do pobre, aventuras contadas com orgulho de ca&ccedil;ador.<p><br /> Tal como aconteceu em Colniza (MT), na chacina de nove trabalhadores na Gleba Taquaru&ccedil;u do Norte, em 19 de abril, h&aacute; dez anos eu descrevi na revista RollingStone, com base no depoimento de um pastor &agrave; policia civil, detalhes de como P&aacute;ssaro Preto foi morto por pistoleiros, em 28 de agosto de 2006. Jos&eacute; Roberto Sabino, o &ldquo;P&aacute;ssaro Preto&rdquo;, estava rendido quando foi morto. Depois do crime, os pistoleiros (chamados l&aacute; de guachebas), entre eles um de nome &ldquo;Polaquinho Matador&rdquo;, foram beber cerveja, comer picanha e contar vantagem da crueldade desumana que rec&eacute;m haviam praticado.<p><br /> No caso de Colniza, a gan&acirc;ncia que justifica as mortes visa a venda ilegal da madeira. S&atilde;o as &quot;madeiras de sangue&quot;. Nesses assassinatos recentes no Par&aacute;, &eacute; a grilagem da terra. E o capital anda junto de um moralismo da viol&ecirc;ncia: a &eacute;tica do sucesso econ&ocirc;mico &eacute; conjugada com as mortes dos pobres que permitiram ganhar dinheiro, tudo com altivez e orgulho pscicopata. E quando teme-se perder a terra, o fazendeiro n&atilde;o quer perder a honra: manda matar. Na fazenda Santa L&uacute;cia, h&aacute; fortes ind&iacute;cios que associam o massacre a uma &ldquo;vingan&ccedil;a&rdquo; associada com a defesa da terra grilada.<p><br /> Nesses primeiros cinco meses do ano, j&aacute; s&atilde;o pelo menos 36 mortes de defensores da terra no Brasil, sendo duas chacinas, em Colniza (MT) e em Pau D&rsquo;Arco (PA). Para sempre esse ano de 2017 ser&aacute; lembrado. E no caso do Par&aacute;, onde j&aacute; se sabia que um novo massacre poderia ocorrer, o governador do Par&aacute;, Sim&atilde;o Jatene (PSDB), junto de seu aliado Michel Temer (PMDB), j&aacute; tem o &quot;Eldorado&quot;, ou a &ldquo;Curva do S&rdquo;, para chamar de seu.<p><br /> No Par&aacute;, h&aacute; uma configura&ccedil;&atilde;o hist&oacute;rica local que contribui para que, num momento de Estado de Exce&ccedil;&atilde;o como vivemos, de paralisia da democracia e das institui&ccedil;&otilde;es do Estado de Direito, a m&aacute;quina de matar seja ligada. Uma carta branca de Bras&iacute;lia, como um minist&eacute;rio da (in)Justi&ccedil;a chefiado por um ruralista, a for&ccedil;a pol&iacute;tica no congresso, a capacidade de anular o trabalho de institui&ccedil;&otilde;es de controle, basta para dar inicio aos banhos de sangue.<p><br /> Os movimentos sociais sacaram faz tempo, desde antes do golpe, que a &nbsp;nuvem da morte estava se aproximando. Foi no fat&iacute;dico 17 de abril de 2016, quando se completava 20 anos do massacre de Eldorado, que se consumou o golpe parlamentar na C&acirc;mara. Passado um ano, a coisa piorou. Nas celebra&ccedil;&otilde;es que marcam a lembran&ccedil;a do Massacre, em 17 de abril deste ano, 2017, o clima estava tenso no Acampamento da Juventude Sem Terra, organizado pelo MST na &ldquo;Curva do S&rdquo;. A noite, carros passaram a noite dando tiros em dire&ccedil;&atilde;o ao acampamento. No dia do ato, que sempre ocorre de manh&atilde;, militantes perceberam a presen&ccedil;a de pistoleiros portando armas, tentando se disfar&ccedil;ar no meio dos camponeses. Eram, ao menos, oito. Havia ainda alguns P2 tentando se disfar&ccedil;ar de camponeses, da pol&iacute;cia do Par&aacute; e, diziam, tamb&eacute;m da pol&iacute;cia federal.<p><br /> Fazendeiros j&aacute; colocaram para circular novas listas da morte, nomes que saem de encontros dos sindicatos rurais. Sobretudo circulam pelas m&atilde;os de fazendeiros violentos que vivem (e grilaram terras) entre Parauapebas, Curion&oacute;polis, Xinguara, S&atilde;o Felix do Xingu, Reden&ccedil;&atilde;, Tucum&atilde; e Cana&atilde; dos Caraj&aacute;s. O mercado da pistolagem tamb&eacute;m voltou a ficar aquecido, e apelidos de novos matadores circulando, sempre acompanhados do mito de destemidos profissionais, executores frios.<p><br /> Par&aacute;, sempre sangrento no campo, a cada dia o espa&ccedil;o da morte e do terror se renova, se reconstr&oacute;i. &Eacute; o palco onde se encena o &ldquo;Teatro da Crueldade&rdquo;, como escreveu o Arnaud, cujo roteiro passa por Bras&iacute;lia e Bel&eacute;m. O espa&ccedil;o da morte no sul do Par&aacute; &eacute; o lugar m&iacute;tico da viol&ecirc;ncia desde a brutal execu&ccedil;&atilde;o/elimina&ccedil;&atilde;o da Guerrilha do Araguaia, da guerra que veio depois contra posseiros nos anos 1970 e 1980, e as chacinas aterrorizantes de 1985 e 1986, como Chacina da Ub&aacute;, Chacina da Princeza, entre outras. Na metade da d&eacute;cada de 1980, o Par&aacute; era um banho de sangue promovido por figuras como o m&iacute;tico Sebasti&atilde;o da Teresona, not&oacute;rio pistoleiro da fam&iacute;lia Mutran, uma esp&eacute;cie de senhores feudais da castanha e que formaram grandes latif&uacute;ndios de terras griladas com a floresta virou pasto. E novamente, com o moderno golpe midi&aacute;tico-parlamentar, est&aacute; o Par&aacute; banhado de sangue com pelo menos 17 mortes nesse ano.<p>&nbsp;<p>No filme A Igreja dos Oprimidos (1986), o diretor Jorge Bodanzky entrevistou Sebasti&atilde;o da Teresona na sala de sua casa, em Marab&aacute;. Tranquil&atilde;o no sof&aacute; de casa, falava esquivando das acusa&ccedil;&otilde;es de seus crimes com express&otilde;es de falsas ingenuidades. Se dizia &ldquo;extraidor de castanha&rdquo; e &ldquo;empreiteiro&rdquo;.<br /> &mdash;&ldquo;Tem um rapaz que subiu num palanque dizendo que eu tenho um escrit&oacute;rio de pistoleiro na cidade. E eu n&atilde;o sou disso. N&atilde;o tem testemunha, n&atilde;o tem prova. E eu mando procurar prova em qualquer lugar, mande procurar qualquer queixa de mim na policia. N&atilde;o tem. Pode procurar a ju&iacute;za, pode procurar o delegado regional. N&atilde;o tem.&rdquo;<p><br /> Em 1986, uma grande guerra entre posseiros e pistoleiros foi filmada numa fazenda localizada, justamente, em Pau D&#39;Arco, palco da chacina da semana passada. Os diretores Adrian Cowell e Vicente Rios, no filme Matando Por Terras, registraram a participa&ccedil;&atilde;o da pol&iacute;cia nas mortes de posseiros. A pol&iacute;cia tomava conta da fazenda de um empres&aacute;rio que vivia longe, em S&atilde;o Paulo, e de l&aacute; financiava a morte para garantir incentivos fiscais. Desesperados, em certo momento, posseiros contra-atacaram e mataram policiais-pistoleiros que tentavam matar os posseiros. No entanto, era a rara exce&ccedil;&atilde;o de um verdadeiro massacre de posseiros &mdash; e n&atilde;o uma guerra. No filme, s&atilde;o os policiais-pistoleiros matam diversos pobres posseiros.<p><br /> Como hoje, a impunidade era uma garantia da liberdade dos policiais para realizar servi&ccedil;os terceirizados de pistoleiros. Como hoje, os policiais dificultam o acesso de familiares ao corpo, e os posseiros s&oacute; conseguem chegar para resgatar os restos de seu companheiro, quando est&aacute; em est&aacute;gio de putrefa&ccedil;&atilde;o. Cowell e Rios ainda tentaram filmar o &quot;outro lado&quot;, do trabalho da pol&iacute;cia.<p><br /> Mesmo quando n&atilde;o mata, a pol&iacute;cia no Par&aacute; deixa matar. Em Jacund&aacute;, em 1986, os pistoleiros mataram o l&iacute;der rural Sebasti&atilde;o Pereira e seu filho pequeno, a crian&ccedil;a de tr&ecirc;s Cl&eacute;sio. Todo mundo sabia quem eram os pistoleiros e o fazendeiro que pagou pelos crimes: Joaquim Branco. Em uma cena, ao recolhe o corpo de outro posseiro morto, o &ldquo;Jo&atilde;o Ventinha&rdquo;, o carro do delegado Mascarenhas faz um desvio absurdo: ao inv&eacute;s de ir bater na porta da fazenda, da meia volta. Como hoje, a pol&iacute;cia do Par&aacute; n&atilde;o investiga mandante.<p><br /> No entanto, pior ainda do que atitude do Delegado Mascarenhas, da velha Jacund&aacute; dos anos 1980, que com o seu ray-ban e camisa aberta at&eacute; o peito dizia que a pol&iacute;cia iria prender os pistoleiros por ser uma quest&atilde;o de &ldquo;honra&rdquo;, hoje sabemos, pela reportagem de Lilian Campelo no Brasil de Fato, que testemunhas escutaram a voz do delegado Ant&ocirc;nio Gomes Miranda Neto entre os policiais que massacraram os camponeses na semana passada no Par&aacute;. Nesse caso, ent&atilde;o, &eacute; o pr&oacute;prio delegado que pode estar envolvido com a pistolagem. A rep&oacute;rter Ana Aranha, na ReporterBrasil, ouviu de sobreviventes da Chacina em Pau D&rsquo;Arco relatos de torturas dos policiais antes das mortes. Inclusive vitimas chorando antes de morrerem.<p><br /> Estes dois filmes foram passados no festival CINEFRONT, que acontece no Sul do Par&aacute;, organizado pela Universidade Federal do Sul e do Sudeste do Par&aacute;. A inten&ccedil;&atilde;o era oferecer &agrave; juventude camponesa informa&ccedil;&otilde;es audiovisuais do violento passado que conhecem por hist&oacute;rias e mem&oacute;rias em primeira pessoa.<p><br /> N&atilde;o h&aacute; d&uacute;vidas de que a juventude camponesa no Par&aacute; tem perfeita no&ccedil;&atilde;o da viol&ecirc;ncia que seus pais sofreram e lutam para que n&atilde;o mais ocorresse. &Eacute; o resto do Brasil que precisa chacoalhar a cabe&ccedil;a e se revoltar contra essa barb&aacute;rie que opera, apenas, por ter uma carta branca de Bras&iacute;lia.<p><br /> O sangrento Par&aacute;, que sem jamais ter deixado de ser o mais violento espa&ccedil;o da morte no campo do Brasil, volta a ser o banho de sangue dos piores momentos da hist&oacute;ria pol&iacute;tica do Brasil, como na ditadura e na transi&ccedil;&atilde;o-intransitiva. Talvez porque o Brasil pol&iacute;tico, longe da fronteira, tamb&eacute;m tenha se esquecido do que significa a viol&ecirc;ncia do latif&uacute;ndio no Estado de Exce&ccedil;&atilde;o. &Eacute; no sangue que jorra no Par&aacute; que o latifundio, que o agro, mostra a sua verdadeira face.<p>&nbsp;<p><em>* Professor da Universidade Federal do Rec&ocirc;ncavo Baiano (UFRB)</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/29/para-sangrento-para.html&redirect_uri=http://www.mst.org.br&picture=//farm5.staticflickr.com/4197/34163163173_77e155d211_b.jpg&name=Pará, sangrento Pará &description=Mesmo quando não mata, a polícia no Pará deixa matar&link=http://www.mst.org.br/2017/05/29/para-sangrento-para.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/29/para-sangrento-para.html&via=MST_Oficial&related=MST_Oficial&text=Pará, sangrento Pará " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
