<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Sobrevivente reconheceu voz de delegado durante chacina que matou dez no Pará - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Testemunha relata que ouviu voz de Antônio Gomes Miranda Neto, que havia negociado com os sem-terra anteriormente." name="description"/><meta content="pará, violência-no-campo" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Sobrevivente reconheceu voz de delegado durante chacina que matou dez no Pará' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Testemunha relata que ouviu voz de Antônio Gomes Miranda Neto, que havia negociado com os sem-terra anteriormente." /><meta property="og:url" content="http://www.mst.org.br/2017/05/29/sobrevivente-reconheceu-voz-de-delegado-durante-chacina-que-matou-dez-no-para.html" itemprop="url" /><meta property="article:published_time" content="2017-05-29T15:28:03+00:00" /><meta property="og:image" content="//farm5.staticflickr.com/4270/34159143383_005c07de51_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">pará</span> <span class="tag">violência-no-campo</span></div><h1 itemprop="name">Sobrevivente reconheceu voz de delegado durante chacina que matou dez no Pará</h1><p itemprop="description">Testemunha relata que ouviu voz de Antônio Gomes Miranda Neto, que havia negociado com os sem-terra anteriormente. <time datetime="2017-05-29 15:28:03 +0000" itemprop="datePublished"> 29 de maio de 2017 15h28 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/29/sobrevivente-reconheceu-voz-de-delegado-durante-chacina-que-matou-dez-no-para.html&redirect_uri=http://www.mst.org.br&picture=//farm5.staticflickr.com/4270/34159143383_005c07de51_b.jpg&name=Sobrevivente reconheceu voz de delegado durante chacina que matou dez no Pará&description=Testemunha relata que ouviu voz de Antônio Gomes Miranda Neto, que havia negociado com os sem-terra anteriormente.&link=http://www.mst.org.br/2017/05/29/sobrevivente-reconheceu-voz-de-delegado-durante-chacina-que-matou-dez-no-para.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/29/sobrevivente-reconheceu-voz-de-delegado-durante-chacina-que-matou-dez-no-para.html&via=MST_Oficial&related=MST_Oficial&text=Sobrevivente reconheceu voz de delegado durante chacina que matou dez no Pará" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/05/25/acao-do-latifundio-grupo-especial-poderia-evitar-as-10-mortes-no-pa.html"><p>Ação do latifúndio: Grupo especial poderia evitar as 10 mortes no PA <time datetime="2017-05-25 12:48:42 +0000"> 25 de maio de 2017 12h48 </time> </a><li> <a href="/2017/05/05/mst-do-para-se-manifesta-sobre-crescente-onda-de-violencia-contra-os-trabalhadores-rurais-do-estado.html"><p>MST se manifesta sobre crescente onda de violência contra os trabalhadores rurais <time datetime="2017-05-05 20:59:43 +0000"> 5 de maio de 2017 20h59 </time> </a><li> <a href="/2017/04/19/radiodocumentario-relembra-21-anos-do-massacre-de-eldorado-dos-carajas.html"><p>Radiodocumentário relembra 21 anos do Massacre de Eldorado dos Carajás <time datetime="2017-04-19 19:19:46 +0000"> 19 de abril de 2017 19h19 </time> </a><li> <a href="/2017/03/20/mst-se-solidariza-com-familia-de-agricultor-assassinado-no-para.html"><p>MST solidariza-se com família de agricultor assassinado no Pará <time datetime="2017-03-20 17:47:05 +0000"> 20 de março de 2017 17h47 </time> </a><li> <a href="/2016/12/21/acampamento-do-mst-sofre-ataque-de-pistoleiros-no-para.html"><p>Acampamento do MST sofre ataque de pistoleiros no Pará <time datetime="2016-12-21 12:17:20 +0000"> 21 de dezembro de 2016 12h17 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><style type="text/css">p.p1 {margin: 0.0px 0.0px 2.0px 0.0px; font: 14.0px Helvetica; color: #454545} p.p2 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #454545} p.p3 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #454545; min-height: 14.0px} p.p4 {margin: 0.0px 0.0px 0.0px 0.0px; font: 17.0px Helvetica; color: #454545}</style><img alt="34114524984_a425160943_z.jpg" height="467" src="//farm5.staticflickr.com/4270/34159143383_005c07de51_b.jpg" width="700" /><p>&nbsp;<p><em>Lilian Campelo<br /> Brasil de Fato</em><p>&nbsp;<p>Uma das testemunhas do massacre que ocorreu na &uacute;ltima quarta (24) na fazenda Santa L&uacute;cia, em Pau D&rsquo;Arco, sudeste do Par&aacute;, afirmou em depoimento sigiloso ao Minist&eacute;rio P&uacute;blico Federal (MPF)&nbsp;que reconheceu a voz do delegado Ant&ocirc;nio Gomes Miranda Neto&nbsp;durante a chacina que vitimou dez&nbsp;sem-terra. Ele &eacute;&nbsp;superintendente da Pol&iacute;cia Civil no Araguaia, com sede no munic&iacute;pio de Reden&ccedil;&atilde;o (PA).<p><br /> A testemunha, que deu entrevista exclusiva ao <b>Brasil de Fato</b>,&nbsp;conseguiu escapar dos policiais e ouviu cada um de seus companheiros serem humilhados, torturados e mortos.&nbsp;<p><br /> Segundo ela, foi poss&iacute;vel&nbsp;identificar a voz do delegado Miranda (como &eacute; conhecido na cidade) porque j&aacute; havia falado com ele anteriormente: &ldquo;Eu ouvi a voz, a voz dele &eacute; muito conhecida, e n&atilde;o s&oacute; daquele momento que eu o conhe&ccedil;o&rdquo;.<p><br /> Este delegado conversou com os trabalhadores rurais em diversas ocasi&otilde;es anteriores &agrave; chacina. Um desses momentos foi no dia 29 de mar&ccedil;o, quando os sem-terra, em protesto, fecharam a rodovia BR 155. Miranda quem mediou a negocia&ccedil;&atilde;o para libera&ccedil;&atilde;o da estrada.<p><br /> Uma das reivindica&ccedil;&otilde;es daquela manifesta&ccedil;&atilde;o, segundo ata de reuni&atilde;o, era uma solicita&ccedil;&atilde;o &agrave; Secret&aacute;ria de Seguran&ccedil;a P&uacute;blica e Defesa Social (Segup) que assegurasse que a Pol&iacute;cia Militar local parasse de &ldquo;intimidar as fam&iacute;lias&rdquo;.<p><br /> <b>Relembre o caso</b><p><br /> Na &uacute;ltima quarta (24), 29 policiais (21 militares e oito civis) cumpriram 14 mandados judiciais, sendo seis&nbsp;de pris&atilde;o preventiva para Ant&ocirc;nio Pereira Milhomem, Ronaldo da Silva dos Santos, Jane J&uacute;lia Almeida &ndash; presidenta da Associa&ccedil;&atilde;o dos Trabalhadores Rurais Nova Vit&oacute;ria &ndash; Fernando Ara&uacute;jo dos Santos, Gen&aacute;rio Neves Miranda e Ant&ocirc;nio Pereira da Silva; e oito mandados de pris&atilde;o tempor&aacute;ria. Dos dez trabalhadores rurais mortos na fazenda Santa L&uacute;cia, tr&ecirc;s constavam na lista dos mandados de pris&atilde;o preventiva e sete pertenciam &agrave; mesma fam&iacute;lia.<p><br /> Os mandados estavam relacionados ao assassinato de um seguran&ccedil;a da fazenda Santa L&uacute;cia que ocorreu no dia 30 de abril.<p><br /> Segundo o advogado da Comiss&atilde;o Pastoral da Terra (CPT), Jos&eacute; Afonso, o que se quer esclarecer no momento &eacute; como o fato ocorreu. Ele acompanhou os peritos no local do crime, e o MPF ouvi o testemunho das sete testemunhas do massacre. A partir dos elementos levantados, a tese de que houve confronto n&atilde;o se sustenta, defende Afonso.<p><br /> &ldquo;As pessoas n&atilde;o foram sequer avisadas que os policiais teriam&nbsp;mandado. N&atilde;o teve nem tempo para isso. Apenas&nbsp;foi reservado a elas dez senten&ccedil;as de morte&rdquo;, afirma o advogado.<p><br /> Ainda de acordo com o relato, dois rapazes do acampamento foram verificar se aqueles homens&nbsp;eram, de fato, policiais. &quot;Eles voltaram correndo, falando que havia muitos deles&quot;, disse a testemunha. Nesse momento, os trabalhadores come&ccedil;aram a correr para o meio do mato.<p><br /> Uma segunda testemunha,&nbsp;que tamb&eacute;m aceitou compartilhar sua vers&atilde;o da hist&oacute;ria com a reportagem, lembrou que, naquele momento, chovia bastante. Por isso, pararam debaixo de uma &aacute;rvore para tentar se proteger. De l&aacute;, ouviram quando os policias chegaram ao local onde estavam os objetos dos sem-terra.<p><br /> &ldquo;A pol&iacute;cia chegou no nosso acampamento chutando vasilhas, quebrando tudo&rdquo;, relara. Segundo as duas testemunhas, os policiais n&atilde;o apresentaram mandado de pris&atilde;o.<p><br /> As duas v&iacute;timas contam ainda que a presidenta da Associa&ccedil;&atilde;o dos Trabalhadores Rurais Nova Vit&oacute;ria, Jane Julia de Oliveira, pediu ao grupo que continuassem no mesmo local. Segundo eles, Oliveira acreditava que os policias n&atilde;o iriam procur&aacute;-los debaixo de chuva. Ent&atilde;o,&nbsp;estenderam uma lona por cima deles para se protegerem da chuva, mas se enganaram.&nbsp;<p><br /> &ldquo;Menos de dez minutos depois que a gente estava debaixo da lona esperando a chuva passar, a pol&iacute;cia chegou&nbsp;gritando: &#39;n&atilde;o corre, n&atilde;o, porque vai todo mundo morrer&#39;, j&aacute; atirando. Gritando e atirando&rdquo;, recorda.<p><br /> Estavam sentadas debaixo da lona&nbsp;25 pessoas. Foi naquele&nbsp;momento que a testemunha reconheceu a voz do delegado Miranda.<p><br /> As v&iacute;timas contam que n&atilde;o houve tempo de reagir, contradizendo a vers&atilde;o divulgada em nota pela Segup, de que os policias teriam sido recebidos na fazenda a tiros.<p><br /> No dia do massacre, os sem-terra esperavam a chegada de&nbsp;cerca de 150 trabalhadores, mas o &ocirc;nibus que os trazia quebrou no meio do caminho.<p><br /> &nbsp;<figure class="image" style="float:right"><img alt="34570642370_b6106d6a3a_o.jpg" height="622" src="//farm5.staticflickr.com/4276/34929012986_d5b1d5778d_b.jpg" width="350" /><figcaption></figcaption></figure><p><br /> <b>O sil&ecirc;ncio</b><p><br /> Os relatos das testemunhas s&atilde;o fortes. Uma delas narra como conseguiu escapar do cerco:<p><br /> &ldquo;Eu sa&iacute; correndo por debaixo da lona e conseguir entrar no mato. Estava correndo, quando&nbsp;me deu uma crise de nervo muito forte. Parei. Travou minhas pernas. Fiquei debaixo de uma moita escutando eles baterem e matarem as pessoas, bem pr&oacute;ximo de mim. Estava muito perto. As pessoas gritavam: n&atilde;o faz isso, pelo amor de Deus&rdquo;.<p><br /> Deitada e escondida na moita, a segunda v&iacute;tima narra momentos de sofrimento e desespero dos companheiros.<p><br /> &ldquo;Eu sa&iacute; correndo, e ela [Jane] ficou sentada. Eu n&atilde;o sei se eles mataram ela sentada, s&oacute; lembro que eles falavam: &#39;levanta para morrer,&nbsp;velha safada, velha vagabunda, cachorra&#39;. Xingavam de v&aacute;rios nomes e, ao mesmo tempo, sorriam e atiravam. Cada pessoa que eles [policias] pegavam, eles atiravam e xingavam: &#39;bota a m&atilde;o na cabe&ccedil;a para morrer&#39;. Outro dizia: &#39;corre para morrer. Voc&ecirc; n&atilde;o queria correr? Ent&atilde;o corre para morrer&#39;. E atirava&rdquo;.<p><br /> Al&eacute;m das dez pessoas assassinadas, outras duas ainda est&atilde;o desaparecidas, segundo testemunho.<p><br /> Depois que n&atilde;o se ouviu mais os gritos e os disparos cessaram, o sil&ecirc;ncio tomou conta. Foi quando uma das testemunhas&nbsp;come&ccedil;ou a se arrastar por cima do mato:<p><br /> &quot;N&atilde;o tinha for&ccedil;as para pular o capim e recorda que atravessou um barraco. Ouvi pessoas conversando e outro barulho, que naquele momento n&atilde;o conseguiu identificar o que era. Depois que eu atravessei esse barraco, eu ouvi um barulho de carro e gente conversando pr&oacute;ximo de mim e fazendo aquele barulho, tipo &#39;batia fofo&#39;. Na hora, eu n&atilde;o imaginei que era jogando algu&eacute;m. Hoje, depois que eu lembro do barulho, imagino que eram eles jogando os corpos em cima da caminhonete&rdquo;.<p><br /> <b>Medo, fome, sede e f&eacute;</b><p>&nbsp;<figure class="image" style="float:left"><img alt="34825962961_645a8723eb_o.jpg" height="467" src="//farm5.staticflickr.com/4197/34805717782_479bf748a0_b.jpg" width="350" /><figcaption></figcaption></figure><p>Depois de ter conseguido escapar dos tiros que foram disparados pelos policias, de ter reconhecido a voz do delegado de pol&iacute;cia durante a chacina e de ter ouvido os amigos serem humilhados e mortos, a v&iacute;tima narra como est&aacute; conseguiu ter for&ccedil;as para continuar viva mesmo ap&oacute;s o massacre:<p><br /> &ldquo;Comecei a correr. Corria e parava para descansar um pouco, sentido-me triste, aflita, sozinha no meio do mato. Estava muito machucada, muito cortada do cip&oacute;. Estava deprimida, com muito medo dos tiros que eu tinha ouvido. N&atilde;o sabia se tinha algu&eacute;m atr&aacute;s de mim. Estava com sede, com fome. Eu me perdi no meio dos pastos, eu n&atilde;o sabia para que rumo eu ia. Eu andava, andava, ia para um lado. N&atilde;o dava certo, eu voltava. Ajoelhava no meio do mato e pedia a Deus prote&ccedil;&atilde;o para me tirar daquele lugar&rdquo;.<p><br /> A testemunha&nbsp;ficou das 8h &agrave;s 16h perdida no meio do mata. Para matar a sede, ela molhava a ponta da blusa em pequenas po&ccedil;as de &aacute;gua no ch&atilde;o. Espremia o pano na m&atilde;o e molhava a boca.<p><br /> &ldquo;Eu n&atilde;o ouvia mais barulho de nada, s&oacute; aquele deserto eu no meio do mato. Desesperada, cansada, com os p&eacute;s inchados, eu s&oacute; sentia muita dor nas pernas. Teve parte que comecei a andar de joelho porque n&atilde;o conseguia mais andar, a dor era muita. A&iacute; eu andava de joelho no meio do mato, parava em alguma sombra, orava, pedia a Deus para me tirar. E nisso eu fiquei das 8h at&eacute; as 4h30 da tarde para conseguir um socorro&rdquo;.<p><br /> A v&iacute;tima n&atilde;o sabe se voltar&aacute; a ser a pessoa que era antes. &ldquo;O meu psicol&oacute;gico est&aacute; machucado. Eu n&atilde;o consigo dormir, acordo assustada com os gritos, com as torturas e com os momentos que eu passei sozinha no mato&rdquo;.<p><br /> Ao final, ela afirma que o mandado de pris&atilde;o n&atilde;o passou de um pretexto para matar as pessoas:<p><br /> &quot;Se fosse com mandado [inten&ccedil;&atilde;o] de prender, eles tinham prendido. Tinham trazido todo mundo preso e hoje eu estaria feliz de estar atr&aacute;s das grades, presa, do que ver os meus amigos mortos, porque eram minha fam&iacute;lia, a gente conviveu muito tempo junto&rdquo;.<p><br /> <b>Enterro</b><p><br /> O massacre dos dez trabalhadores rurais gerou uma segunda viol&ecirc;ncia, agora com os familiares dos camponeses mortos. Para o agente da CPT, Igor Machado, todo o processo de libera&ccedil;&atilde;o dos corpos no Instituto M&eacute;dico Legal (IML) e a chegada na funer&aacute;ria foi confuso, desumano e indigno.<p><br /> Depois de serem assassinados, os corpos dos dez&nbsp;sem-terra foram amontoados na carroceria da caminhonete e levados de Pau D&rsquo;Arco at&eacute; Reden&ccedil;&atilde;o, distante cerca de 55 quil&ocirc;metros, para o Hospital Municipal Iraci Machado de Ara&uacute;jo, onde ficaram at&eacute; meia noite.<p><br /> Para ele, o &ldquo;primeiro problema estrutural que existe &eacute; o fato de n&atilde;o ter&nbsp;IML em Reden&ccedil;&atilde;o&rdquo;. Os corpos, para serem periciados, foram novamente transportados, agora para o IML de Marab&aacute; e Parauapebas, onde receberam cinco corpos cada um.<p><br /> Como os corpos estavam em outras cidades e a fam&iacute;lia, em Reden&ccedil;&atilde;o, havia muitas d&uacute;vidas de como seria o processo para a libera&ccedil;&atilde;o dos corpos. Outro ponto que preocupava os familiares, segundo Machado, referia-se ao&nbsp;estado de conserva&ccedil;&atilde;o dos corpos quando chegasse em Reden&ccedil;&atilde;o ap&oacute;s a per&iacute;cia, visto o tempo que se levou para levar os corpos at&eacute; o IML de Marab&aacute; e Parauapebas.<p><br /> &ldquo;Eu me lembro que teve uma representante da secretaria [Secretaria de Defesa Social] que me disse: &#39;olha o IML j&aacute; falou que com rela&ccedil;&atilde;o a alguns corpos nem embalsamar vai adiantar mais porque alguns est&atilde;o em estado avan&ccedil;ado de decomposi&ccedil;&atilde;o&#39;&rdquo;, lembra Machado.<p><br /> O agente da CPT ainda informa que os corpos, vindos de Marab&aacute; e Parauapebas, chegaram em Reden&ccedil;&atilde;o no dia 25 por volta da meia noite em carros separados e, novamente, foram amontados na carroceria da caminhonete envolvidos em lonas pretas.<p><br /> O mal cheiro e o sangue escorrendo pela carroceria causou revolta e indigna&ccedil;&atilde;o nos familiares, que viram a cena de como seus entes se encontravam. Machado ainda acrescenta que, pelo estado dos corpo,s n&atilde;o seria poss&iacute;vel fazer vel&oacute;rio em caix&atilde;o aberto e muitos familiares nunca mais iriam ver seus parentes.<p><br /> &ldquo;Foi muito desumano.&nbsp;Os familiares, com justa raz&atilde;o, ficaram muito indagados e revoltados&rdquo;, ressalta.<p><br /> Os sete sem-terra que eram da mesma fam&iacute;lia&nbsp;tiveram um vel&oacute;rio r&aacute;pido por conta do estado avan&ccedil;ado de decomposi&ccedil;&atilde;o. Oito caix&otilde;es foram enterrados no cemit&eacute;rio em Reden&ccedil;&atilde;o e dois foram levados para Pau D&rsquo;Arco. Durante o enterro outra superf&iacute;cie de viol&ecirc;ncia foi posta.<p><br /> &ldquo;Como eram sete caix&otilde;es que estavam sendo enterrados, n&atilde;o havia funcion&aacute;rios suficientes. Ent&atilde;o, muitos parentes tiveram que ajudar a botar terra para cobrir a cova&rdquo;, conta Machado.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/29/sobrevivente-reconheceu-voz-de-delegado-durante-chacina-que-matou-dez-no-para.html&redirect_uri=http://www.mst.org.br&picture=//farm5.staticflickr.com/4270/34159143383_005c07de51_b.jpg&name=Sobrevivente reconheceu voz de delegado durante chacina que matou dez no Pará&description=Testemunha relata que ouviu voz de Antônio Gomes Miranda Neto, que havia negociado com os sem-terra anteriormente.&link=http://www.mst.org.br/2017/05/29/sobrevivente-reconheceu-voz-de-delegado-durante-chacina-que-matou-dez-no-para.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/29/sobrevivente-reconheceu-voz-de-delegado-durante-chacina-que-matou-dez-no-para.html&via=MST_Oficial&related=MST_Oficial&text=Sobrevivente reconheceu voz de delegado durante chacina que matou dez no Pará" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
