<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Nós, advogados, temos uma espinha dorsal que não deve se curvar aos poderosos” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em diálogo com movimentos populares e mandatos progressistas, operadores do judiciário propõem a criação de uma Frente Nacional contra o golpe e em defesa da democracia." name="description"/><meta content="lutas-e-mobilizações, democracia, contra-o-golpe" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Nós, advogados, temos uma espinha dorsal que não deve se curvar aos poderosos”' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Em diálogo com movimentos populares e mandatos progressistas, operadores do judiciário propõem a criação de uma Frente Nacional contra o golpe e em defesa da democracia." /><meta property="og:url" content="http://www.mst.org.br/2016/07/06/nos-advogados-temos-uma-espinha-dorsal-que-nao-deve-se-curvar-aos-poderosos.html" itemprop="url" /><meta property="article:published_time" content="2016-07-06T17:00:33+00:00" /><meta property="og:image" content="//farm8.staticflickr.com/7422/28098124526_ab7543c84d_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">lutas-e-mobilizações</span> <span class="tag">democracia</span> <span class="tag">contra-o-golpe</span></div><h1 itemprop="name">“Nós, advogados, temos uma espinha dorsal que não deve se curvar aos poderosos”</h1><p itemprop="description">Em diálogo com movimentos populares e mandatos progressistas, operadores do judiciário propõem a criação de uma Frente Nacional contra o golpe e em defesa da democracia. <time datetime="2016-07-06 17:00:33 +0000" itemprop="datePublished"> 6 de julho de 2016 17h00 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/07/06/nos-advogados-temos-uma-espinha-dorsal-que-nao-deve-se-curvar-aos-poderosos.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7422/28098124526_ab7543c84d_b.jpg&name=“Nós, advogados, temos uma espinha dorsal que não deve se curvar aos poderosos”&description=Em diálogo com movimentos populares e mandatos progressistas, operadores do judiciário propõem a criação de uma Frente Nacional contra o golpe e em...&link=http://www.mst.org.br/2016/07/06/nos-advogados-temos-uma-espinha-dorsal-que-nao-deve-se-curvar-aos-poderosos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/07/06/nos-advogados-temos-uma-espinha-dorsal-que-nao-deve-se-curvar-aos-poderosos.html&via=MST_Oficial&related=MST_Oficial&text=“Nós, advogados, temos uma espinha dorsal que não deve se curvar aos poderosos”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="Encontro nacional juristas.JPG" height="423" src="//farm8.staticflickr.com/7422/28098124526_ab7543c84d_b.jpg" width="700" /><figcaption>Profissionais do direito se re&uacute;nem no DF para a constru&ccedil;&atilde;o de uma Frente Nacional em defesa da Democracia.</figcaption></figure><p>&nbsp;<p><em>Por Lizely Borges<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>Lutar contra o golpe parlamentar e construir uma articula&ccedil;&atilde;o nacional com os operadores do sistema de justi&ccedil;a brasileira para os grandes temas nacionais para a &aacute;rea, como o papel do Supremo Tribunal Federal e forma&ccedil;&atilde;o nas universidades, e na defesa da democracia s&atilde;o os objetivos que re&uacute;nem, desde segunda-feira (04), em Bras&iacute;lia-DF, cerca de 300 profissionais do direito de todo o Brasil no I Encontro Nacional da Frente Brasil de Juristas pela Democracia.<p><br /> Articulado pela Frente Brasil Popular (FBP), coletivo diverso que re&uacute;ne organiza&ccedil;&otilde;es de defesa de direitos humanos e movimentos populares, o Encontro se estender&aacute; at&eacute; dia 06 de junho, com an&aacute;lise de conjuntura e a cria&ccedil;&atilde;o da Frente Nacional de Juristas pela Democracia.&nbsp;<p><br /> &ldquo;Existe uma car&ecirc;ncia de uma articula&ccedil;&atilde;o como essa de car&aacute;ter nacional no pa&iacute;s. A &uacute;nica que temos que &eacute; Ordem dos Advogados (OAB), que foi criada por for&ccedil;a de lei, e que cumpriu um papel vergonhoso no cen&aacute;rio atual ao protocolar um pedido de impedimento da presidenta. E necess&aacute;rio que haja um outro espa&ccedil;o que garanta um debate democr&aacute;tico&rdquo;, relata <span style="color: rgb(34, 34, 34); font-family: arial, sans-serif; font-size: 12.8px; line-height: normal;">Ney Strozake,&nbsp;</span>advogado do Movimento dos Trabalhadores Sem Terra (MST) e um dos organizadores do Encontro.&nbsp;<p><br /> A deputada federal Jandira Feghali (PC do B/RJ) defende que, diante do papel desempenhado pelo Poder Judici&aacute;rio na articula&ccedil;&atilde;o do processo de impeachment, o F&oacute;rum pode vir a assumir n&atilde;o apenas o papel de mobilizador da categoria para a resist&ecirc;ncia &agrave; destitui&ccedil;&atilde;o, mas tamb&eacute;m o de provocador de uma reforma judici&aacute;ria mais ampla. &ldquo; O Judici&aacute;rio &eacute; um bra&ccedil;o do estado brasileiro que luta contra ele pr&oacute;prio, que inviabiliza a pr&oacute;pria a&ccedil;&atilde;o democr&aacute;tica do estado. Este F&oacute;rum tem papel de interferir conjunturalmente mas pode interferir estruturalmente. A reforma que se fez do Judici&aacute;rio [PEC 45, aprovada em 2004] nem passou perto da mudan&ccedil;a real deste poder, inclusive as suas nomea&ccedil;&otilde;es, a forma como as pessoas chegam nos tribunais superiores, &eacute; tudo para ser repensado&rdquo;.<p><br /> Para o ex-presidente da OAB e respons&aacute;vel pela abertura do processo do impeachment de Fernando Collor, em 1992, Marcelo Laven&egrave;re, a articula&ccedil;&atilde;o das e dos advogados defensores da democracia &eacute; uma resposta necess&aacute;ria &agrave; posi&ccedil;&atilde;o conservadora da entidade representativa da categoria.<p><br /> &ldquo;O surgimento destes focos de advogados que dizem em cada estado n&atilde;o a esta posi&ccedil;&atilde;o [da OAB], que dizem &ldquo;n&oacute;s queremos uma democracia prestante, construtora de uma cidadania para todos&rdquo; e n&atilde;o uma advocacia que serve a interesses corporativistas, aos interesses dos poderosos, que s&atilde;o os que pagam a maioria dos nossos colegas, e ent&atilde;o terminam por ter uma identifica&ccedil;&atilde;o com o seu cliente. Foi preciso que houvesse um exagero da direita na advocacia para que surgissem os representantes da resist&ecirc;ncia contra o golpe, mas n&atilde;o apenas contra ele e sim tamb&eacute;m contra a desigualdade, a cultura do estupro, a concentra&ccedil;&atilde;o de renda, o monop&oacute;lio midi&aacute;tico que deforma a opini&atilde;o brasileira. Esse &eacute; o nosso compromisso, de nos opor&rdquo;<p><br /> <strong>Erro hist&oacute;rico da OAB</strong><p><br /> No dia 28 de mar&ccedil;o, a OAB protocolou na C&acirc;mara de Deputados um pedido de impeachment da presidenta Dilma Rousseff. Amplamente criticada por movimentos populares e universidades sob argumento de que a Ordem possui amplo envolvimento com setores defensores do impedimento, a entidade afirmou, naquele momento, que o pedido era em raz&atilde;o do &ldquo;conjunto da obra&rdquo; motivado por &ldquo;decis&atilde;o t&eacute;cnica&rdquo;, e que a Ordem n&atilde;o se &ldquo;envolvia em &ldquo;quest&otilde;es pol&iacute;ticas, ideol&oacute;gicas ou partid&aacute;rias&rdquo;. &nbsp;<p><br /> Em comunicado, o presidente da OAB, Carlos Lamachia, defendeu que &ldquo;a OAB cumprir&aacute; sua fun&ccedil;&atilde;o, estabelecida pela Constitui&ccedil;&atilde;o, de guardi&atilde; dos direitos e garantias do cidad&atilde;o. Agir&aacute; como fiscal da legalidade, cobrando o cumprimento dos ritos e o respeito ao devido processo.&rdquo; Das 27 seccionais da OAB apenas a do estado do Par&aacute; se op&ocirc;s ao pedido da entidade &agrave; abertura do processo de impeachment.&nbsp;<p><br /> Para Laven&egrave;re, a entidade cometeu um &ldquo;vergonhoso&rdquo; e &ldquo;erro hist&oacute;rico&rdquo; ao se posicionar em defesa do impedimento antes mesmo do in&iacute;cio da investiga&ccedil;&atilde;o da acusa&ccedil;&atilde;o. &ldquo;O espet&aacute;culo que se viu no Conselho Federal da Ordem n&atilde;o &eacute; t&atilde;o dantesco como o dia 17 de abril [vota&ccedil;&atilde;o do processo de impeachment na C&acirc;mara de Deputados], mas &eacute; muito pr&oacute;ximo. Eu gostaria de ouvir que n&atilde;o apenas o Par&aacute; salvou a p&aacute;tria, mas Bras&iacute;lia, o Rio de Janeiro, o Maranh&atilde;o e que a gente mude essa posi&ccedil;&atilde;o da Ordem&rdquo;, defende Laven&egrave;re.&nbsp;<p><br /> Diante do laudo da per&iacute;cia da Comiss&atilde;o Especial de Impeachment, apresentado no dia 27 de junho ao Senado, em que aponta o n&atilde;o envolvimento de Dilma nas pedaladas fiscais, argumento central da entidade para o processo de impedimento, Marcelo sugeriu aos profissionais do direito presentes no Encontro que retomem contato com cada conselheiro da OAB de seu estado a fim de reverter a posi&ccedil;&atilde;o da entidade. &ldquo;Comprovado que n&atilde;o h&aacute; crime, n&atilde;o h&aacute; pedalada, coloco como proposta tentar mudar em cada estado a posi&ccedil;&atilde;o que a seccional tomou. Vai ser dif&iacute;cil, o fato de ser dif&iacute;cil n&atilde;o quer dizer que n&atilde;o se tente&rdquo;.<p><br /> <strong>&ldquo;Excessos constitucionais&rdquo; e unidade popular</strong><p><br /> Nas an&aacute;lises realizadas durante o encontro um tema comum foi a atua&ccedil;&atilde;o do governo interino de Michel Temer no desmonte de pol&iacute;ticas sociais conquistadas desde a redemocratiza&ccedil;&atilde;o brasileira. Para a professora da Faculdade Nacional de Direito/UFRJ, Carol Proner, a fragiliza&ccedil;&atilde;o dos direitos sociais, efetivada com o afastamento de Dilma e a&ccedil;&otilde;es de Temer, teve arquitetura anterior &agrave; elei&ccedil;&atilde;o de 2014 ou elei&ccedil;&atilde;o &agrave; Eduardo Cunha para presid&ecirc;ncia da C&acirc;mara.&nbsp;<p><br /> Ela cita a reflex&atilde;o proposta pelo professor de direito da UnB, Cristiano Paix&atilde;o, no livro A Resist&ecirc;ncia no Golpe de 2016, no qual afirma que Temer, em 2005, apresentou a PEC 157 que objetivava promover revis&atilde;o constitucional e atribu&iacute;a ao Congresso Nacional este poder. Paix&atilde;o relata que a defesa da PEC por Temer &eacute; a de que &ldquo;a excessiva participa&ccedil;&atilde;o popular [na elabora&ccedil;&atilde;o da Constitui&ccedil;&atilde;o de 1988] teria produzido disposi&ccedil;&otilde;es constitucionais equivocadas, que deveriam ser objeto de revis&atilde;o&rdquo;, e que a nova constitui&ccedil;&atilde;o deveria ser pelas m&atilde;os dos &ldquo;mais s&aacute;bios os incumbidos e estabelece-la&rdquo;.<p><br /> Para os participantes &eacute; preciso enfrentar a tentativa de afastamento do cidad&atilde;o da pol&iacute;tica e combater qualquer tentativa de viola&ccedil;&atilde;o da legalidade democr&aacute;tica. Para eles, as decis&otilde;es tomadas pelo interino, antes mesmo do encerramento do processo de impeachment, com a viola&ccedil;&atilde;o das estruturas de governo e pol&iacute;ticas sociais, apontam o desprezo de Temer com os direitos sociais: &ldquo;Temos um governo provis&oacute;rio que se movimenta como se definitivo fosse. Sequer aguarda a decis&atilde;o final. Muda estruturas de governo, extingue minist&eacute;rios como o do Desenvolvimento Agr&aacute;rio, faz altera&ccedil;&otilde;es na Previd&ecirc;ncia. Estamos perdendo o par&acirc;metro da legalidade&rdquo;, afirma Jandira.&nbsp;<p><br /> Ela aponta a necessidade de retomada do debate, desta vez mais qualificado, sobre a import&acirc;ncia da reforma pol&iacute;tica e manifesta preocupa&ccedil;&atilde;o com a crescente criminaliza&ccedil;&atilde;o dos movimentos populares: &ldquo;&Eacute; importante o movimento de ganhar consci&ecirc;ncias para que os pr&oacute;ximos processos eleitorais, pelo menos ainda na democracia representativa, possa mudar este quadro &ndash; um congresso absolutamente distante da realidade brasileira e que s&oacute;, sua grande maioria [dos parlamentares], s&oacute; consegue defender o retrocesso. Uma maioria que &eacute; capaz de mudar a Constitui&ccedil;&atilde;o para desvincular sa&uacute;de e educa&ccedil;&atilde;o, o sal&aacute;rio m&iacute;nimo.<p><br /> &Eacute; necess&aacute;rio mudar essa possibilidade de representa&ccedil;&atilde;o, a&iacute; entra a reforma pol&iacute;tica, mas entra tamb&eacute;m algo que a pr&oacute;pria experi&ecirc;ncia vai permitir &ndash; na hora que o povo come&ccedil;ar a perceber sua perda vai reagir, a minha preocupa&ccedil;&atilde;o &eacute; que se ele reagir com um governo que n&atilde;o tem voto que a&iacute; sim a express&atilde;o antidemocr&aacute;tica fique mais clara, com a repress&atilde;o e criminaliza&ccedil;&atilde;o dos movimentos sociais&rdquo;.&nbsp;<p><br /> Para o membro da dire&ccedil;&atilde;o nacional do MST, Alexandre Concei&ccedil;&atilde;o, o desmonte da classe trabalhadora nos mais de 40 dias de governo Temer exige a constru&ccedil;&atilde;o de uma articula&ccedil;&atilde;o crescente entre movimentos populares, advogados, mandatos progressistas e demais atores para envolver o conjunto da popula&ccedil;&atilde;o na esfera p&uacute;blica pol&iacute;tica.<p><br /> &ldquo;As bandeiras Fora Temer e Fora Cunha arregimentou muita gente, mas o pov&atilde;o ainda n&atilde;o veio para as ruas. &Eacute; hora de fazer trabalho de base, de explicar a pauta do neoliberalismo para a classe trabalhadora, de forma did&aacute;tica, sem chav&otilde;es, explicar o que n&oacute;s vamos perder com esse golpe e renovar os m&eacute;todos de articula&ccedil;&atilde;o entre a gente, sem querer ser hegemonista, ser dono da a&ccedil;&atilde;o para construir a unidade popular&rdquo;.<br /> &nbsp;<p><br /> <strong>Futuras a&ccedil;&otilde;es da Frente</strong><p><br /> No &uacute;ltimo dia do Encontro, dia 06, os participantes produzir&atilde;o uma carta. Este documento dever&aacute; ser entregue ao Supremo Tribunal Federal, com solicita&ccedil;&atilde;o de realiza&ccedil;&atilde;o de audi&ecirc;ncia p&uacute;blica. O &uacute;ltimo dia da atividade tamb&eacute;m ser&aacute; de constru&ccedil;&atilde;o da forma de opera&ccedil;&atilde;o e estrutura&ccedil;&atilde;o da Frente nos estados. O objetivo &eacute; reunir estudantes de direito, promotores, ju&iacute;zes, defensores p&uacute;blicos e demais integrantes do Sistema Judici&aacute;rio nas a&ccedil;&otilde;es desenvolvidas pela Frente.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/07/06/nos-advogados-temos-uma-espinha-dorsal-que-nao-deve-se-curvar-aos-poderosos.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7422/28098124526_ab7543c84d_b.jpg&name=“Nós, advogados, temos uma espinha dorsal que não deve se curvar aos poderosos”&description=Em diálogo com movimentos populares e mandatos progressistas, operadores do judiciário propõem a criação de uma Frente Nacional contra o golpe e em...&link=http://www.mst.org.br/2016/07/06/nos-advogados-temos-uma-espinha-dorsal-que-nao-deve-se-curvar-aos-poderosos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/07/06/nos-advogados-temos-uma-espinha-dorsal-que-nao-deve-se-curvar-aos-poderosos.html&via=MST_Oficial&related=MST_Oficial&text=“Nós, advogados, temos uma espinha dorsal que não deve se curvar aos poderosos”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
