<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Não há justificativas técnicas e nem econômicas para manter o DISJB no Açu com 70 km² - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Artigo do professor Roberto Moraes (NEED-IFF) anula qualquer justificativa de manter grande empreendimento no Açu." name="description"/><meta content="rio-de-janeiro, acampamento, justiça" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Não há justificativas técnicas e nem econômicas para manter o DISJB no Açu com 70 km²' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Artigo do professor Roberto Moraes (NEED-IFF) anula qualquer justificativa de manter grande empreendimento no Açu." /><meta property="og:url" content="http://www.mst.org.br/2017/07/23/nao-ha-justificativas-tecnicas-e-nem-economicas-para-manter-o-disjb-no-acu-com-70-km.html" itemprop="url" /><meta property="article:published_time" content="2017-07-23T18:19:05+00:00" /><meta property="og:image" content="//farm5.staticflickr.com/4327/35723347460_c94076ca50_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">rio-de-janeiro</span> <span class="tag">acampamento</span> <span class="tag">justiça</span></div><h1 itemprop="name">Não há justificativas técnicas e nem econômicas para manter o DISJB no Açu com 70 km²</h1><p itemprop="description">Artigo do professor Roberto Moraes (NEED-IFF) anula qualquer justificativa de manter grande empreendimento no Açu. <time datetime="2017-07-23 18:19:05 +0000" itemprop="datePublished"> 23 de julho de 2017 18h19 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/07/23/nao-ha-justificativas-tecnicas-e-nem-economicas-para-manter-o-disjb-no-acu-com-70-km.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4327/35723347460_c94076ca50_b.jpg&name=Não há justificativas técnicas e nem econômicas para manter o DISJB no Açu com 70 km²&description=Artigo do professor Roberto Moraes (NEED-IFF) anula qualquer justificativa de manter grande empreendimento no Açu.&link=http://www.mst.org.br/2017/07/23/nao-ha-justificativas-tecnicas-e-nem-economicas-para-manter-o-disjb-no-acu-com-70-km.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/07/23/nao-ha-justificativas-tecnicas-e-nem-economicas-para-manter-o-disjb-no-acu-com-70-km.html&via=MST_Oficial&related=MST_Oficial&text=Não há justificativas técnicas e nem econômicas para manter o DISJB no Açu com 70 km²" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/07/18/agricultores-do-acu-no-rj-sofrem-nova-injustica.html"><p>Agricultores do Açú, no RJ, sofrem nova injustiça <time datetime="2017-07-18 21:42:26 +0000"> 18 de julho de 2017 21h42 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p>&nbsp;<p><em>Do Blog do Roberto Moraes</em><p>&nbsp;<p>Ontem, este blog comentou <a href="http://www.robertomoraes.com.br/2017/07/juiz-reve-decisao-e-concede-liminar_15.html">aqui</a>, sobre a decis&atilde;o judicial que definiu posse sobre &aacute;reas - em lit&iacute;gio e conflito - na regi&atilde;o do A&ccedil;u, por conta da instala&ccedil;&atilde;o do Distrito Industrial de S&atilde;o Jo&atilde;o da Barra (DISJB), num acordo, question&aacute;vel, em v&aacute;rias dimens&otilde;es, entre a empresa Prumo (controlada pelo banco americano EIG ) e a Codin-RJ, empresa de economia mista do ERJ.<p><br /> Na postagem de ontem foi informado que seriam trazidos para este espa&ccedil;o, mais elementos para demonstrar que, numa an&aacute;lise t&eacute;cnico-econ&ocirc;mica, a desapropria&ccedil;&atilde;o desta extraordin&aacute;ria e extensa &aacute;rea, n&atilde;o encontra justificativas. O objeto e a finalidade em que os decretos desapropriat&oacute;rios se sustentaram, depois de quase uma d&eacute;cada, deixaram de existir.<p><br /> Estudos e an&aacute;lises sobre os projetos portu&aacute;rios e distritos industriais no Brasil e em algumas outras partes do mundo ajudam a sustentar esta posi&ccedil;&atilde;o. Assim, de forma breve, com o texto abaixo, este professor (pesquisador e blogueiro) vai expor alguns dos v&aacute;rios argumentos t&eacute;cnico-econ&ocirc;micos que poderiam ser analisados e considerados pelas autoridades que possuem poder para fazer Justi&ccedil;a em rela&ccedil;&atilde;o ao caso.<p><br /> A injusti&ccedil;a da manuten&ccedil;&atilde;o das desapropria&ccedil;&otilde;es de 70 km&sup2; no A&ccedil;u<p><br /> <strong>A - Contextualiza&ccedil;&atilde;o do caso</strong><p><br /> Para contextualizar a an&aacute;lise da &aacute;rea de implanta&ccedil;&atilde;o do Porto do A&ccedil;u - e depois do Distrito Industrial de S&atilde;o Jo&atilde;o da Barra (DISJB), com 7.000 ha (702 km&sup2;) -, a partir de 2007/2009, &eacute; interessante resgatar a tipologia da evolu&ccedil;&atilde;o dos sistemas portu&aacute;rios no pa&iacute;s.<p><br /> A seguir, de forma sucinta, tamb&eacute;m observar as dimens&otilde;es e caracter&iacute;sticas destes tipos de empreendimentos, como modal log&iacute;stico e de polo de desenvolvimento industrial que podem ser, mais ou menos, articulados, entre si. Inicialmente &eacute; necess&aacute;rio explicitar a evolu&ccedil;&atilde;o da tipologia dos portos em nosso pa&iacute;s.<p><br /> <strong>B &ndash; Sobre os Sistemas Portu&aacute;rios e distritos industriais: [1] [2]</strong><p><br /> Os portos mar&iacute;timos ao longo do &uacute;ltimo s&eacute;culo foi acompanhando a reestrutura&ccedil;&atilde;o produtiva mundial e ampliando sua import&acirc;ncia, enquanto modal de transporte, como o aumento do com&eacute;rcio mundial. A rela&ccedil;&atilde;o dos portos e seus terminais com as cidades e regi&otilde;es sempre foram conflituosas e se transformaram com a incorpora&ccedil;&atilde;o dos cont&ecirc;ineres e amplia&ccedil;&atilde;o do porte dos navios.<p><br /> Assim, o gigantismo naval passou a puxar um gigantismo portu&aacute;rio [3], o que levou ao surgimento dos portos-ind&uacute;strias, fora das &aacute;reas urbanas para garantir a fluidez nas cargas e desta forma reduzir os gastos na etapa da circula&ccedil;&atilde;o das mercadorias entre a produ&ccedil;&atilde;o e o consumo.<p><br /> Em resumo, no Brasil, &eacute; poss&iacute;vel tra&ccedil;ar uma tipologia desta gera&ccedil;&atilde;o de portos, observando os per&iacute;odos das mudan&ccedil;as, a localiza&ccedil;&atilde;o dos mesmos, assim como, os seus usos e caracter&iacute;sticas.<p><br /> As transforma&ccedil;&otilde;es das caracter&iacute;sticas de portos, n&atilde;o impedem que este processo se desenvolva de forma, onde coexistam hoje, portos com usos de diferentes gera&ccedil;&otilde;es. Assim vale observar a tabela abaixo que resume este processo no &uacute;ltimo s&eacute;culo no Brasil. No exterior, este processo &eacute; similar, mas ocorrem em per&iacute;odos anteriores:<p>&nbsp;<p><img alt="img1.jpg" height="371" src="//farm5.staticflickr.com/4325/35305962283_b24c5de565_b.jpg" width="600" /><p><br /> Considerando que o Porto do A&ccedil;u, se insere de forma clara na quinta gera&ccedil;&atilde;o de portos, aqueles desenhados fora de &aacute;reas urbana e com projetos articulados com empreendimentos e zonas industriais junto das &aacute;reas log&iacute;stico-portu&aacute;rias. S&atilde;o os portos tipo ZIP (Zona Industrial-portu&aacute;ria) ou MIDAs (Maritime Industrial Development Areas, ou em portugu&ecirc;s, &Aacute;reas de Desenvolvimento Industrial Mar&iacute;timo-portu&aacute;rio). Assim, &eacute; interessante relatar alguns casos para se ter uma ideia da demanda de &aacute;reas nestes tipo de empreendimentos.<p><br /> <img alt="img2.jpg" height="304" src="//farm5.staticflickr.com/4325/35305970233_4ce924f19e_b.jpg" width="600" /><p><br /> ** No Complexo de Suape 59% dos 13,5 Km&sup2; s&atilde;o de &aacute;reas de conserva&ccedil;&atilde;o ambiental.<p><br /> *** A &aacute;rea atualmente usada pelas empresas do cluster de &oacute;leo e g&aacute;s em Maca&eacute; foi estimada em 5 Km&sup2;, incluindo base operacional da Petrobras em Imbetiba, Parque dos Tubos em Imboassica; UTGCAB (Cabi&uacute;nas); 2 UTEs + &aacute;reas do Parque Industrial de Cavaleiros, Polo Industrial de Cabi&uacute;nas e &aacute;reas de outras empresas. Outros 10 Km&sup2; s&atilde;o de condom&iacute;nios log&iacute;sticos-industriais em fase de licenciamento ou instala&ccedil;&atilde;o em Maca&eacute;.<p><br /> Observando os dados acima sobre os empreendimentos portu&aacute;rios que possuem distritos industriais ao seu entorno e as &aacute;reas utilizadas &eacute; poss&iacute;vel interpretar o exagero da necessidade de 70 km&sup2; para o DISJB no A&ccedil;u.<p><br /> <strong>B. 1 - O Porto de Santos e o Polo Industrial de Cubat&atilde;o, SP</strong><p><br /> Observando tabela acima &eacute; poss&iacute;vel identificar que o Porto de Santos - o maior da Am&eacute;rica Latina em movimenta&ccedil;&atilde;o de cargas -, depois de mais de um s&eacute;culo, ocupa uma &aacute;rea com seus 54 terminais de menos de 8 km&sup2;.<p><br /> O polo industrial de Cubat&atilde;o que come&ccedil;ou a ser instalado h&aacute; seis d&eacute;cadas - em &aacute;rea cont&iacute;gua ao porto de Santos - o primeiro do pa&iacute;s hoje, mesmo tendo uma refinaria, duas sider&uacute;rgicas, um complexo petroqu&iacute;mico e v&aacute;rias ind&uacute;strias, especialmente do setor de qu&iacute;mica, ocupa de forma conjunta em &aacute;rea junto &agrave; Serra do Mar, uma extens&atilde;o entre 25 km&sup2; e 30 km&sup2;. Enquanto isto, no A&ccedil;u se o DISJB pretende continuar mantendo um estoque de 70 km&sup2; de terras, desapropriadas de pequenos produtores.<p><br /> <strong>B.2 - O Complexo Log&iacute;stico-industrial de Suape, PE</strong><p><br /> O Complexo portu&aacute;rio-industrial de Suape, PE (ZIP da 5&ordf; gera&ccedil;&atilde;o) foi o primeiro no pa&iacute;s a ser planejado para funcionar como porto-ind&uacute;stria, ainda na d&eacute;cada de 70. Por&eacute;m, s&oacute; nos anos 2000, o projeto de Suape deslancharia por conta da decis&atilde;o da implanta&ccedil;&atilde;o da refinaria Abreu Lima (Rsnet).<p><br /> Hoje, o Porto de Suape possui na sua retroarea e distrito industrial mais de 100 empresa instaladas, entre refinaria, petroqu&iacute;mica, estaleiros, etc.<p><br /> Para desenvolver todo este potencial o Complexo de Suape possui uma &aacute;rea de 13,5 km&sup2;, sendo que 60% dela n&atilde;o tem como ser utilizada, por se tratar de &aacute;rea destinada &agrave; conserva&ccedil;&atilde;o ambiental, como forma de mitigar os impactos decorrentes do empreendimento econ&ocirc;mico.<p><br /> Enquanto isto, no A&ccedil;u se quer manter um estoque de 70 km&sup2; de &aacute;rea para o DISJB, numa ideia exagerada e sem prop&oacute;sito, mesmo que numa concep&ccedil;&atilde;o de gigantismo naval e portu&aacute;rio que nasceu com a 5&ordf; gera&ccedil;&atilde;o de portos no mundo.<p><br /> <strong>B.3 - A base operacional do setor petr&oacute;leo em Maca&eacute;, RJ</strong><p><br /> Para observar e analisar a ocupa&ccedil;&atilde;o de &aacute;reas para as atividades de apoio &agrave; explora&ccedil;&atilde;o de petr&oacute;leo offshore vale entender o que vem acontecendo em Maca&eacute;, desde a d&eacute;cada de 70, a partir da descoberta da Bacia de Campos e da instala&ccedil;&atilde;o da base operacional da Petrobras em Maca&eacute;.<p><br /> De um terminal de uso privado (TUP) portu&aacute;rio instalado em Imbetiba, a estatal foi expandindo suas atividades gerenciais e operacionais. O Terminal de Cabi&uacute;nas para receber o petr&oacute;leo e o g&aacute;s e envi&aacute;-los por dutos ao Rio. Adiante, para processamento, produ&ccedil;&atilde;o de GLP e desde 2015 tamb&eacute;m recebendo o g&aacute;s natural explorado na Bacia de Santos.<p><br /> Assim, ao longo do tempo tamb&eacute;m nasceu o Parque de Tubos, o condom&iacute;nio de ind&uacute;stria de Cavaleiros que atende &agrave;s para-petroleiras que fornece materiais, equipamentos e servi&ccedil;os &agrave; Petrobras e outras petroleiras. Duas UTEs, usinas termel&eacute;tricas a g&aacute;s tamb&eacute;m fazem parte desta cadeia produtiva ligada ao petr&oacute;leo e g&aacute;s.<p><br /> Se forem somadas todas as &aacute;reas utilizadas por estes empreendimentos em Maca&eacute;, elas superam em pouco, a &aacute;rea de 5 km&sup2;. Se ainda se quiser incluir as &aacute;reas dos condom&iacute;nios log&iacute;sticos-industrias mais recentes e que est&atilde;o em fasse final de licenciamento ou in&iacute;cio de utiliza&ccedil;&atilde;o, eles n&atilde;o chegam a mais 10 km&sup2;.<p><br /> <strong>C- Sobre os 10 Distritos Industriais da Codin-RJ:</strong><p><br /> Depois de analisar as &aacute;reas dos portos ligados aos condom&iacute;nios industriais, passemos &agrave; an&aacute;lise das &aacute;reas dos distritos industriais (DI) da Codin no ERJ. Se forem somadas as &aacute;reas de todos os 9 DI da Codin-RJ (que na m&eacute;dia geral n&atilde;o chega a 50% de uso) eles equivalem a cerca de apenas 20% do que a &aacute;rea de um &uacute;nico distrito, o DISJB com seus 70 km&sup2;. Vejamos a tabela abaixo:<p><br /> <img alt="img3.jpg" height="377" src="//farm5.staticflickr.com/4310/35273874994_6bfe019c4b_b.jpg" width="600" /><p><br /> <strong>D - Sobre &aacute;reas de munic&iacute;pios x DISJB:</strong><p><br /> Ap&oacute;s observar os usos de &aacute;reas com a finalidade de sustentar infraestruturas de log&iacute;stica, portu&aacute;ria e industrial, &eacute; interessante analisar e comparar a extens&atilde;o da &aacute;rea do DISJB, com as &aacute;reas totais de quase duas centenas de munic&iacute;pios brasileiros. Isto mesmo &eacute; espantoso observar que a &aacute;rea prevista para o DISJB &eacute; maior do que quase 200 munic&iacute;pios brasileiros:<br /> &nbsp;<table border="1" cellpadding="1" cellspacing="1" style="width: 500px;"><tbody><tr><td>DISJB com 72 Km&sup2; tem &aacute;rea maior que 198 munic&iacute;pios brasileiros<tr><td>Entre eles 5 munic&iacute;pios fluminenses: (B&uacute;zios (69 km2; Iguaba (53 km&sup2;); Porto Real (50 km&sup2;); Mesquita (34 km&sup2;) e Nil&oacute;polis (19 km&sup2;).<tr><td>Al&eacute;m destes 5 do ERJ, outros 43 munic&iacute;pios da regi&atilde;o Sudeste possuem menos do que 72 km&sup2;.</table><p>Fonte: IBGE.<p><br /> <strong>E &ndash; Mapa de Projeto e uso de &aacute;reas DISJB:</strong><p><br /> Diante desta realidade, vale observar o que foi projetado para o DISJB pela LLX (atual Prumo) e aquilo que nove anos depois &eacute; realidade. Assim, tamb&eacute;m de forma resumida &eacute; poss&iacute;vel observar em dois mapas comparados, o que foi previsto para a &aacute;rea pelos empreendedores e o que &eacute; realidade.<p><br /> <img alt="img4.jpg" src="//farm5.staticflickr.com/4315/35944975362_2f972bbb3b_b.jpg" /><p><br /> Diante dos argumentos t&eacute;cnico-econ&ocirc;micos descritos de forma resumida acima, &eacute; poss&iacute;vel elencar algumas conclus&otilde;es (quatro principais) que apontam para a necessidade das autoridades reverem, de forma urgente, os decretos de desapropria&ccedil;&atilde;o e assim fazer Justi&ccedil;a, considerando a perda do objeto e da finalidade dos mesmos.<p><br /> <strong>F - Observa&ccedil;&otilde;es finais e conclus&otilde;es:</strong><p><br /> a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Numa an&aacute;lise geral dos projetos de empreendimentos da Prumo/Codin-RJ sobre o territ&oacute;rio da regi&atilde;o do A&ccedil;u que s&atilde;o extensivos em uso de &aacute;reas, &eacute; poss&iacute;vel afirmar que, num cen&aacute;rio de pelos menos duas d&eacute;cadas, n&atilde;o h&aacute; viabilidade t&eacute;cnica-econ&ocirc;mica que sustente a instala&ccedil;&atilde;o de uma refinaria e/ou complexo petroqu&iacute;mico no A&ccedil;u. Isto se d&aacute; pelos estudos prospectivos da ANP [4] e [5], que analisa os fluxos de origem de combust&iacute;vel e destino dos derivados no Brasil.<p><br /> Num pr&oacute;ximo aumento de demanda de combust&iacute;veis e derivados, as regi&otilde;es priorit&aacute;rias para a instala&ccedil;&atilde;o de refinarias no Brasil, s&atilde;o o Oeste Mineiro (ou Centro-Oeste) e o Nordeste do pa&iacute;s. Al&eacute;m disso, h&aacute; que se considerar que a localiza&ccedil;&atilde;o do Comperj em Itabora&iacute;, com possibilidades de amplia&ccedil;&atilde;o - e &aacute;rea j&aacute; reservada - elimina qualquer chance do DISJB no A&ccedil;u, vir a receber este tipo de investimento ligado ao setor de &oacute;leo e g&aacute;s, que &eacute; assumido pela Prumo Log&iacute;stica Global S.A., como o &ldquo;cluster&rdquo; central dos empreendimentos no A&ccedil;u. (Conforme p. 629-634 da peti&ccedil;&atilde;o da Porto do A&ccedil;u, S.A. no processo N&ordm; 0000721-89.2017.8.19.0053).<p><br /> b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Considerando as din&acirc;micas econ&ocirc;mico-espaciais de projetos similares, daquilo que academicamente intitulo como &ldquo;Circuito Espacial do Petr&oacute;leo e dos Royalties&rdquo; no ERJ, n&atilde;o h&aacute; perspectivas de que a base operacional de explora&ccedil;&atilde;o de petr&oacute;leo possa migrar toda do munic&iacute;pio e regi&atilde;o de Maca&eacute; (e seu entorno) para o A&ccedil;u.<p><br /> Seguindo o movimento j&aacute; em curso, estas duas bases operacionais tendem a dividir estas opera&ccedil;&otilde;es e atividades ao longo do litoral entre as bacias de Santos e do Esp&iacute;rito Santo, incluindo na &aacute;rea intermedi&aacute;ria, a Bacia de Campos.<p><br /> Mesmo se esta migra&ccedil;&atilde;o de toda a base material instalada ao longo de 4 d&eacute;cadas em Maca&eacute;, fosse para o cluster que est&aacute; sendo instalado nos dois terminais portu&aacute;rios do Porto do A&ccedil;u, isto iria significar a utiliza&ccedil;&atilde;o de parte da retro&aacute;rea da pr&oacute;pria Prumo e, no m&aacute;ximo, mais uma &iacute;nfima &aacute;rea pertencente ao DISJB.<p><br /> c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Tamb&eacute;m num cen&aacute;rio (neste caso) que pode at&eacute; ser superior a duas d&eacute;cadas, n&atilde;o se enxergam possibilidades dos projetos de siderurgias, de metal-mec&acirc;nico, automotivo e cimenteiro serem retomados no A&ccedil;u, considerando que hoje h&aacute; um excesso de capacidade instalada de produ&ccedil;&atilde;o de a&ccedil;o no Brasil e no mundo, e assim toda a cadeia produtiva abaixo da siderurgia que foi projetada fica tamb&eacute;m inviabilizada.<p><br /> d)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Assim, estes dois exemplos de setores de empreendimentos que s&atilde;o extensivos em &aacute;rea, n&atilde;o est&atilde;o hoje projetados e nem seriam vi&aacute;veis, num horizonte de tempo razo&aacute;vel, para qualquer planejamento, refor&ccedil;ando a tese de que a reserva de 70 Km&sup2; de &aacute;rea para o DISJB &eacute; um completo desprop&oacute;sito.<p><br /> <strong>G - Notas e refer&ecirc;ncias:</strong><p><br /> [1] Fonte: Tese do Autor defendida no PPFH-UERJ: &ldquo;A rela&ccedil;&atilde;o transescalar e multidimensional &ldquo;Petr&oacute;leo-porto&rdquo; como produtora de novas territorialidades&rdquo;. Dispon&iacute;vel na Rede de Pesquisa em Pol&iacute;ticas P&uacute;blicas (RPP):&nbsp;&nbsp;&nbsp; .<p>[2] Autoridade Portu&aacute;ria do Porto de Santos. Dispon&iacute;vel em: http://www.portodesantos.com.br/imprensa.php?pagina=caract.<p>[3] PESSANHA, 2015. Portos demandam regula&ccedil;&atilde;o. GeocritiQ. Plataforma ibero-americana para la difusion del trabajo cient&iacute;fico. Barcelona. Dispon&iacute;vel em: http://www.geocritiq.com/2015/02/portos-demandam-regulacao/<p>[4] Estudo da ANP &ndash; S&eacute;rie Tem&aacute;tica N&ordm; 6.2015. Estudos sobre &ldquo;Fluxos Log&iacute;sticos de produ&ccedil;&atilde;o, transporte e armazenagem de gasolina A e de &oacute;leo diesel no Brasil &ndash; Mapeamento, diagn&oacute;sticos dos fatores de risco e a&ccedil;&otilde;es de mitiga&ccedil;&atilde;o&rdquo;. 101 p. Dispon&iacute;vel em: http://www.anp.gov.br/wwwanp/?dw=76152.<p>[5] CHAMBRIARD, Magda. 2016. Abastecimento e investimentos. Valor, 04 ago. 2016, p.A11.Prefeitura de Cubat&atilde;o:<p>Novo Plano Diretor Suape 2030. Em v&aacute;rias p&aacute;ginas e mapas as &aacute;reas do zoneamentos podem ser vistas. A &aacute;rea total j&aacute; &eacute; citada na P.11. Dispon&iacute;vel em http://www.suape.pe.gov.br/images/institucional/plano_diretor/P14-Plano_Diretor.pdf.<p>Petrobras. Dispon&iacute;vel em: http://www.petrobras.com.br/pt/nossas-atividades/areas-de-atuacao/.<p>Prefeitura de Cubat&atilde;o. Dispon&iacute;vel em: http://www.cubatao.sp.gov.br/aspectos-economicos.<p>Autor:<br /> Roberto Moraes Pessanha, engenheiro, professor e pesquisador do N&uacute;cleo de Estudos em Estrat&eacute;gias e Desenvolvimento (NEED) do IFF (Instituto Federal Fluminense).<p>&nbsp;<p>&nbsp;<p><em>*Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/07/23/nao-ha-justificativas-tecnicas-e-nem-economicas-para-manter-o-disjb-no-acu-com-70-km.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4327/35723347460_c94076ca50_b.jpg&name=Não há justificativas técnicas e nem econômicas para manter o DISJB no Açu com 70 km²&description=Artigo do professor Roberto Moraes (NEED-IFF) anula qualquer justificativa de manter grande empreendimento no Açu.&link=http://www.mst.org.br/2017/07/23/nao-ha-justificativas-tecnicas-e-nem-economicas-para-manter-o-disjb-no-acu-com-70-km.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/07/23/nao-ha-justificativas-tecnicas-e-nem-economicas-para-manter-o-disjb-no-acu-com-70-km.html&via=MST_Oficial&related=MST_Oficial&text=Não há justificativas técnicas e nem econômicas para manter o DISJB no Açu com 70 km²" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
