<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Semana do Alimento Orgânico é lançada no Rio Grande do Sul - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Objetivo do evento é estimular o consumo de alimentos produzidos sem o uso de venenos " name="description"/><meta content="agroecologia, reforma-agrária, alimentação-saudável" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Semana do Alimento Orgânico é lançada no Rio Grande do Sul ' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Objetivo do evento é estimular o consumo de alimentos produzidos sem o uso de venenos " /><meta property="og:url" content="http://www.mst.org.br/2017/05/30/semana-do-alimento-organico-e-lancada-no-rio-grande-do-sul.html" itemprop="url" /><meta property="article:published_time" content="2017-05-30T17:30:24+00:00" /><meta property="og:image" content="//farm5.staticflickr.com/4199/34862699331_f604eee3b8_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agroecologia</span> <span class="tag">reforma-agrária</span> <span class="tag">alimentação-saudável</span></div><h1 itemprop="name">Semana do Alimento Orgânico é lançada no Rio Grande do Sul</h1><p itemprop="description">Objetivo do evento é estimular o consumo de alimentos produzidos sem o uso de venenos <time datetime="2017-05-30 17:30:24 +0000" itemprop="datePublished"> 30 de maio de 2017 17h30 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/30/semana-do-alimento-organico-e-lancada-no-rio-grande-do-sul.html&redirect_uri=http://www.mst.org.br&picture=//farm5.staticflickr.com/4199/34862699331_f604eee3b8_b.jpg&name=Semana do Alimento Orgânico é lançada no Rio Grande do Sul &description=Objetivo do evento é estimular o consumo de alimentos produzidos sem o uso de venenos &link=http://www.mst.org.br/2017/05/30/semana-do-alimento-organico-e-lancada-no-rio-grande-do-sul.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/30/semana-do-alimento-organico-e-lancada-no-rio-grande-do-sul.html&via=MST_Oficial&related=MST_Oficial&text=Semana do Alimento Orgânico é lançada no Rio Grande do Sul " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/02/06/mst-realiza-vi-feira-cultural-da-reforma-agraria-no-ceara.html"><p>MST realiza VI Feira Cultural da Reforma Agrária no Ceará <time datetime="2017-02-06 14:46:08 +0000"> 6 de fevereiro de 2017 14h46 </time> </a><li> <a href="/2017/02/06/biografa-de-ana-maria-primavesi-visita-assentamento-mario-lago-e-acampameto-paulo-botelho-rp-do-mst.html"><p>Biógrafa de Ana Maria Primavesi visita áreas do MST em São Paulo <time datetime="2017-02-06 13:09:57 +0000"> 6 de fevereiro de 2017 13h09 </time> </a><li> <a href="/2016/12/05/1o-circuito-de-feiras-e-mostras-culturais-do-df-e-entorno-oferta-variedade-de-alimentos-agroecologicos.html"><p>1º Circuito de feiras e mostras culturais do DF e Entorno oferta variedade de alimentos agroecológicos <time datetime="2016-12-05 14:44:14 +0000"> 5 de dezembro de 2016 14h44 </time> </a><li> <a href="/2016/11/29/mst-realiza-1-circuito-de-feiras-e-mostras-culturais-em-brasilia.html"><p>MST realiza 1° Circuito de Feiras e Mostras Culturais no Distrito Federal <time datetime="2016-11-29 15:33:59 +0000"> 29 de novembro de 2016 15h33 </time> </a><li> <a href="/2016/09/21/a-luta-por-agroecologia-e-uma-bandeira-internacionalista.html"><p>A luta por agroecologia é uma bandeira internacionalista <time datetime="2016-09-21 15:38:29 +0000"> 21 de setembro de 2016 15h38 </time> </a><li> <a href="/2016/09/10/educadores-debatem-alimentacao-saudavel-como-um-direito-de-todos.html"><p>Educadores debatem alimentação saudável como um direito de todos <time datetime="2016-09-10 16:22:30 +0000"> 10 de setembro de 2016 16h22 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Evento foi realizado no auditório Dante Barone da Assembleia Legislativa do Rio Grande do Sul.jpg" height="447" src="//farm5.staticflickr.com/4199/34862699331_f604eee3b8_b.jpg" width="700" /><figcaption>Evento foi realizado no auditório Dante Barone da Assembleia Legislativa do Rio Grande do Sul</figcaption></figure></div><p>&nbsp;<p><em>Por Catiana de Medeiros&nbsp;<br /> Da P&aacute;gina do MST&nbsp;</em><p>&nbsp;<p>Voc&ecirc; sabe que tipo de alimento come? Como ele foi produzido e qual a sua proced&ecirc;ncia? Estas s&atilde;o apenas algumas das perguntas a serem respondidas para que possamos compreender o poder que a produ&ccedil;&atilde;o e o consumo de alimentos t&ecirc;m de interferir, positivamente ou negativamente, em diferentes aspectos de nossas vidas. Estas reflex&otilde;es foram provocadas por painelistas do semin&aacute;rio de lan&ccedil;amento da Semana do Alimento Org&acirc;nico, realizado nesta segunda-feira (29) na Assembleia Legislativa do Rio Grande do Sul, no Centro de Porto Alegre. O evento, que tem como objetivo estimular o consumo de alimentos produzidos sem o uso de venenos, reuniu representantes de entidades governamentais e n&atilde;o governamentais, al&eacute;m de produtores e consumidores de diversos munic&iacute;pios ga&uacute;chos.<figure class="image" style="float:left"><img alt="Leonadro Melgarejo, presidente da Agapan, disse que a busca de lucro rápido levou o homem a desconsiderar a solidariedade com outros seres vivos.jpg" height="604" src="//farm5.staticflickr.com/4226/34606894600_971f69d4b4_b.jpg" width="400" /><figcaption>Leonadro Melgarejo, presidente da Agapan</figcaption></figure><p>Ao longo dos &uacute;ltimos anos, trabalhadores urbanos e camponeses e representantes de entidades que apoiam a produ&ccedil;&atilde;o limpa t&ecirc;m se reunido para discutir o modelo de produ&ccedil;&atilde;o que predomina na agricultura brasileira, seja por quest&otilde;es de sa&uacute;de e qualidade de vida, seja pela preocupa&ccedil;&atilde;o em preservar o meio ambiente, a biodiversidade e os recursos naturais. E s&atilde;o nesses momentos de estudos e debates que se evidencia a urg&ecirc;ncia da implanta&ccedil;&atilde;o de um novo modelo de desenvolvimento econ&ocirc;mico e social para o campo.<p><br /> Conforme Leandro Venturin, integrante da Comiss&atilde;o da Produ&ccedil;&atilde;o Org&acirc;nica (CPorg-RS), na agricultura convencional h&aacute; o uso intensivo de agrot&oacute;xicos e ocorre cada vez mais a concentra&ccedil;&atilde;o da produ&ccedil;&atilde;o e o aumento das &aacute;reas destinadas &agrave; monocultura. Segundo ele, este modelo visa apenas a obten&ccedil;&atilde;o de lucro e torna o agricultor &ldquo;uma mera m&atilde;o de obra para a produ&ccedil;&atilde;o de ra&ccedil;&atilde;o&rdquo; &ndash; em refer&ecirc;ncia aos produtos como a soja transg&ecirc;nica. &ldquo;Esse modelo n&atilde;o se preocupa com quem produz e o que produz. Ele nos envolve num mar de venenos. H&aacute; muita contamina&ccedil;&atilde;o das &aacute;reas e est&aacute; cada vez mais dif&iacute;cil produzir sem veneno&rdquo;, explica.<p>&nbsp;<figure class="image" style="float:right"><img alt="Painelistas defenderam uma alimentação mais saudável por meio do consumo de alimentos orgânicos.jpg" height="350" src="//farm5.staticflickr.com/4200/34606894360_2f7d800538_b.jpg" width="233" /><figcaption>Painelistas defenderam uma alimentação mais saudável</figcaption></figure><p>Para Leonardo Melgarejo, presidente da Associa&ccedil;&atilde;o Ga&uacute;cha de Prote&ccedil;&atilde;o ao Ambiente Natural (Agapan), a busca de lucro r&aacute;pido do modelo convencional de produ&ccedil;&atilde;o levou o homem a desconsiderar a solidariedade com outros seres vivos e provocou no agricultor uma forma alienada de produzir alimentos. &ldquo;O agricultor que n&atilde;o usa venenos seleciona, todos os anos, as melhores espigas de milho para semente. Mas aquele que depende do agroneg&oacute;cio compra a semente que lhe &eacute; oferecida, que na verdade &eacute; a melhor semente do tempo passado e n&atilde;o do presente. N&oacute;s precisamos fortalecer essa solidariedade do presente com o futuro, porque os alimentos com veneno comprometem a gera&ccedil;&atilde;o futura, a vida do solo e as &aacute;guas, e o relacionamento saud&aacute;vel entre os indiv&iacute;duos&rdquo;, acrescenta.<p><br /> O deputado estadual Edegar Pretto, presidente da Assembleia Legislativa do Rio Grande do Sul, tamb&eacute;m participou do evento, ocasi&atilde;o em que destacou sua atua&ccedil;&atilde;o no parlamento para diminuir o uso de venenos nas lavouras ga&uacute;chas. Entre os Projetos de Lei de sua autoria est&aacute; o 262/2014, que pro&iacute;be o uso, a fabrica&ccedil;&atilde;o e a comercializa&ccedil;&atilde;o do agrot&oacute;xico 2,4-D; o 263/2014, que pro&iacute;be a pulveriza&ccedil;&atilde;o por meio de aeronaves em todo o territ&oacute;rio ga&uacute;cho; e o 44/2015, que obriga a rotulagem das embalagens dos alimentos que foram produzidos com o uso de agrot&oacute;xicos. &ldquo;Queremos viabilizar o agricultor economicamente, mas sem que ele n&atilde;o morra precocemente, e garantir na mesa dos consumidores alimentos sem venenos. Se n&oacute;s n&atilde;o conseguirmos proibir, queremos pelo menos estipular regras&rdquo;, explica.<p><br /> <strong>Produ&ccedil;&atilde;o limpa golpeada</strong><p><br /> O agricultor Emerson Giacomelli, assentado em Nova Santa Rita, na regi&atilde;o Metropolitana de Porto Alegre, afirmou que produzir alimentos no modelo agroecol&oacute;gico faz parte de uma decis&atilde;o pol&iacute;tica do MST e que grande parte dos assentamentos no RS e em outros estados, al&eacute;m de n&atilde;o utilizarem veneno e se preocuparem com a preserva&ccedil;&atilde;o do meio ambiente e dos recursos naturais, est&atilde;o produzindo diversidade. &ldquo;N&oacute;s decidimos seguir os princ&iacute;pios da agroecologia para desenvolver a agricultura, e hoje produzimos alimentos diversos nas mais diferentes &aacute;reas&rdquo;, declara.<p><br /> Giacomelli tamb&eacute;m denunciou os desmontes das pol&iacute;ticas p&uacute;blicas que incentivam os agricultores a produzirem de forma limpa, especialmente depois do impeachment de Dilma Rousseff, que levou Michel Temer (PMDB) &agrave; presid&ecirc;ncia da Rep&uacute;blica. &ldquo;Vivemos um momento de defensiva na agroecologia, porque aquelas pol&iacute;ticas que conquistamos ap&oacute;s anos de muita luta e mobiliza&ccedil;&atilde;o social, como o PNAE e o PAA, est&atilde;o sendo desmontadas. N&atilde;o basta termos apenas programas de governo em agroecologia, temos que ter programas de Estado. O agroneg&oacute;cio est&aacute; caminhando mesmo com as crises pol&iacute;tica e econ&ocirc;mica, porque tem acesso a todos os meios necess&aacute;rios para o seu desenvolvimento. Enquanto isto, quem quer produzir comida de verdade e sem veneno tem seus direitos amea&ccedil;ados&rdquo;, argumenta.<p><br /> &nbsp;<figure class="image" style="float:left"><img alt="Assentado do MST, Emerson Giacomelli destacou os desmontes de políticas públicas que incentivam a produção limpa.jpg" height="525" src="//farm5.staticflickr.com/4220/34184097303_40a82444ba_b.jpg" width="350" /><figcaption>Assentado do MST, Emerson Giacomelli&nbsp;</figcaption></figure><p><strong>Veneno X Sa&uacute;de</strong><p><br /> Al&eacute;m de consumir alimentos contaminados por venenos, a popula&ccedil;&atilde;o brasileira tem colocado em sua mesa uma refei&ccedil;&atilde;o totalmente inadequada para a sa&uacute;de. Conforme Ana Almeida de Oliveira, professora do curso de Nutri&ccedil;&atilde;o da Universidade Federal do Rio Grande do Sul (UFRGS), a m&aacute; alimenta&ccedil;&atilde;o contribuiu para o aumento da obesidade e do sobrepeso no pa&iacute;s &mdash; dados apresentados por ela mostram que 52% da popula&ccedil;&atilde;o nacional est&aacute; em sobrepeso e 1/5 (30 milh&otilde;es) est&aacute; obesa, sendo Porto Alegre a capital campe&atilde; em obesidade.<p><br /> Ana acrescenta que as crian&ccedil;as e os adolescentes fazem parte do p&uacute;blico mais atingido pela m&aacute; alimenta&ccedil;&atilde;o, uma vez que s&atilde;o influenciados mais facilmente por publicidades nas televis&otilde;es, personagens famosos e embalagens de produtos. Ela destaca que muitos, inclusive, est&atilde;o em sobrepeso ou obesos, realidade que tamb&eacute;m &eacute; consequ&ecirc;ncia do aumento do consumo de alimentos ultraprocessados. &ldquo;Come&ccedil;amos a consumir mais balas e refrigerantes e paramos de comer o que a agricultura produz, como hortali&ccedil;as e frutas. Precisamos refletir se a ind&uacute;stria est&aacute; preocupada com o que n&oacute;s estamos comendo ou s&oacute; em ganhar dinheiro&rdquo;, provoca.<p>&nbsp;<figure class="image" style="float:right"><img alt="O deputado Edegar Pretto falou sobre sua atuação no parlamento para diminuir o uso de venenos no estado gaúcho.jpg" height="490" src="//farm5.staticflickr.com/4222/34606896320_7e73f54f46_b.jpg" width="350" /><figcaption>O deputado Edegar Pretto</figcaption></figure><p>A professora alerta que, se os brasileiros n&atilde;o se conscientizarem da import&acirc;ncia de uma alimenta&ccedil;&atilde;o saud&aacute;vel, ir&aacute; aumentar o n&uacute;mero de v&iacute;timas de doen&ccedil;as cr&ocirc;nicas n&atilde;o transmiss&iacute;veis, como c&acirc;ncer e diabetes, e a diminui&ccedil;&atilde;o da expectativa de vida. &ldquo;Como temos menos crian&ccedil;as nascendo, teremos uma gera&ccedil;&atilde;o de idosos e talvez n&atilde;o teremos quem nos cuide. Hoje, crian&ccedil;as com cinco anos est&atilde;o com diabetes e hipertens&atilde;o por causa dos refrigerantes&rdquo;, conta.<p>&nbsp;<p>Ana acredita que as institui&ccedil;&otilde;es de ensino t&ecirc;m papel fundamental na educa&ccedil;&atilde;o alimentar. Segundo ela, iniciativas como o Programa Nacional da Alimenta&ccedil;&atilde;o Escolar (PNAE) contribu&iacute;ram para conscientizar a popula&ccedil;&atilde;o, especialmente a mais jovem, sobre a import&acirc;ncia de se ter uma alimenta&ccedil;&atilde;o saud&aacute;vel e org&acirc;nica. &ldquo;A escola &eacute; um ambiente de aprendizado onde as crian&ccedil;as tamb&eacute;m tem que aprender a comer. Se quisermos ter mais consumidores de org&acirc;nicos temos que come&ccedil;ar pelas escolas, que s&atilde;o espa&ccedil;os de forma&ccedil;&atilde;o de h&aacute;bitos e de promo&ccedil;&atilde;o&rdquo;, complementa.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="O tipo de alimentos que consumimos foi tema de debate no evento.jpg" height="467" src="//farm5.staticflickr.com/4226/34184097733_7f55c6a202_b.jpg" width="700" /><figcaption>O tipo de alimentos que consumimos foi tema de debate no evento</figcaption></figure></div><p><br /> <strong>Semana do Alimento Org&acirc;nico</strong><p><br /> O intuito da Semana do Alimento Org&acirc;nico &eacute; estimular o consumo de alimentos produzidos sem o uso de venenos, e mostrar aos consumidores seus benef&iacute;cios nutricionais, ambientais e sociais. A iniciativa &eacute; promovida anualmente para fortalecer a campanha &nbsp;&ldquo;Produto Org&acirc;nico, Melhor para a Vida&rdquo;. &Eacute; coordenada pelo Minist&eacute;rio da Agricultura, Pecu&aacute;ria e Abastecimento, em parceria com outros minist&eacute;rios, e executada pelos &oacute;rg&atilde;os estaduais e organiza&ccedil;&otilde;es n&atilde;o governamentais que integram Comiss&otilde;es Estaduais de Produ&ccedil;&atilde;o Org&acirc;nica (CPOrs). Ao longo desta semana ter&aacute; uma s&eacute;rie de outros debates e oficinas envolvendo o tema.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/30/semana-do-alimento-organico-e-lancada-no-rio-grande-do-sul.html&redirect_uri=http://www.mst.org.br&picture=//farm5.staticflickr.com/4199/34862699331_f604eee3b8_b.jpg&name=Semana do Alimento Orgânico é lançada no Rio Grande do Sul &description=Objetivo do evento é estimular o consumo de alimentos produzidos sem o uso de venenos &link=http://www.mst.org.br/2017/05/30/semana-do-alimento-organico-e-lancada-no-rio-grande-do-sul.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/30/semana-do-alimento-organico-e-lancada-no-rio-grande-do-sul.html&via=MST_Oficial&related=MST_Oficial&text=Semana do Alimento Orgânico é lançada no Rio Grande do Sul " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
