<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Nós, mulheres, estaremos em todas as trincheiras de luta”, diz dirigente do MST - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="As ações nas ruas terminaram com um protesto próximo ao Tribunal Regional Federal da 4ª Região (TRF4), onde no último dia 24 de janeiro ocorreu o julgamento e a condenação em segunda instância do e..." name="description"/><meta content="jornada-nacional-de-lutas, mulheres, mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Nós, mulheres, estaremos em todas as trincheiras de luta”, diz dirigente do MST ' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="As ações nas ruas terminaram com um protesto próximo ao Tribunal Regional Federal da 4ª Região (TRF4), onde no último dia 24 de janeiro ocorreu o julgamento e a condenação em segunda instância do e..." /><meta property="og:url" content="http://www.mst.org.br/2018/03/09/nos-mulheres-estaremos-em-todas-as-trincheiras-de-luta-diz-dirigente-do-mst.html" itemprop="url" /><meta property="article:published_time" content="2018-03-09T17:04:40-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4772/40714692421_d5a5e6cb9e_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">jornada-nacional-de-lutas</span> <span class="tag">mulheres</span> <span class="tag">mobilizações</span></div><h1 itemprop="name">“Nós, mulheres, estaremos em todas as trincheiras de luta”, diz dirigente do MST</h1><p itemprop="description">As ações nas ruas terminaram com um protesto próximo ao Tribunal Regional Federal da 4ª Região (TRF4), onde no último dia 24 de janeiro ocorreu o julgamento e a condenação em segunda instância do ex-presidente Lula <time datetime="2018-03-09 17:04:40 -0300" itemprop="datePublished"> 9 de março de 2018 17h04 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/03/09/nos-mulheres-estaremos-em-todas-as-trincheiras-de-luta-diz-dirigente-do-mst.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4772/40714692421_d5a5e6cb9e_b.jpg&name=“Nós, mulheres, estaremos em todas as trincheiras de luta”, diz dirigente do MST &description=As ações nas ruas terminaram com um protesto próximo ao Tribunal Regional Federal da 4ª Região (TRF4), onde no último dia 24 de janeiro ocorreu o j...&link=http://www.mst.org.br/2018/03/09/nos-mulheres-estaremos-em-todas-as-trincheiras-de-luta-diz-dirigente-do-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/03/09/nos-mulheres-estaremos-em-todas-as-trincheiras-de-luta-diz-dirigente-do-mst.html&via=MST_Oficial&related=MST_Oficial&text=“Nós, mulheres, estaremos em todas as trincheiras de luta”, diz dirigente do MST " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/03/08/mulheres-lancam-manifesto-contra-o-capital-em-defesa-da-democracia-e-da-soberania-nacional.html"><p>Mulheres lançam manifesto contra o capital em defesa da democracia e da soberania nacional <time datetime="2018-03-08 13:54:02 -0300"> 8 de março de 2018 13h54 </time> </a><li> <a href="/2018/03/08/mulheres-sem-terra-ocupam-superintendencia-do-incra-em-brasilia.html"><p>Mulheres Sem Terra ocupam Superintendência do Incra em Brasília <time datetime="2018-03-08 10:26:08 -0300"> 8 de março de 2018 10h26 </time> </a><li> <a href="/2018/03/07/dados-da-reforma-agraria-no-governo-temer-representam-mais-que-falha-e-um-projeto-de-aniquilamento.html"><p>“Dados da Reforma Agrária no governo Temer são mais que falha. É um projeto de aniquilamento” <time datetime="2018-03-07 14:32:50 -0300"> 7 de março de 2018 14h32 </time> </a><li> <a href="/2018/03/06/mulheres-sem-terra-ocupam-o-incra-em-santa-catarina.html"><p>Mulheres Sem Terra ocupam o INCRA em Santa Catarina <time datetime="2018-03-06 11:04:16 -0300"> 6 de março de 2018 11h04 </time> </a><li> <a href="/2018/03/05/no-extremo-sul-da-bahia-mil-mulheres-sem-terra-ocupam-a-fabrica-de-celulose-da-suzano.html"><p>No Extremo Sul da Bahia, mil mulheres Sem Terra ocupam a fábrica de celulose da Suzano <time datetime="2018-03-05 10:45:34 -0300"> 5 de março de 2018 10h45 </time> </a><li> <a href="/2018/03/02/precisamos-arrebentar-as-correntes-que-nos-prendem.html"><p>“Precisamos arrebentar as correntes que nos prendem” <time datetime="2018-03-02 12:00:22 -0300"> 2 de março de 2018 12h00 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Intervenção retratou a violência contra a mulher. Foto Catiana de Medeiros.jpg" height="400" src="//farm5.staticflickr.com/4772/40714692421_d5a5e6cb9e_b.jpg" width="600" /><figcaption>Intervenção retratou a violência contra a mulher. Foto Catiana de Medeiros&nbsp;</figcaption></figure></div><p>&nbsp;<p><em>Por Catiana de Medeiros<br /> Da P&aacute;gina do MST</em><p><br /> Assim como ocorreu em 2017, a semana do 8 de mar&ccedil;o deste ano unificou as lutas das mulheres do campo e da cidade na regi&atilde;o Metropolitana de Porto Alegre e na Fronteira Oeste do Rio Grande do Sul. Com o lema &ldquo;Em Defesa da Democracia e Soberania Nacional; por nenhum direito a menos&rdquo;, milhares de trabalhadoras participaram de estudos e debates sobre as suas realidades, de marchas e de ocupa&ccedil;&otilde;es de &oacute;rg&atilde;os p&uacute;bicos.<p><br /> Conforme Salete Carollo, da coordena&ccedil;&atilde;o do Setor de G&ecirc;nero do MST/RS, a integra&ccedil;&atilde;o que foi constru&iacute;da pelas mulheres de todo o estado nos &uacute;ltimos anos &eacute; um marco para a data 8 de mar&ccedil;o. Segundo ela, as mobiliza&ccedil;&otilde;es coletivas, que unificam diversas bandeiras, reafirmam que as mulheres ga&uacute;chas continuar&atilde;o resistindo, de forma organizada e articulada, para n&atilde;o perderem mais nenhum direito.<p><br /> &ldquo;N&oacute;s estamos sendo saqueadas pelo governo golpista de Michel Temer e continuaremos mobilizadas no pr&oacute;ximo per&iacute;odo para que ocorra um processo de elei&ccedil;&atilde;o democr&aacute;tica no pa&iacute;s e, assim, retomar os nossos direitos. A luta nos fortalece e aponta que n&atilde;o podemos pensar em nossas categorias individuais, mas que &eacute; importante integrar as nossas bandeiras, porque os direitos s&atilde;o coletivos e de toda a classe trabalhadora&rdquo;, explica Salete.<p><br /> As atividades em alus&atilde;o ao Dia Internacional da Mulher come&ccedil;aram na &uacute;ltima ter&ccedil;a-feira (6), no assentamento Capela, em Nova Santa Rita, com a confer&ecirc;ncia &ldquo;Em Defesa da Democracia e da Soberania Nacional: as mulheres como sujeitos de resist&ecirc;ncia&rdquo;, com a ex-presidenta Dilma Rousseff. Na ocasi&atilde;o, ela relatou as arbitrariedades que sofreu na &eacute;poca da Ditadura Militar, h&aacute; mais de 50 anos, quando foi presa pol&iacute;tica, e tamb&eacute;m em 2016, ano em que a misoginia revestida de golpe a tirou do cargo pol&iacute;tico mais alto do pa&iacute;s.<p><br /> Mesclado aos estudos, as mulheres ouviram depoimentos de vida de uma assentada da Reforma Agr&aacute;ria e de uma catadora de materiais recicl&aacute;veis. A inten&ccedil;&atilde;o era motiv&aacute;-las a continuarem na luta por seus direitos. Elas tamb&eacute;m participaram de plen&aacute;ria sobre a Revolu&ccedil;&atilde;o Russa e do lan&ccedil;amento do livro &ldquo;Campo, Floresta e &Aacute;guas: pr&aacute;ticas e saberes em sa&uacute;de&rdquo;. Esta obra re&uacute;ne viv&ecirc;ncias e reflex&otilde;es&nbsp; de todas as regi&otilde;es do Brasil, inclusive, traz o &ldquo;nascimento&rdquo; da Estrat&eacute;gia Sa&uacute;de da Fam&iacute;lia Rural Marisa Louren&ccedil;o da Silva, localizada no Assentamento Santa Rita de C&aacute;ssia, em Nova Santa Rita.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Ocupação da Conab, em Porto Alegre, em defesa do Programa de Aquisição de Alimentos. Foto Catiana de Medeiros.jpg" height="385" src="//farm5.staticflickr.com/4785/40714692471_0a33392109_b.jpg" width="600" /><figcaption>Ocupação da Conab, em Porto Alegre, em defesa do Programa de Aquisição de Alimentos. Foto Catiana de Medeiros&nbsp;</figcaption></figure></div><p><br /> <strong>Ocupa&ccedil;&atilde;o e marcha</strong><p><br /> Na tarde do dia 7 de mar&ccedil;o, cerca de 300 trabalhadoras do MST, do Movimento dos Pequenos Agricultores (MPA), do Movimento dos Atingidos por Barragens (MAB) e do Movimento das Trabalhadoras e dos Trabalhadores por Direitos (MTD) ocuparam a Superintend&ecirc;ncia Regional da Companhia Nacional de Abastecimento (Conab), em Porto Alegre. A a&ccedil;&atilde;o foi motivada pelo desmonte do Programa de Aquisi&ccedil;&atilde;o de Alimentos (PAA) e reuniu produtoras de alimentos e benefici&aacute;rias que vivem em periferias das cidades. As mulheres, que exigiram a reposi&ccedil;&atilde;o do Or&ccedil;amento da pol&iacute;tica p&uacute;blica para o RS, desocuparam o local ao fim do dia, com a garantia de que o valor destinado ao PAA ao estado seria o mesmo de 2017.<p><br /> J&aacute; no dia 8 de mar&ccedil;o, a Jornada de Luta das Mulheres contou com uma grande marcha pelas ruas centrais da capital. Ainda nas primeiras horas da manh&atilde;, centenas de trabalhadoras urbanas e rurais come&ccedil;aram a se concentram pr&oacute;ximo &agrave; rodovi&aacute;ria. Durante a marcha, elas davam gritos de ordem, tais como: &ldquo;Sem feminismo, n&atilde;o h&aacute; socialismo&rdquo; e &ldquo;Quando uma mulher avan&ccedil;a, nenhum homem retrocede&rdquo;, e carregavam faixas e cartazes, que denunciavam principalmente a viol&ecirc;ncia contra a mulher e o desmonte de pol&iacute;ticas p&uacute;blicas.<p><br /> As cerca de duas&nbsp;mil mulheres que ocupavam as ruas de Porto Alegre fizeram uma primeira parada para protestar em frente &agrave; prefeitura, no Centro Hist&oacute;rico. L&aacute;, criticaram duramente as medidas neoliberais do governo de Marchezan Jr. (PSDB). Numa rua em frente ao pa&ccedil;o municipal, protagonizaram uma interven&ccedil;&atilde;o para denunciar a viol&ecirc;ncia contra a mulher, que hoje mata 12 por dia no Brasil. Depois, em frente ao Pal&aacute;cio Piratini, elas repudiaram os pacotes de maldade que o governo de Jos&eacute; Ivo Sartori (MSD) envia &agrave; Assembleia Legislativa ga&uacute;cha, os quais t&ecirc;m castigado o servi&ccedil;o p&uacute;blico.<p><br /> As a&ccedil;&otilde;es nas ruas terminaram com um protesto pr&oacute;ximo ao Tribunal Regional Federal da 4&ordf; Regi&atilde;o (TRF4), onde no &uacute;ltimo dia 24 de janeiro ocorreu o julgamento e a condena&ccedil;&atilde;o em segunda inst&acirc;ncia do ex-presidente Lula no caso Triplex do Guaruj&aacute;. A Brigada Militar impediu as mulheres de se aproximarem do local, por&eacute;m, pr&oacute;ximo a ele, elas criticaram a criminaliza&ccedil;&atilde;o sofrida pelos movimentos populares, o aux&iacute;lio-moradia recebido pelos ju&iacute;zes e a seletividade da justi&ccedil;a brasileira ao julgar processos que envolvem mulheres e pol&iacute;ticos.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Próximo ao TRF4, em Porto Alegre, trabalhadoras repudiaram o auxílio-moradia destinado aos juízes (1).jpg" height="400" src="//farm5.staticflickr.com/4793/38904661090_a406c8928a_b.jpg" width="600" /><figcaption>Próximo ao TRF4, em Porto Alegre, trabalhadoras repudiaram o auxílio-moradia destinado aos juízes&nbsp;</figcaption></figure></div><p><br /> <strong>Audi&ecirc;ncia</strong><p><br /> Uma audi&ecirc;ncia que pautou a falta de transporte escolar para as escolas estaduais encerrou a Jornada de Luta. Um grupo de mulheres do MST e da Via Campesina, acompanhadas do deputado estadual Edegar Pretto (PT), se reuniram com o chefe da Casa Civil do governo Sartori, F&aacute;bio Branco. Na ocasi&atilde;o, as camponesas cobraram medidas urgentes para solucionar problemas oriundos da defasagem do atual valor repassado pelo Estado &agrave;s prefeituras &mdash; desde 2014, o or&ccedil;amento &eacute; de R$ 117 milh&otilde;es para o transporte escolar.<p><br /> Diana Daros, da coordena&ccedil;&atilde;o do setor de Educa&ccedil;&atilde;o do MST/RS, ressalta que os estudantes n&atilde;o podem ser ref&eacute;ns dos problemas existentes dos desajustes de conv&ecirc;nios entre estado e munic&iacute;pios. &ldquo;As nossas escolas precisam estar em funcionamento para ajudar a organizar as comunidades. Quando fechadas, sinalizam aos pais uma n&atilde;o perspectiva de futuro para os seus filhos&rdquo;, argumenta. O secret&aacute;rio se comprometeu a agilizar a licita&ccedil;&atilde;o emergencial para atender munic&iacute;pios e disse que o governo do Estado vai &quot;tentar ser mais justo&quot; no pr&oacute;ximo ano, por meio da redistribui&ccedil;&atilde;o de recursos para o transporte.<p><br /> <strong>Mobiliza&ccedil;&atilde;o na Fronteira Oeste</strong><p><br /> Al&eacute;m das atividades em Nova Santa Rita e em Porto Alegre, que reuniram assentadas e acampadas de todas as regi&otilde;es do estado, camponesas do MST se mobilizaram no dia 8 de mar&ccedil;o em Santana do Livramento, na Fronteira Oeste ga&uacute;cha. Numa a&ccedil;&atilde;o conjunta com trabalhadoras uruguaias e urbanas, elas fizeram marchas para denunciar principalmente o fim da viol&ecirc;ncia contra a mulher e um ato pol&iacute;tico na Pra&ccedil;a Internacional.<p><br /> Ainda em alus&atilde;o ao Dia Internacional da Mulher, trabalhadoras do MST ocuparam a prefeitura de Santana do Livramento, para exigir solu&ccedil;&atilde;o ao problema da falta de transporte escolar para os seus filhos estudarem. O encerramento da jornada na regi&atilde;o se deu com uma manifesta&ccedil;&atilde;o de solidariedade ao Hospital Santa Casa de Miseric&oacute;rdia do munic&iacute;pio, que corre risco de ter as suas portas fechadas.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Marcha em Porto Alegre reuniu cerca de 2 mil mulheres. Foto Leandro Molina.jpg" height="390" src="//farm5.staticflickr.com/4798/40671858912_5dd540d645_b.jpg" width="600" /><figcaption>Marcha em Porto Alegre reuniu cerca de 2 mil mulheres. Foto Leandro Molina&nbsp;</figcaption></figure></div><p><strong>Jornada Nacional</strong><p><br /> Todas as atividades organizadas esta semana pelo MST no Rio Grande do Sul fizeram parte da Jornada Nacional de Luta das Mulheres Sem Terra, que tem como lema &quot;Quem n&atilde;o se movimenta, n&atilde;o sente as corrente que a prendem&quot;. De acordo com Silvia Reis Marques, da dire&ccedil;&atilde;o nacional do Movimento, somente com iniciativas de mobiliza&ccedil;&atilde;o social e de ocupa&ccedil;&atilde;o das ruas &eacute; que as mulheres conseguir&atilde;o garantir os seus direitos. Para ela, a luta das trabalhadoras &eacute; &ldquo;forte e de resist&ecirc;ncia&rdquo;, al&eacute;m de ser sin&ocirc;nimo de unidade.<p><br /> &ldquo;Em n&iacute;vel de pa&iacute;s, ocupamos fazendas, &oacute;rg&atilde;o p&uacute;blicos e empresas golpistas de comunica&ccedil;&atilde;o; fizemos marchas e audi&ecirc;ncias p&uacute;blicas; denunciamos a retirada de direitos e a viol&ecirc;ncia contra a mulher; e defendemos a democracia e a soberania nacional. Isso tudo dialoga com as nossas vidas, com a produ&ccedil;&atilde;o de alimentos e com o futuro do nossas crian&ccedil;as. Por isto, esta foi uma jornada muito importante para a classe avan&ccedil;ar em suas conquistas e na constru&ccedil;&atilde;o de um projeto popular para o pa&iacute;s. Este &eacute; um processo em que n&oacute;s, mulheres, estaremos sempre em todas as trincheiras de luta&rdquo;, sinaliza.<p><br /> &nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/03/09/nos-mulheres-estaremos-em-todas-as-trincheiras-de-luta-diz-dirigente-do-mst.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4772/40714692421_d5a5e6cb9e_b.jpg&name=“Nós, mulheres, estaremos em todas as trincheiras de luta”, diz dirigente do MST &description=As ações nas ruas terminaram com um protesto próximo ao Tribunal Regional Federal da 4ª Região (TRF4), onde no último dia 24 de janeiro ocorreu o j...&link=http://www.mst.org.br/2018/03/09/nos-mulheres-estaremos-em-todas-as-trincheiras-de-luta-diz-dirigente-do-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/03/09/nos-mulheres-estaremos-em-todas-as-trincheiras-de-luta-diz-dirigente-do-mst.html&via=MST_Oficial&related=MST_Oficial&text=“Nós, mulheres, estaremos em todas as trincheiras de luta”, diz dirigente do MST " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
