<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Após ataque de policiais e jagunços, MST cobra Reforma Agrária em Pernambuco - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Para as famílias acampadas há mais de oito anos, apenas uma saída é a solução: o assentamento definitivo." name="description"/><meta content="pernambuco, despejo, violência-no-campo" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Após ataque de policiais e jagunços, MST cobra Reforma Agrária em Pernambuco' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Para as famílias acampadas há mais de oito anos, apenas uma saída é a solução: o assentamento definitivo." /><meta property="og:url" content="http://www.mst.org.br/2017/05/09/apos-ataque-de-policiais-e-jaguncos-mst-cobra-reforma-agraria-em-pernambuco.html" itemprop="url" /><meta property="article:published_time" content="2017-05-09T21:29:47+00:00" /><meta property="og:image" content="//farm5.staticflickr.com/4163/34563345265_ef17b34f32_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">pernambuco</span> <span class="tag">despejo</span> <span class="tag">violência-no-campo</span></div><h1 itemprop="name">Após ataque de policiais e jagunços, MST cobra Reforma Agrária em Pernambuco</h1><p itemprop="description">Para as famílias acampadas há mais de oito anos, apenas uma saída é a solução: o assentamento definitivo. <time datetime="2017-05-09 21:29:47 +0000" itemprop="datePublished"> 9 de maio de 2017 21h29 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/09/apos-ataque-de-policiais-e-jaguncos-mst-cobra-reforma-agraria-em-pernambuco.html&redirect_uri=http://www.mst.org.br&picture=http://farm5.staticflickr.com/4163/34563345265_ef17b34f32_b.jpg&name=Após ataque de policiais e jagunços, MST cobra Reforma Agrária em Pernambuco&description=Para as famílias acampadas há mais de oito anos, apenas uma saída é a solução: o assentamento definitivo.&link=http://www.mst.org.br/2017/05/09/apos-ataque-de-policiais-e-jaguncos-mst-cobra-reforma-agraria-em-pernambuco.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/09/apos-ataque-de-policiais-e-jaguncos-mst-cobra-reforma-agraria-em-pernambuco.html&via=MST_Oficial&related=MST_Oficial&text=Após ataque de policiais e jagunços, MST cobra Reforma Agrária em Pernambuco" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/04/27/jaguncos-fortemente-armados-agridem-trabalhadores-rurais-em-pernambuco.html"><p>Jagunços fortemente armados agridem trabalhadores rurais em Pernambuco <time datetime="2017-04-27 20:31:25 +0000"> 27 de abril de 2017 20h31 </time> </a><li> <a href="/2017/02/24/apos-ser-atacado-por-capangas-mst-consegue-acordo-com-incra.html"><p>Após ser atacado por capangas, MST consegue acordo com Incra <time datetime="2017-02-24 14:26:41 +0000"> 24 de fevereiro de 2017 14h26 </time> </a><li> <a href="/2017/02/17/acampamento-do-mst-em-pernambuco-e-incendiado-por-capangas.html"><p>Acampamento do MST em Pernambuco é incendiado por capangas <time datetime="2017-02-17 14:39:27 +0000"> 17 de fevereiro de 2017 14h39 </time> </a><li> <a href="/2016/10/05/reintegracao-de-posse-deixa-trabalhadores-rurais-feridos.html"><p>Reintegração de posse deixa trabalhadores rurais feridos <time datetime="2016-10-05 18:09:17 +0000"> 5 de outubro de 2016 18h09 </time> </a><li> <a href="/2016/09/27/familias-de-acampamento-do-mst-sofrem-despejo-ilegal-por-pistoleiros-em-rondonia.html"><p>Acampamento do MST sofre despejo ilegal por pistoleiros em Rondônia <time datetime="2016-09-27 18:56:45 +0000"> 27 de setembro de 2016 18h56 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p>&nbsp;<p><em>Da P&aacute;gina do MST</em><p>&nbsp;<p>Com a imin&ecirc;ncia de mais conflitos por terra no Estado de Pernambuco, a dire&ccedil;&atilde;o estadual do MST emitiu nesta ter&ccedil;a-feira (9) uma nota em que contextualiza a disputa pelo territ&oacute;rio conhecido como fazenda Jabuticaba, em S&atilde;o Joaquim do Monte (a cerca de 135km e Recife). No documento, o Movimento tamb&eacute;m sugere a&ccedil;&otilde;es de combate &agrave; viol&ecirc;ncia, por meio da resolu&ccedil;&atilde;o definitiva para as fam&iacute;lias acampadas: a cria&ccedil;&atilde;o de assentamentos de Reforma Agr&aacute;ria.<p><br /> Confira a Nota abaixo.<p><br /> <strong>Ao senhor Governador Paulo C&acirc;mara, </strong><p><br /> Mais uma vez em Jabuticaba, o Estado usa da viol&ecirc;ncia e humilha&ccedil;&atilde;o contra&nbsp; fam&iacute;lias de agricultores Sem Terras que lutam por Reforma Agr&aacute;ria.<p><br /> Na ultima sexta feira, dia 05 de maio de 2017, as fam&iacute;lias acampadas na fazenda Jabuticaba Munic&iacute;pio de S&atilde;o Joaquim do Monte, Agreste de Pernambuco, foram novamente agredidas. As fam&iacute;lias lutam por essa terra desde a primeira ocupa&ccedil;&atilde;o ocorrida ainda no ano de 2001 e j&aacute; houve v&aacute;rios despejos, com destaque&nbsp; para o conflito ocorrido em Fevereiro de 2009 (conhecido como conflito de Jabuticaba), quando quatro pistoleiros contratados pela Fam&iacute;lia Guedes para cometer uma chacina contra as fam&iacute;lias acampadas foram mortos durante o conflito da reocupa&ccedil;&atilde;o. Desde esse dia, portanto h&aacute; 8 anos, as fam&iacute;lias est&atilde;o vivendo e produzindo na terra. &Eacute; uma das &aacute;reas de acampamento mais produtivas do estado.<p><br /> Todos os anos vimos negociando com o governo do estado alternativas para resolver o conflito de S&atilde;o Joaquim do Monte. Infelizmente, os anos se passam, passam governos e ningu&eacute;m constr&oacute;i uma sa&iacute;da definitiva para este, como tamb&eacute;m, para os outros 163 acampamentos de Reforma Agr&aacute;ria no estado de Pernambuco, que envolvem mais de 16 mil fam&iacute;lias em 92 munic&iacute;pios. Casos emblem&aacute;ticos como o acampamento de Jabuticaba e o acampamento Bonito, em Condado, que este ano completou 21 anos de luta, demonstram a forma irrespons&aacute;vel como os &oacute;rg&atilde;os de governo tratam a Reforma Agr&aacute;ria em Pernambuco.<p><br /> Este ano de 2017, aumentaram significativamente as reintegra&ccedil;&otilde;es de posse (despejos) realizadas pela Pol&iacute;cia Militar de Pernambuco, utilizando todo tipo de viol&ecirc;ncia contra as fam&iacute;lias acampadas. Neste in&iacute;cio de ano j&aacute; foram mais de doze despejos, todos realizados de forma violenta e sem previa concilia&ccedil;&atilde;o, como determina a legisla&ccedil;&atilde;o vigente. Desde o in&iacute;cio deste ano vimos negociando com o Governo do Estado, atrav&eacute;s da secretaria de agricultura, alternativas para evitar o conflito de S&atilde;o Joaquim do Monte, cuja solu&ccedil;&atilde;o, infelizmente, vem sempre sendo jogada pra frente.<p><br /> No dia 20 de Fevereiro, mais de 2 mil fam&iacute;lias Acampadas, ocupam o Recife, um dos pontos principais da pauta apresentado foi a situa&ccedil;&atilde;o das fam&iacute;lias da fazenda Jabuticaba. A dire&ccedil;&atilde;o do MST pede que de imediato se resolva a desapropria&ccedil;&atilde;o da fazenda Jabuticaba. Em resposta o secretario de agricultura se compromete em construir uma solu&ccedil;&atilde;o, podendo ser desapropriar a fazenda pelo o credito fundi&aacute;rio ou desapropria&ccedil;&atilde;o pelo o governo do estado por interesse social. Prazo para resposta foi fixado at&eacute; 15 de Mar&ccedil;o, nenhuma resposta foi apresentada. Reapresentamos a pauta no dia 17 de Abril. Na jornada do Abril Vermelho diretamente apresentado ao senhor Governado Paulo C&acirc;mara pelo o secretario de agricultura. Infelizmente ate hoje sem resposta.<p><br /> Tamb&eacute;m no dia 20 de Fevereiro, apresentamos a proposta para acompanhar os conflitos de terras, j&aacute; que o Governo do Estado abandonou esta quest&atilde;o. A proposta reivindicava que o Governo retomasse e recriasse a coordena&ccedil;&atilde;o de conflito de terras, sob coordena&ccedil;&atilde;o da Casa Civil e acompanhamento da Secretaria de Agricultura e Reforma Agr&aacute;ria (SARA). O secret&aacute;rio Nilton Mota ficou de criar e publicar a cria&ccedil;&atilde;o da equipe de&nbsp; imediato. Voltamos a discutir esse ponto novamente em 15 de mar&ccedil;o e, finalmente, reapresentamos novamente este ponto de pauta ao governador durante a Jornada Nacional e Lutas pela Reforma Agr&aacute;ria, em abril. Infelizmente o despejo da fazenda Jabuticaba ocorreu nesta ultima sexta feira de forma brutal e violenta, sem que nenhum desses pontos fosse pelo menos discutido no &acirc;mbito de governo.<p><br /> Na fazenda Jabuticaba, na ultima sexta-feira, a Policia Militar chegou antes mesmo de amanhecer o dia. Parte das fam&iacute;lias j&aacute; estava na ro&ccedil;a trabalhando, as crian&ccedil;as se preparando para irem a escola e a pol&iacute;cia chegando acompanhada por jagun&ccedil;os, com tratores e muita agressividade, destruindo as casas das fam&iacute;lias e tudo que contra&iacute;ram nesses 8 anos de pr&eacute; assentamento. Parte das casas foram destru&iacute;das ainda com os pertences dentro. O comando da policia demonstrava tamanho &oacute;dio contra os Sem Terra e tanta determina&ccedil;&atilde;o para cumprir a tarefa que nem mesmo o promotor agr&aacute;rio estava sendo ouvido para expor suas pondera&ccedil;&otilde;es. A destrui&ccedil;&atilde;o foi tal que ainda nesta segunda-feira, dia 08 de maio, se encontram pertences das fam&iacute;lias como: sof&aacute;s,&nbsp; geladeiras, fog&otilde;es, camas, colch&otilde;es etc. amontoados debaixo de chuva, as margens da estrada. Imagem da destrui&ccedil;&atilde;o causada pelo Estado contra cidad&atilde;os e cidad&atilde;s.<p><br /> As lavouras foram salvas (atualmente s&atilde;o mais de 100 hectares) porque as fam&iacute;lias reocuparam a &aacute;rea ainda na madrugada do s&aacute;bado. A fam&iacute;lia dos propriet&aacute;rios j&aacute; tinha contratado v&aacute;rios tratores para destruir as lavouras.<p><br /> Este clima de inseguran&ccedil;a e de conflitos que vivemos no campo de Pernambuco tende a se agravar cada vez mais, pois h&aacute; v&aacute;rios outros pedidos de reintegra&ccedil;&atilde;o de posse para serem cumpridos. Mas, em um estado em que os comandantes da pol&iacute;cia mandam mais do que a lei e agem por conta pr&oacute;pria e, por obriga&ccedil;&atilde;o legal, apenas informam de &uacute;ltima hora ao minist&eacute;rio p&uacute;blico sobre a a&ccedil;&atilde;o, todo tipo de viol&ecirc;ncia e humilha&ccedil;&atilde;o contra as fam&iacute;lias acampadas s&atilde;o justific&aacute;veis por parte da policia para cumprir de qualquer forma uma a&ccedil;&atilde;o judicial.<p><br /> Por isso solicitamos urgentemente, para evitar mais mortes em S&atilde;o Joaquim do Monte e mais conflitos e viol&ecirc;ncia conta as fam&iacute;lias acampadas no estado:<p><br /> A)&nbsp;&nbsp; &nbsp;Publicar de imediato a cria&ccedil;&atilde;o de uma coordena&ccedil;&atilde;o de acompanhamento de conflitos, coordenado pela Casa Civil e acompanhado diretamente pela SARA, com condi&ccedil;&otilde;es de infraestrutura e log&iacute;stica para acompanhamento de campo;<p><br /> B)&nbsp;&nbsp; &nbsp;Suspender imediatamente todas as reintegra&ccedil;&otilde;es de posse no estado, at&eacute; que se construa uma solu&ccedil;&atilde;o definitiva para cada conflito no estado;<p><br /> C)&nbsp;&nbsp; &nbsp;Decretar de interesse social a fazenda Jabuticaba e imediatamente repassar para o |Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra), para fins de Reforma Agr&aacute;ria e assentamento definitivo das fam&iacute;lias acampadas, bem como comprar, via credito fundi&aacute;rio, os 200 hectares da fazenda Esperan&ccedil;a, (parte da fazenda Jabuticaba doada a diocese de Caruaru para burlar a lei e evitar a desapropria&ccedil;&atilde;o). Hoje a fazenda pertence &agrave; diocese de Caruaru, e, conforme negocia&ccedil;&otilde;es previamente acertadas com a Igreja Cat&oacute;lica via diocese de Caruaru, serviria para assentar definitivamente todas as fam&iacute;lias acampadas.<p><br /> D)&nbsp;&nbsp; &nbsp;Resolver de imediato, dois outros conflitos, entre tantos no estado, que podem gerar conflitos maiores: o engenho Bonito, no munic&iacute;pio de Condado e o projeto Pontal Sul, no munic&iacute;pio de Petrolina.<p><br /> Certos da vossa aten&ccedil;&atilde;o,<p style="text-align: center;"><br /> <strong>DIRE&Ccedil;&Atilde;O DO MST</strong><p style="text-align: right;"><br /> Caruaru&ndash; PE.,&nbsp; 09 de maio de 17<p style="text-align: right;">&nbsp;<p style="text-align: right;">&nbsp;<p><em>*Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/09/apos-ataque-de-policiais-e-jaguncos-mst-cobra-reforma-agraria-em-pernambuco.html&redirect_uri=http://www.mst.org.br&picture=http://farm5.staticflickr.com/4163/34563345265_ef17b34f32_b.jpg&name=Após ataque de policiais e jagunços, MST cobra Reforma Agrária em Pernambuco&description=Para as famílias acampadas há mais de oito anos, apenas uma saída é a solução: o assentamento definitivo.&link=http://www.mst.org.br/2017/05/09/apos-ataque-de-policiais-e-jaguncos-mst-cobra-reforma-agraria-em-pernambuco.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/09/apos-ataque-de-policiais-e-jaguncos-mst-cobra-reforma-agraria-em-pernambuco.html&via=MST_Oficial&related=MST_Oficial&text=Após ataque de policiais e jagunços, MST cobra Reforma Agrária em Pernambuco" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
