<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Mais de 480 personalidades assinam manifesto contra golpe - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O texto repudia a tentativa de golpe imposta por Eduardo Cunha, por não haver elementos que fundamentem esta atitude, a não ser pelo desespero de quem não consegue explicar o seu comprovado envolvi..." name="description"/><meta content="contra-o-golpe, movimentos-sociais, impeachment" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Mais de 480 personalidades assinam manifesto contra golpe' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="O texto repudia a tentativa de golpe imposta por Eduardo Cunha, por não haver elementos que fundamentem esta atitude, a não ser pelo desespero de quem não consegue explicar o seu comprovado envolvi..." /><meta property="og:url" content="http://www.mst.org.br/2015/12/11/mais-de-480-personalidades-assinam-manifesto-contra-golpe.html" itemprop="url" /><meta property="article:published_time" content="2015-12-11T14:47:52+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5625/23308382759_a590914f22_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">contra-o-golpe</span> <span class="tag">movimentos-sociais</span> <span class="tag">impeachment</span></div><h1 itemprop="name">Mais de 480 personalidades assinam manifesto contra golpe</h1><p itemprop="description">O texto repudia a tentativa de golpe imposta por Eduardo Cunha, por não haver elementos que fundamentem esta atitude, a não ser pelo desespero de quem não consegue explicar o seu comprovado envolvimento com esquemas. <time datetime="2015-12-11 14:47:52 +0000" itemprop="datePublished"> 11 de dezembro de 2015 14h47 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/12/11/mais-de-480-personalidades-assinam-manifesto-contra-golpe.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5625/23308382759_a590914f22_b.jpg&name=Mais de 480 personalidades assinam manifesto contra golpe&description=O texto repudia a tentativa de golpe imposta por Eduardo Cunha, por não haver elementos que fundamentem esta atitude, a não ser pelo desespero de q...&link=http://www.mst.org.br/2015/12/11/mais-de-480-personalidades-assinam-manifesto-contra-golpe.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/12/11/mais-de-480-personalidades-assinam-manifesto-contra-golpe.html&via=MST_Oficial&related=MST_Oficial&text=Mais de 480 personalidades assinam manifesto contra golpe" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/12/10/movimentos-organizam-a-maior-unidade-da-esquerda-desde-collor.html"><p>Movimentos organizam a maior unidade da esquerda desde Collor <time datetime="2015-12-10 13:13:02 +0000"> 10 de dezembro de 2015 13h13 </time> </a><li> <a href="/2015/12/09/movimentos-convocam-mobilizacoes-para-o-proximo-dia-16-12.html"><p>Movimentos convocam mobilizações para o próximo dia 16/12 <time datetime="2015-12-09 10:53:05 +0000"> 9 de dezembro de 2015 10h53 </time> </a><li> <a href="/2015/07/06/movimentos-populares-se-levantam-contra-o-golpe.html"><p>Movimentos populares se levantam contra o golpe <time datetime="2015-07-06 15:00:29 +0000"> 6 de julho de 2015 15h00 </time> </a><li> <a href="/2015/06/02/movimentos-sociais-denunciam-cunha-e-os-84-deputados-que-mudaram-seus-votos.html"><p>Movimentos denunciam Cunha e os 84 deputados que mudaram seus votos <time datetime="2015-06-02 17:38:43 +0000"> 2 de junho de 2015 17h38 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div><img alt="lista_artistas.jpg" height="423" src="//farm6.staticflickr.com/5625/23308382759_a590914f22_b.jpg" width="700" /></div><div><p style="line-height: 20.8px;">&nbsp;<p style="line-height: 20.8px;"><em>Da P&aacute;gina do MST&nbsp;</em><p style="line-height: 20.8px;">&nbsp;<p style="line-height: 20.8px;">Mais de 480 personalidades, artistas e intelectuais assinaram o Manifesto em Defesa das Institui&ccedil;&otilde;es Democr&aacute;ticas, criticando as manobras pol&iacute;ticas realizadas na tentativa de destituir a presidenta Dilma Rousseff.&nbsp;<p>&nbsp;<p>O cineasta Luiz Carlos Barreto, os cantores Chico Buarque e Chico C&eacute;sar, os atores Wagner Moura, Osmar Prado, Henri Castelli, Marcos Frota e T&aacute;ssia Camargo s&atilde;o algumas das pessoas que assinam a carta.&nbsp;<p>&nbsp;<p>Eles afirmam que vem &ldquo;a p&uacute;blico repudiar a tentativa de golpe imposta por Eduardo Cunha, por n&atilde;o haver elementos que fundamentem esta atitude, a n&atilde;o ser pelo desespero de quem n&atilde;o consegue explicar o seu comprovado envolvimento com esquemas esp&uacute;rios de corrup&ccedil;&atilde;o. N&atilde;o se trata neste momento de aprovar ou reprovar a administra&ccedil;&atilde;o nem a forma como a Presidenta da Rep&uacute;blica governa, mas defender a legalidade e a legitimidade das institui&ccedil;&otilde;es do nosso pa&iacute;s&rdquo;<p><br /> A ideia &eacute; entregar o manifesto na pr&oacute;xima quarta-feira (16) ao Presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski, ao Procurador Geral da Rep&uacute;blica, Rodrigo Janot, ao Presidente do Congresso, Senador Renan Calheiros, e &agrave; Presidenta Dilma Rousseff.<p><br /> A escolha da data de entrega &eacute; para unificar o ato com a a&ccedil;&atilde;o de diversos movimentos populares que ocorrer&atilde;o no mesmo dia, quando realizar&atilde;o um ato nacional contra o impeachment e o ajuste fiscal e pelo fora Cunha.&nbsp;<p><br /> <strong>MANIFESTO EM DEFESA DAS INSTITUI&Ccedil;&Otilde;ES DEMOCR&Aacute;TICAS</strong><p><br /> O Brasil vive um momento hist&oacute;rico em que a legalidade e as institui&ccedil;&otilde;es democr&aacute;ticas s&atilde;o testadas, o que exige opini&atilde;o e atitude firme de todos e todas que t&ecirc;m compromisso com a democracia.<p><br /> Desde as elei&ccedil;&otilde;es de 2014, vivemos um grande acirramento pol&iacute;tico que permeia as mais diversas rela&ccedil;&otilde;es humanas e sociais.<p><br /> Essa situa&ccedil;&atilde;o ganhou novos ingredientes a partir da elei&ccedil;&atilde;o de Eduardo Cunha para a presid&ecirc;ncia da C&acirc;mara dos Deputados e, de forma especial, ap&oacute;s este ser denunciado pelo Minist&eacute;rio P&uacute;blico Federal por seu envolvimento em atos de corrup&ccedil;&atilde;o, possuindo contas banc&aacute;rias no exterior e ocultando patrim&ocirc;nio pessoal.<p><br /> Absolutamente acuado pelas den&uacute;ncias, pelas fartas provas do seu envolvimento em atos il&iacute;citos e enfrentando manifesta&ccedil;&otilde;es em todo Brasil contra a agenda conservadora e retr&oacute;grada do ponto de vista de direitos que lidera, Cunha, que j&aacute; n&atilde;o tem mais nenhuma legitimidade para presidir a C&acirc;mara, decidiu enfrentar o Estado Democr&aacute;tico de Direito.<p><br /> A aceita&ccedil;&atilde;o de um pedido de impedimento da Presidenta da Rep&uacute;blica no momento em que avan&ccedil;a o processo de cassa&ccedil;&atilde;o do deputado &eacute; uma atitude revanchista que atenta contra a legalidade e desvia o foco das aten&ccedil;&otilde;es e das investiga&ccedil;&otilde;es.<p><br /> Neste sentido, viemos a p&uacute;blico repudiar a tentativa de golpe imposta por Eduardo Cunha, por n&atilde;o haver elementos que fundamentem esta atitude, a n&atilde;o ser pelo desespero de quem n&atilde;o consegue explicar o seu comprovado envolvimento com esquemas esp&uacute;rios de corrup&ccedil;&atilde;o.<p><br /> N&atilde;o se trata neste momento de aprovar ou reprovar a administra&ccedil;&atilde;o nem a forma como a Presidenta da Rep&uacute;blica governa, mas defender a legalidade e a legitimidade das institui&ccedil;&otilde;es do nosso pa&iacute;s.<p><br /> Por outro lado, defendemos o cumprimento do Regimento da C&acirc;mara dos Deputados e da Constitui&ccedil;&atilde;o Federal, ambos instrumentos com fartos elementos que justificam a cassa&ccedil;&atilde;o do mandato de Eduardo Cunha.<br /> <br /> Caso contr&aacute;rio, toda a classe pol&iacute;tica e as institui&ccedil;&otilde;es brasileiras estar&atilde;o desmoralizadas, por manter no exerc&iacute;cio do poder um tirano que utiliza seu cargo de forma irrespons&aacute;vel para manuten&ccedil;&atilde;o dos seus interesses pessoais.<p><br /> Apelamos &agrave;s e aos parlamentares, ao Minist&eacute;rio P&uacute;blico e ao Supremo Tribunal Federal, autoridades cuidadoras da sanidade da pol&iacute;tica e da salvaguarda da ordem democr&aacute;tica num Estado de Direito, sem a qual mergulhar&iacute;amos num caos com consequ&ecirc;ncias pol&iacute;ticas imprevis&iacute;veis. O Brasil clama pela atua&ccedil;&atilde;o corajosa e decidida de Vossas Excel&ecirc;ncias.<p><br /> N&atilde;o aceitamos rompimento democr&aacute;tico! N&atilde;o aceitamos o golpe! N&atilde;o aceitamos Cunha na presid&ecirc;ncia da C&acirc;mara dos Deputados!<p style="text-align: right;">&nbsp;<p style="text-align: right;">&nbsp;<br /> Brasil, dezembro de 2015.<p><br /> Assinam este manifesto (em ordem alfab&eacute;tica):<p><br /> &nbsp;<p>Abdias Vilar de Carvalho &ndash; Soci&oacute;logo<p>Adelaide Maria Coelho Baeta &ndash; Soci&oacute;loga, Mestre em Ci&ecirc;ncia Pol&iacute;tica e Doutora em Engenharia de Produ&ccedil;&atilde;o<p>Adriana da Silva Bezerra &ndash; Psic&oacute;loga e Escritora<p>Adriana Marchiori &ndash; Fot&oacute;grafa<p>Adriano Luiz Duarte &ndash; Professor de Hist&oacute;ria&nbsp;<p>Adroaldo Bauer Corr&ecirc;a &ndash; Escritor<p>Alberto Schprejer &ndash; Editor e Soci&oacute;logo<p>Alexandre Fortes &ndash; Doutor em Hist&oacute;ria, Professor da Universidade Federal Rural do Rio de Janeiro<p>Alexandre Luiz Mate &ndash; Professor do Instituto de Artes da UNESP<p>Alice Ruiz &ndash; Poeta, Compositora, Tradutora e Professora<p>Alinka Lepine &ndash; F&iacute;sica, Professora S&ecirc;nior do Instituto de F&iacute;sica da Universidade de S&atilde;o Paulo<p>Alipio Freire &ndash; Jornalista e Escritor<p>&Aacute;lvaro C&eacute;sar Nascimento &ndash; Jornalista<p>Alvaro Maciel &ndash; Compositor e gestor cultural<p>Ana Carolina Fabiano de Souza &ndash; Pedagoga<p>Ana Kruger &ndash; M&uacute;sica<p>Ana Kutner &ndash; Atriz e Produtora<p>Ana Maria Estela Caetano Barbosa &ndash; Educadora<p>Ana Maria Jac&oacute;-Vilela &ndash; Professora da UERJ<p>Ana Terra &ndash; Compositora e Escritora<p>Anamaria Martins Moreira &ndash; Professora<p>Andr&eacute; J.L.A. Berten &ndash; Professor e Fil&oacute;sofo<p>Andr&eacute; Rosa &ndash; Ativista Cultural<p>Andrea Maria Altino de Campos Loparic &ndash; Professora S&ecirc;nior do Departamento de Filosofia/USP<p>Angela Maria Carneiro Ara&uacute;jo &ndash; Professora do Departamento de Ci&ecirc;ncia Pol&iacute;tica da Unicamp<p>Angela Santangelo &ndash; Jornalista<p>Anita Petry - Atriz<p>Antonio David Cattani &ndash; Doutor pela Universit&eacute; de Paris<p>Antonio Jos&eacute; Alves Junior &ndash; Professor UFRuralRJ<p>Antonio Virg&iacute;lio Bittencourt Bastos &ndash; Psic&oacute;logo, Professor Titular da Universidade Federal da Bahia<p>Arline Sydneia Abel Arcuri &ndash; FUNDACENTRO/MTPS<p>Artur Peregrino &ndash; Antrop&oacute;logo, Pesquisador e Professor Universit&aacute;rio&nbsp;<p>Atelisa de Salles &ndash; M&uacute;sico<p>Augusto Conde de Mello Souza &ndash; Advogado<p>&Aacute;urea Em&iacute;lia da Silva Pinto &ndash; Educadora Popular - ANEPS-RN<p>Aytan M. Sipahi &ndash; M&eacute;dico<p>Bagre Fagundes &ndash; M&uacute;sico<p>Beatriz Helena Mar&atilde;o Citelli &ndash; Professora<p>Beatriz Prado &ndash; Historiadora e Educadora<p>Benjamin Prizendt &ndash; Professor<p>Berenice Ribeiro Machado &ndash; Empres&aacute;ria<p>Bernardo Buarque de Hollanda &ndash; FGV-CPDOC-Escola de Ci&ecirc;ncias Sociais<p>Beth Carvalho &ndash; Cantora e Compositora<p>Bia Werther &ndash; Fot&oacute;grafa, Cineasta e Artista Visual&nbsp;<p>Biel Rocha &ndash; Secret&aacute;rio de Estado Adjunto dos Direitos Humanos, Participa&ccedil;&atilde;o Social e Cidadania de Minas Gerais<p>Bruno Konder Comparato &ndash; Cientista Pol&iacute;tico e Professor da Unifesp<p>Bruno Monteiro &ndash; Jornalista e Militante de Direitos Humanos<p>Caio Riter &ndash; Escritor e Professor<p>Camila Lanes &ndash; Presidenta da Uni&atilde;o Brasileira de Estudantes Secundaristas<p>Carina Vitral &ndash; Presidenta da Uni&atilde;o Nacional dos Estudantes<p>Carla de Carvalho &ndash; Pedagoga, Membro da Coordena&ccedil;&atilde;o Executiva do Centro de Defesa dos Direitos Humanos de Petr&oacute;polis<p>Carla Joner &ndash; Produtora Cultural<p>Carlos Augusto Abicalil &ndash; Professor, Diretor Geral de Educa&ccedil;&atilde;o e Cultura da OEI<p>Carlos da Fonseca &ndash; MPA/Harvard Kennedy School<p>Carlos Eduardo de Souza Leite &ndash; Engenheiro Agr&ocirc;nomo, integra o Movimento Agroecol&oacute;gico Brasileiro<p>Carlos Eduardo Fernandez da Silveira &ndash; Economista<p>Carlos Gerbase &ndash; Cineasta e Professor&nbsp;<p>Carlos Magno &ndash; Jornalista e Presidente da Associa&ccedil;&atilde;o Brasileira de Gays, L&eacute;sbicas, Travestis e Transexuais<p>Carlos Scomazzon &ndash; Jornalista<p>Carmen Da Poian &ndash; Psicanalista<p>Carol Menezes &ndash; Estudante de Publicidade<p>Ceci Juru&aacute; &ndash; Economista<p>C&eacute;li Regina Jardim Pinto &ndash; Doutora em Ci&ecirc;ncia Pol&iacute;tica, Professora da UFRGS<p>C&eacute;lia Firmo &ndash; Administrador, Sertaneja e Feminista<p>Celso Henrique de Figueiredo &ndash; Professor da UERJ<p>Celso Nespoli Antunes &ndash; M&eacute;dico Veterin&aacute;rio<p>Cesar Kuzma &ndash; Te&oacute;logo e Professor da PUC-Rio<p>Cesar Sabino &ndash; Soci&oacute;logo, Universidade Federal do Estado do Rio de Janeiro &ndash;Unirio/Departamento de Estudos Pol&iacute;ticos<p>Charles Pessanha &ndash; Professor de Ci&ecirc;ncia Pol&iacute;tica, UFRJ<p>Chic&atilde;o Dorneles &ndash; M&uacute;sico<p>Chico Buarque &ndash; Cantor, Compositor e Escritor<p>Chico C&eacute;sar &ndash; M&uacute;sico<p>Chico Diaz &ndash; Ator<p>Christian Theodor Gillis &ndash; Te&oacute;logo<p>Cibele Azevedo Correa &ndash; Arquiteta<p>Cibele Azevedo Correa &ndash; Arquiteta e Servidora P&uacute;blica Estadual<p>Clara Strauss &ndash; Professora<p>Claudete Maria Miranda Dias &ndash; Historiadora &ndash; UFPI<p>Claudia Tajes &ndash; Escritora<p>Claudio Sander &ndash; M&uacute;sico<p>Claudio Vereza &ndash; Ex-presidente da Assembleia Legislativa do Estado do Esp&iacute;rito Santo<p>Claudisseia Santos &ndash; Artista<p>Clayton Mariano &ndash; Ator<p>Clayton Mendon&ccedil;a Cunha Filho &ndash; Professor Doutor de Ci&ecirc;ncia Pol&iacute;tica &ndash; Universidade Federal do Cear&aacute;<p>Cleinton R. P. Souza &ndash; Te&oacute;logo e Soci&oacute;logo<p>Cleuza Maria da Cunha Bettoni &ndash; Professora Universit&aacute;ria<p>Constan&ccedil;a Hertz &ndash; Psicanalista<p>Cristiane Costa de Jesus &ndash; Pedagoga, Analista Social, Assessora das Comunidades Eclesiais de Base de Cuiab&aacute;/MT<p>Cristina Guedes - Psic&oacute;loga, Professora Aposentada da Faculdade de Medicina da UFMG<p>Cristina Pereira &ndash; Atriz<p>Cristina Vieira Santos Perrone &ndash; Psic&oacute;loga<p>Daisy Viola &ndash; Artista Pl&aacute;stica<p>Daniel Becker Denovaro &ndash; Ator, Psic&oacute;logo e Doutor em Artes C&ecirc;nicas<p>Daniel Guerra &ndash; M&uacute;sico e Produtor Cultural<p>Daniel Mello &ndash; Cantor<p>Daniel Mello &ndash; Publicit&aacute;rio<p>Daphne Rattner &ndash; Professora Universit&aacute;ria<p>Deise Maria Fernandes Mendes &ndash; Psic&oacute;loga e Professora<p>Demian Moreira Reis &ndash; Ator, Palha&ccedil;o e Diretor de Teatro<p>Denis Padilha &ndash; Profissional de TI<p>Denizeli Cardoso &ndash; Atriz, Cantora e Produtora<p>Ding Musa &ndash; Artista<p>Dinorah Ara&uacute;jo &ndash; Atriz<p>Diogo de Carvalho Pedrosa &ndash; Analista de TI<p>Dira Paes &ndash; Atriz<p>D&oacute;ris de Arruda C. da Cunha &ndash; Professora<p>Doris Rinaldi &ndash; Psicanalista e Professora Universit&aacute;ria<p>Drielle da Silva Pereira &ndash; Professora de Hist&oacute;ria\Mestranda em Estudos Estrat&eacute;gicos-UFF<p>Edna Ponciano &ndash; Professora Adjunta Instituto de Psicologia / UERJ<p>Eduardo Kraemer &ndash; Diretor de Teatro e Iluminador<p>Eduardo Pereira Nunes &ndash; Economista, Consultor e Professor da FGV<p>Eduardo Safons Soares &ndash; Engenheiro Agr&ocirc;nomo<p>Eduardo Tornaghi &ndash; Ator e Poeta<p>Eduardo Veras &ndash; Historiador da Arte e Professor<p>Elaine Maritza &ndash; Editora<p>Eliane Faccion &ndash; Jornalista<p>Elina Pessanha &ndash; Professora da UFRJ<p>Elisa Arreguy Maia &ndash; Psicanalista<p>Elizabete Rodrigues Oliveira &ndash; Doutoranda em Hist&oacute;ria<p>Elizabeth Dezouzart Cardoso &ndash; Doutora em Geografia pela UFF e P&oacute;s-doutora em Urbanismo pelo Prourb/UFRJ<p>Eloisa Helena Santos &ndash; Professora Universit&aacute;ria<p>Emanoel Dias da Silva &ndash; Engenheiro Agr&ocirc;nomo, Assessor T&eacute;cnico da ASPTA (Agricultura Familiar e Agroecologia)<p>Emerson Sbardelotti &ndash; Historiador e Te&oacute;logo<p>Emir Sader &ndash; Soci&oacute;logo, Cientista Pol&iacute;tico, Escritor e Professor<p>Ennio Candotti &ndash; Professora da Universidade Federal do Amazonas<p>Enrique Diaz &ndash; Ator e Diretor de Teatro e TV<p>Eny Moreira &ndash; Advogada<p>Eric Nepumoceno &ndash; Escritor<p>Erico Sampaio &ndash; Aposentado<p>Eva Teresa Skazufka &ndash; M&eacute;dica Pediatra e Sanitarista da Secretaria Estadual da Sa&uacute;de de S&atilde;o Paulo<p>Evaristo de Moraes Filho &ndash; Acad&ecirc;mico, Jurista e Membro da Academia Brasileira de Letras<p>Evonete Beliz&aacute;rio Mattos &ndash; Empres&aacute;ria e Produtora Cultural<p>Fabiana Rabelo dos Santos &ndash; Coordenadora do Centro de Refer&ecirc;ncia em Direitos Humanos de Juiz de Fora (MG)<p>Fabiano Nasi &ndash; M&uacute;sico<p>Fabio de S&aacute; e Silva &ndash; Pesquisador e Professor<p>F&aacute;bio Kerche &ndash; Cientista Pol&iacute;tico, Funda&ccedil;&atilde;o Casa de Rui Barbosa<p>F&aacute;bio Konder Comparato &ndash; Professor Em&eacute;rito da Faculdade de Direito da Universidade de S&atilde;o Paulo<p>F&aacute;bio Lima Peixoto da Silva &ndash; Professor, Gestor P&uacute;blico e Secret&aacute;rio Executivo da Comiss&atilde;o da Verdade de Niter&oacute;i<p>Fabricio Pereira da Silva &ndash; Professor Adjunto de Ci&ecirc;ncia Pol&iacute;tica da UNIRIO, Professor do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Ci&ecirc;ncia Pol&iacute;tica da UFF<p>Fania Fridman &ndash; Economista, Professora<p>Felipe Nepomuceno &ndash; Documentarista<p>Felipe Radiccetti &ndash; Compositor<p>Fernanda Medeiros &ndash; Professora Universit&aacute;ria<p>Fernando Corona &ndash; M&uacute;sico<p>Fernando Dias Vieira Braga &ndash; Advogado<p>Fernando Scortuzzi Vilela &ndash; Analista de Sistemas<p>Floriano Godinho de Oliveira &ndash; Professor da Universidade do Estado do Rio de Janeiro<p>Francis Hime &ndash; Compositor, Arranjador, Pianista e Cantor&nbsp;<p>Francisco de Assis Souza dos Santos &ndash; Professor<p>Francisco Menezes &ndash; Economista, Pesquisador do Ibase e Actionaid Brasil, ex-presidente do Conselho Nacional de Seguran&ccedil;a Alimentar e Nutricional (CONSEA)<p>Francisco Portugal &ndash; Professor<p>Gabriela Macedo &ndash; Psic&oacute;loga<p>Gaud&ecirc;ncio Fid&eacute;lis &ndash; Historiador da Arte, Curador-Chefe da Bienal do Mercosul<p>Georgiana Goes &ndash; Atriz<p>Gervasio Rodrigo Neves &ndash;Professor Livre Docente da UFMG e Titular da UFRGS<p>Gianna Melo Barbirato &ndash; Professora da Universidade Federal de Alagoas<p>Gilvander Luis Moreira &ndash; Assessor da CPT e Doutorando da UFMG<p>Giovani Val&eacute;rio &ndash; Teatro<p>Gisele Cittadino &ndash; Professora PUC-Rio<p>Giselle Goldoni Tiso &ndash; Produtora Musical<p>Gra&ccedil;a Medeiros &ndash; Astrologa, Escritora<p>Guaracira Gouv&ecirc;a de Sousa &ndash; Professora e Pesquisadora em Educa&ccedil;&atilde;o<p>Guilherme Leite Gon&ccedil;alves &ndash; Professor de Sociologia do Direito da UERJ<p>Guilherme Sim&otilde;es Reis &ndash; Cientista Pol&iacute;tico e Professor da Escola de Ci&ecirc;ncia Pol&iacute;tica da UNIRIO<p>Guto Leite &ndash; Escritor, Compositor e Professor de Literatura<p>Guto Vilaverde &ndash; Artista Pl&aacute;stico<p>Hebe Mattos &ndash; Professora da Universidade Federal Fluminense<p>Helenice Ciampi &ndash; Historiadora e Professora Universit&aacute;ria<p>Helenita M. Sipahi &ndash; M&eacute;dica<p>Helion P&oacute;voa Neto &ndash; Ge&oacute;grafo, Professor da UFRJ<p>Helo&iacute;sa Bueno de Moraes &ndash; Educadora<p>Henri Castelli &ndash; Ator<p>Ida Schrage &ndash; Terapeuta<p>Ildete Falc&atilde;o &ndash; Professora<p>Ingrid Vorsatz &ndash; Professora Adjunta da Universidade Estadual do Rio de Janeiro<p>Iraneidson Santos Costa &ndash; Professor de Hist&oacute;ria da Universidade Federal da Bahia (UFBA)<p>Irma Maria D&#39; Assun&ccedil;&atilde;o Falqueto &ndash; Enfermeira<p>Isabel Lustosa &ndash; Historiadora, Pesquisadora da Funda&ccedil;&atilde;o Casa de Rui Barbosa/FCRB&nbsp;<p>Isabel M. Sipahi &ndash; Designer<p>Ivan Machado &ndash; M&uacute;sico<p>Ivo Lesbaupin &ndash; Soci&oacute;logo, Professor UFRJ&nbsp;<p>Ivo V. Pedrosa &ndash; Professor da Universidade de Pernambuco &ndash; UPE<p>Jacira Fagundes &ndash; Escritora e Artista Visual<p>Jackson Raymundo &ndash; Pesquisador, Mestre em Letras<p>Jacqueline Pinzon &ndash; Encenadora e Pesquisadora Teatral<p>Jacqueline Ribeiro Cabral &ndash; Arquivista e Historiadora<p>Janeslei Aparecida Albuquerque &ndash; Professora, Secret&aacute;ria de Forma&ccedil;&atilde;o da APP-Sindicato, Paran&aacute; e Secret&aacute;ria de Rela&ccedil;&atilde;o com os Movimentos Sociais da CUT Brasil<p>Jari da Rocha &ndash; Poeta e Professor<p>Jean Rodrigues Sales &ndash; Professor &ndash; UFRRJ<p>Jean Tible &ndash; Professor do Departamento de Sociologia da USP<p>Jeferson Roselo Mota Salazar &ndash; Presidente da Federa&ccedil;&atilde;o Nacional dos Arquitetos e Urbanistas<p>Jiddu Pinheiro &ndash; Ator<p>Jo&atilde;o Baptista Herkenhoff &ndash; Juiz de Direito aposentado (ES), Escritor, um dos fundadores e primeiro presidente da Comiss&atilde;o de Justi&ccedil;a e Paz da Arquidiocese de Vit&oacute;ria<p>Jo&atilde;o Carlos Agostinho Prud&ecirc;ncio &ndash; Mestre Gri&ocirc;<p>Jo&atilde;o Fran&ccedil;a &ndash; Ator<p>Jo&atilde;o Pedro St&eacute;dile &ndash; Economista, Coordenador Nacional do Movimento dos Trabalhadores Sem Terra<p>Jo&atilde;o Ricardo Wanderley Dornelles &ndash; Advogado, Professor, Coordenador-Geral do N&uacute;cleo de Direitos Humanos da PUC/Rio e Membro da Comiss&atilde;o Estadual da Verdade do Rio de Janeiro<p>Jo&atilde;o Sics&uacute; &ndash; Economista e Professor da UFRJ<p>Jo&atilde;o Villaverde &ndash; M&uacute;sico<p>Joceli Andriolli &ndash; Coordena&ccedil;&atilde;o Nacional do Movimento dos Atingidos por Barragens<p>Joelson Passos &ndash; Pedagogo<p>Jorge Antunes &ndash; Maestro<p>Jorge Eduardo Levi Mattoso &ndash; Professor Universit&aacute;rio &ndash; IE UNICAMP (ap.)<p>Jos&eacute; Auri Pinheiro &ndash; Qu&iacute;mico<p>Jos&eacute; Carlos Asbeg &ndash; Cineasta<p>Jos&eacute; Dari Krein &ndash; Professor e Pesquisador<p>Jos&eacute; Juliano de Carvalho Filho &ndash; Economista, Professor da FEA-USP<p>Jos&eacute; Luiz Menezes &ndash; Professor<p>Jos&eacute; Moacir dos Santos &ndash; Pedagogo<p>Jos&eacute; Oscar Beozzo &ndash; Padre, Te&oacute;logo e historiador &ndash; Ceseep<p>Jos&eacute; Walter Lima &ndash; Cineasta e Artista Pl&aacute;stico<p>Josivaldo Pires de Oliveira &ndash; Professora Adjunto da Universidade do Estado da Bahia (UNEB)<p>Jozelia Regina Segabinazzi &ndash; Psic&oacute;loga<p>Juca Ferreira &ndash; Soci&oacute;logo e Ministro da Cultura<p>Juliana Neuenschwander Magalh&atilde;es &ndash; Professora da Faculdade Nacional de Direito/UFRJ<p>Juliano Barreto de Carvalho &ndash; M&uacute;sico, Compositor e Ator<p>Juracy Andrade &ndash; Jornalista Aposentado<p>Jussara Cony &ndash; Poeta<p>Karla Galv&atilde;o Adriao &ndash; Professor Adjunto de Psicologia &ndash; Universidade Federal de Pernambuco&nbsp;<p>K&aacute;tia Cilene do Couto &ndash; Professora na Universidade Federal do Amazonas<p>Ladislau Dowbor &ndash; Economista, Professor Titular da PUC-SP<p>La&iacute;s Chaffe &ndash; Escritora<p>Larissa Rosa Corr&ecirc;a &ndash; Historiadora, Professora da PUC-Rio<p>Laura Celina Puccinelli de Lima &ndash; Pedagoga Aposentada<p>Leandro Cachoeira &ndash; M&uacute;sico<p>Leila Jinkings &ndash; Jornalista e Documentarista<p>Lenini Bonotto Cabral - Analista de Sistemas e Empres&aacute;rio<p>Lenir Magalh&atilde;es Boldrin &ndash; Produtor<p>Leo Maciel &ndash; Ator e Professor de Teatro&nbsp;<p>Leonardo Boff &ndash; Te&oacute;logo, Escritor e Professor<p>Leonardo Bruno &ndash; Maestro<p>Leopold Nosek &ndash; Psicanalista<p>Libania N. Xavier &ndash; Professora<p>L&iacute;dia Fabr&iacute;cio &ndash; Arquiteta e Artista Visual&nbsp;<p>L&iacute;gia Chiappini &ndash; Professora, Pesquisadora e Ensa&iacute;sta, nas &aacute;reas de Teoria Liter&aacute;ria, Literatura Brasileira, Literatura Comparada<p>Liliane Bejgel &ndash; Psic&oacute;loga<p>Geraldo Majela Gaud&ecirc;ncio Faria - Professor Dr. Associado na Faculdade de Arquitetura e Urbanismo/UFAL-Macei&oacute;, Professor no Doutorado Cidades e no Mestrado Din&acirc;micas do Espa&ccedil;o Habitado &nbsp;(PPG-AU) - FAU/UFAL<p>Isaac Bernat &ndash; Ator, Diretor e Professor<p>Katia Martins &ndash; Psic&oacute;loga Aposentada<p>Katia Santorum &ndash; Psic&oacute;loga, Professora&nbsp;<p>Let&iacute;cia Isnard &ndash; Atriz<p>Lincoln Secco &ndash; Professor da Universidade de S&atilde;o Paulo (USP)&nbsp;<p>Lourdes Lima Daou Vidal &ndash; Adminsitradora<p>L&uacute;cia Bernardes &ndash; Psic&oacute;loga<p>Lucia Bronstein &ndash; Atriz<p>Lucia Ribeiro de Souza &ndash; Pesquisadora e Soci&oacute;loga<p>Luciana Tomasi &ndash; Jornalista e Cineasta<p>Luciano Elia &ndash; Psicanalista e Professor Universit&aacute;rio<p>Luciene Alves da Silva Lima &ndash; Enfermeira<p>Lucinda Macedo &ndash; Psic&oacute;loga<p>Lucy Barreto &ndash; Produtora de Cinema<p>Lucy Soares &ndash; Ocean&oacute;grafa, Professora Universit&aacute;ria<p>Luis Augusto Fischer &ndash; Escritor e Professor da UFRGS<p>Luiz Alberto Cassol &ndash; Diretor Cinematogr&aacute;fico<p>Luiz Alberto G&oacute;mez de Souza &ndash; Escritor e Soci&oacute;logo<p>Luiz Ant&ocirc;nio Timm Grassi &ndash; Engenheiro Civil e Bacharel em Hist&oacute;ria<p>Luiz Carlos Barreto &ndash; Cineasta<p>Luiz Eduardo Achutti &ndash; Fot&oacute;grafo, Antrop&oacute;logo e Professor<p>Luiz Fernando Lobo &ndash; Artista<p>Luiz Fernando Rojo &ndash; Antrop&oacute;logo<p>Luiz Mariano Carvalho &ndash; Professor<p>Luiz Pinguelli Rosa &ndash; F&iacute;sico, Diretor da COPPE/UFRJ<p>Maeve Jinkings &ndash; Atriz<p>Magda Biavaschi &ndash; Desembargadora Aposentada do TRT4, Pesquisadora no CESIT/IE/Unicamp<p>Mara L&uacute;cia Paquelet Pereira &ndash; Arquiteta e Urbanista<p>Mara M&aacute;rcia Grillo Peternella &ndash; Professora<p>Marcelino Freire &ndash; Escritor e Agitador Cultural<p>Marcelo de Barros Souza &ndash; Monge Beneditino e Te&oacute;logo. Assessor de Movimentos Sociais<p>Marcelo de Souza Magalh&atilde;es &ndash; Professor da UNIRIO<p>Marcelo Delacroix &ndash; M&uacute;sico<p>Marcelo Lellis &ndash; Professor e Autor<p>Marcelo Restori &ndash; Diretor de Teatro e Cineasta<p>Marcelo Santa Cruz &ndash; Advogado, Militante &nbsp;de Direitos Humanos&nbsp;<p>Marcelo Spalding &ndash; Escritor<p>Marcia Costa Rodrigues &ndash; Arquiteta e Arte-Educadora<p>Marcia Mansor D&rsquo;Alessio &ndash; Professora da Universidade Federal de S&atilde;o Paulo<p>Marcia Miranda &ndash; Educadora Popular, Co-fundadora &nbsp;e Consultora do Centro de Defesa dos Direitos Humanos de Petr&oacute;polis/RJ<p>Marcia Ribeiro Dias &ndash; Cientista Pol&iacute;tica, Professora da UNIRIO<p>M&aacute;rcia Tiburi &ndash; Fil&oacute;sofa e Escritora<p>Marcio Borges &ndash; Compositor e Escritor<p>M&aacute;rcio Faraco &ndash; M&uacute;sico e Compositor<p>Marcio Petracco &ndash; M&uacute;sico<p>M&aacute;rcio Tavares &ndash; Historiador, Curador-Adjunto da Bienal do Mercosul<p>Marcio Tavares d&#39; Amaral &ndash; Professor Universit&aacute;rio e Escritor<p>Marco Ant&oacute;nio Augusto Pimentel - Agricultor Familiar, Presidente da Federa&ccedil;&atilde;o dos Trabalhadores e Trabalhadoras da Agricultura Familiar de SP<p>Marco Lucchesi &ndash; Escritor e membro da Academia Brasileira de Letras<p>Marcos Frota &ndash; Ator<p>Margarete Moraes &ndash; Gestora Cultural<p>Margareth Diniz &ndash; Professora Adjunta de Psicologia da Universidade Federal de Ouro Preto<p>Mari Martinez &ndash; Cantora<p>Maria Amalia Pie Abib Andery &ndash; Professora Titular da PUC-SP<p>Maria Aparecida Baccega &ndash; Professora Universit&aacute;ria<p>Maria Aparecida Bridi &ndash; Soci&oacute;loga, Professora e Pesquisadora em Sociologia do Trabalho<p>Maria Beatriz Afonso de Castro &ndash; Jornalista<p>Maria Cec&iacute;lia Velasco e Cruz &ndash; Professora Universidade Federal da Bahia<p>Maria Cristina Pessoa dos Santos &ndash; M&eacute;dica<p>Maria da Gra&ccedil;a Corr&ecirc;a Jacques &ndash; Psic&oacute;loga<p>Maria de Lourdes de Cerqueira Antunes &ndash; Psicanalista<p>Maria de Nazareth Baudel Wanderley &ndash; Professora<p>Maria de Oliveira Soares &ndash; Produtora<p>Maria do Socorro Braga &ndash; Cientista Pol&iacute;tica<p>Maria Edlani de Oliveira Saraiva &ndash; Administradora Aposentada<p>Maria Elizabeth Sousa da Silva &ndash; Historiadora<p>Maria Elzicl&eacute;cia Ribeiro de Aquino &ndash; Engenheira<p>Maria Em&iacute;lia Lisboa Pacheco &ndash; Antrop&oacute;loga, Assessora da FASE-Solidariedade e Educa&ccedil;&atilde;o e Presidente do Conselho Nacional de Seguran&ccedil;a Alimentar e Nutricional (Consea)<p>Maria Helena Arrochellas &ndash; Te&oacute;loga, Centro Alceu Amoroso Lima para Liberdade<p>Maria Helena Falc&atilde;o Vasconcellos &ndash; Professora Universit&aacute;ria de Filosofia<p>Maria In&ecirc;s Dias Vieira Braga &ndash; Militante da Renova&ccedil;&atilde;o Crist&atilde; do Brasil e da Fraternidade Leiga Dominicana<p>Maria Isabel Pedrosa &ndash; Professora Universit&aacute;ria<p>Maria Jos&eacute; Bechara &ndash; Professora do Instituto de F&iacute;sica da Universidade de S&atilde;o Paulo&nbsp;<p>Maria Lucia Lobo Pires &ndash; Funcion&aacute;ria P&uacute;blica Federal Aposentada do TRT<p>Maria Lucia Seidl de Moura &ndash; Professora Universit&aacute;ria &ndash; UERJ<p>Maria Luiza Busse &ndash; Jornalista<p>Maria Luiza Martins Al&eacute;ssio &ndash; Professora do Centro de Ci&ecirc;ncias &nbsp;Biol&oacute;gicas da UFPE&nbsp;<p>Maria Luiza Pires Ventura &ndash; Trabalhadora dos Correios, Militante de Movimentos Sociais<p>Maria Regina Maciel &ndash; Professora Universit&aacute;ria<p>Maria Val&eacute;ria Rezende &ndash; Escritora e Religiosa<p>Maria Victoria de Mesquita Benevides &ndash; Soci&oacute;loga<p>Maridalva Silva &ndash; Professora<p>Marilda Varej&atilde;o &ndash; Jornalista<p>Marilena Chau&iacute; &ndash; Fil&oacute;sofa e Professora<p>Marilice Corona &ndash; Artista Visual e professora<p>Marilza de Melo Foucher &ndash; Ge&oacute;grafa, Economista e Jornalista, Paris, Fran&ccedil;a<p>Marisa Lopes da Rocha &ndash; Professora da Uerj<p>Marlene de F&aacute;veri &ndash; Historiadora<p>Marlon de Almeida &ndash; Escritor<p>Marta Kroth &ndash; Jornalista<p>Martha Kiss &ndash; Atriz<p>Martha Pires Ferreira &ndash; Artista pl&aacute;stica, Advogada e Astr&oacute;loga<p>Martha Vianna &ndash; Ceramista<p>Maur&iacute;cio Abdalla &ndash; Fil&oacute;sofo, Professor da Universidade Federal do Esp&iacute;rito Santo<p>Mecia Maria de Oliveira &ndash; M&eacute;dica, Pesquisadora e Professora<p>Mel Machado &ndash; M&uacute;sica<p>Melissa Carla Silva &ndash; Frente Nacional contra a Redu&ccedil;&atilde;o da Maioridade Penal<p>Michael Lowy &ndash; Soci&oacute;logo<p>Miguel Henrique Russo &ndash; Professor e Doutor em Educa&ccedil;&atilde;o<p>Milena Dugacsek &ndash; Etnomusic&oacute;loga<p>Milene Barazzetti Machado &ndash; Professora, Escritora e Contadora de Hist&oacute;rias<p>Milton Simas J&uacute;nior &ndash; Presidente Sindicato dos Jornalistas do RS<p>Monarco &ndash; M&uacute;sico<p>Monica Almeida Kornis &ndash; Professora do CPDOC/FGV<p>Monique Prada &ndash; Trabalhadora Sexual, Midialivrista e Presidenta da CUTS<p>Monique Revillion &ndash; Escritora<p>Nadine Borges &ndash; Advogada, Professora e Ex-Presidenta da Comiss&atilde;o Estadual da Verdade do RJ<p>Nair Yumiko Kobashi &ndash; Professora da Universidade de S&atilde;o Paulo<p>Nelson Diniz &ndash; Ator<p>Nelson Gilles &ndash; M&uacute;sico e Gestor Cultural<p>Nelson Sargento &ndash; M&uacute;sico, Compositor, Escritor, Ator e Artista Pl&aacute;stico<p>Neusa Barbosa &ndash; Produtora Cultural<p>Nilm&aacute;rio Miranda &ndash; Secretario de Estado dos Direitos Humanos, Participa&ccedil;&atilde;o Social e Cidadania de Minas Gerais<p>N&iacute;sia Trindade Lima &ndash; Funda&ccedil;&atilde;o Oswaldo Cruz<p>Noca da Portela &ndash; Compositor, Cantor e Instrumentista<p>Ocimar Munhoz Alavarse &ndash; Professor da USP<p>Oneide Bobsin &ndash; Pastor e Professor de Ci&ecirc;ncias da Religi&atilde;o<p>Oscar Simch &ndash; Ator e Diretor<p>Osmar Prado &ndash; Ator<p>Osvaldo Luiz Ribeiro &ndash; Doutor e Professor de Teologia<p>Ot&aacute;vio Velho &ndash; Antrop&oacute;logo<p>Pablo Gentili &ndash; Doutor em Educa&ccedil;&atilde;o<p>Pablo Morenno &ndash; Escritor<p>Padre Ricardo Rezende &ndash; Militante do Movimento Humanos Direitos<p>Patr&iacute;cia Fagundes &ndash; Diretora e Professora de Teatro<p>Paula Barreto &ndash; Produtora de Cinema<p>Paulinho Cardoso &ndash; M&uacute;sico<p>Paulo Ant&ocirc;nio Berqu&oacute; Farias &ndash; Jornalista<p>Paulo Betti &ndash; Ator<p>Paulo Cruz Terra &ndash; Departamento de Hist&oacute;ria &ndash; Polo Universit&aacute;rio de Campos dos Goytacazes &ndash; Universidade Federal Fluminense<p>Paulo Elian &ndash; Historiador, Pesquisador da Casa de Oswaldo Cruz/Fiocruz<p>Paulo Fontes &ndash; Professor da Escola de Ci&ecirc;ncias Sociais da FGV (CPDOC/FGV)<p>Paulo Gaiger &ndash; M&uacute;sico e Professor<p>Paulo Petersen &ndash; Agr&ocirc;nomo, Vice-presidente da Associa&ccedil;&atilde;o Brasileira de Agroecologia<p>Paulo S&eacute;rgio Pinheiro &ndash; Professor Titular de Ci&ecirc;ncia Pol&iacute;tica da USP e Ex-Ministro de Direitos Humanos do Governo FHC<p>Paulo Thum&eacute; &ndash; Artista Pl&aacute;stico e Ilustrador<p>Pedro A. Ribeiro de Oliveira &ndash; Soci&oacute;logo, Professor Aposentado da UFJF e da PUC-Minas, membro da Coordena&ccedil;&atilde;o Nacional do Movimento F&eacute; e Pol&iacute;tica<p>Pedro Paulo Malan de Paiva Chaves &ndash; Engenheiro<p>Porcina Barreto Frota &ndash; Enfermeira<p>Rafael Coelho Rodrigues &ndash; Psic&oacute;logo e Professor, Membro da Coordena&ccedil;&atilde;o Executiva do Centro de Defesa dos Direitos Humanos de Petr&oacute;polis<p>Raimundo Cesar Barreto Jr. &ndash; Professor de Historia e Ecumenismo, Seminario Teologico de Princeton, New Jersey, EUA<p>Raquel Pilger &ndash; Atriz<p>Raquel Ribeiro &ndash; Jornalista<p>Raquel Strada Nosek &ndash; Psicanalista<p>Raymundo de Oliveira &ndash; Professor e Engenheiro&nbsp;<p>Regina Ingrid Bragagnolo &ndash; Professora do N&uacute;cleo de Desenvolvimento Infantil da Universidade Federal de Santa Catarina<p>Regina Zappa &ndash; Jornalista<p>Reiko Miura &ndash; Jornalista<p>Reissoli Moreira &ndash; Ator<p>Rejane Menezes &ndash; Jornalista<p>Rejane Verardo &ndash; Coordenadora da Frente Ga&uacute;cha dos Artes&atilde;os<p>Renata Al&eacute;ssio &ndash; Professora da UFPE<p>Renato Gama &ndash; T&eacute;cnico de N&iacute;vel Superior e Mestre em Ci&ecirc;ncias da Religi&atilde;o<p>Ricardo Luis Louro Berbara &ndash; Professor UFRRJ<p>Ricardo Moreno &ndash; Historiador, Professor Dr. da Universidade do Estado da Bahia (UNEB)<p>Ricardo Silvestrin &ndash; Escritor e M&uacute;sico<p>Ricardo Swain Alessio &ndash; Professor do Centro de Educa&ccedil;&atilde;o da UFPE<p>Rildo Hora &ndash; Maestro e Produtor<p>Rita de C&aacute;ssia S. Ribeiro &ndash; Arquivista<p>Rita Maria Xavier Machado &ndash; Cientista Social<p>Roberta Gurgel Azzi &ndash; Professora<p>Roberto Gr&uuml;n &ndash; Professor Titular, UFSCar<p>Robson S&aacute;vio Reis Souza &ndash; Cientista Social, Coordenador do N&uacute;cleo de Estudos Sociopol&iacute;ticos (PUC Minas)<p>Rodolfo Castro de Vasconcellos &ndash; Banc&aacute;rio<p>Rog&eacute;rio Luz &ndash; Professor<p>Rom&atilde;o Veriano da Silva Pereira &ndash; Arquiteto<p>Ronald Augusto &ndash; Poeta<p>Ronaldo Cavalcante &ndash; Doutor em Teologia e Ci&ecirc;ncias da Religi&atilde;o. Professor Universit&aacute;rio<p>Rosemary Fernandes da Costa &ndash; Professora e Te&oacute;loga<p>Rubem Murilo Le&atilde;o Rego &ndash; Professor Universit&aacute;rio<p>Rudolf von Sinner &ndash; Te&oacute;logo Luterano, Pastor e Pesquisador<p>Rute Maria Bevilaqua &ndash; Aposentada<p>Santiago &ndash; Cartunista<p>Sara Antunes &ndash; Atriz<p>Sebasti&atilde;o Rog&eacute;rio Gois Moreira &ndash; Professor<p>Selma Rocha &ndash; Historiadora<p>S&eacute;rgio Faraco &ndash; Escritor<p>S&eacute;rgio Freitas &ndash; Presidente da Cooparigs<p>S&eacute;rgio Haddad &ndash; Educador<p>Sergio Lamar&atilde;o - Historiador e Pesquisador-visitante do Museu de Astronomia e Ci&ecirc;ncias Afins (MAST)<p>S&eacute;rgio Mamberti &ndash; Ator<p>S&eacute;rgio Menezes &ndash; Administrador de Empresas<p>Sergio Pereira Leite &ndash; Professor Universit&aacute;rio - UFRRJ/CPDA<p>Sergio Rego &ndash; M&eacute;dico e Pesquisador<p>S&eacute;rgio Sister &ndash; Artista Pl&aacute;stico<p>Silke Weber &ndash; Soci&oacute;loga e Pesquisadora<p>Silvero Pereira &ndash; Diretor do Coletivo Art&iacute;stico &quot;As Travestidas&quot;<p>Silvio Gomes de Almeida &ndash; Economista<p>Simone Mollerke &ndash; Arquiteta<p>Sonia Alberti &ndash; Professora da UERJ, Pesquisadora do CNPq<p>S&ocirc;nia Irene Silva do Carmo &ndash; Professora Universit&aacute;ria Aposentada<p>S&ocirc;nia Knauer &ndash; Ge&oacute;loga<p>Sonia Leite &ndash; Psicanalista<p>Soraia Marcelino Vieira &ndash; Doutora em Ci&ecirc;ncia Pol&iacute;tica. Professora Adjunta UFF<p>Soraya Silveira Sim&otilde;es &ndash; Professora IPPUR-UFRJ<p>Stella Maris Jimenez Gordillo &ndash; M&eacute;dica Psicanalista<p>Susane Wonghon &ndash; Artista Visual e Professora<p>Suzana Albornoz &ndash; Professora e Escritora<p>Tabajara Ruas &ndash; Cineasta e Escritor<p>Tadeu Di Pietro &ndash; Ator<p>Tailor Diniz &ndash; Escritor<p>Tamara Naiz &ndash; Presidenta da Associa&ccedil;&atilde;o Brasileira de P&oacute;s-Graduandos<p>Tania Carvalheira Cabos &ndash; Aposentada<p>T&acirc;nia Welter &ndash; Professora e Antrop&oacute;loga<p>Tarso Cabral Violin &ndash; Advogado, professor de Direito Administrativo<p>T&aacute;ssia Camargo &ndash; Atriz, Diretora, Produtora e Cineasta<p>T&eacute;lia Negr&atilde;o &ndash; Jornalista e Coordenadora do Coletivo Feminino Plural<p>Telma Avelar &ndash; Professora<p>Teo Lima &ndash; M&uacute;sico<p>Teresa Cristina &ndash; Cantora<p>Tereza Maria Pompeia Cavalcanti - Te&oacute;loga e Professora da PUC-Rio<p>Thais Padilha &ndash; Administradora<p>Tiago Sozo Marcon - Arquiteto e Escritor<p>Tomaz Miranda &ndash; M&uacute;sico<p>Toninho Geraes &ndash; Compositor<p>Tuca Moraes &ndash; Artista<p>Tulio Mariante &ndash; Designer<p>Vagner Freitas &ndash; Presidente da Central &Uacute;nica dos Trabalhadores<p>Valdizar Pinto do Carmo &ndash; Jornalista Aposentado<p>Val&ecirc;ncia Losada &ndash; Produtora Cultural&nbsp;<p>Valesca de Assis &ndash; Escritora<p>Vanessa Padr&atilde;o de Vasconcelos Paiva &ndash; Professora Aposentada da UFMG<p>Vera Gertel &ndash; Atriz, Jornalista e Escritora<p>Vera Pellin &ndash; Artista Visual, Designer e Produtora Cultural<p>Vera Soares &ndash; F&iacute;sica e Feminista<p>Veronica Robalinho &ndash; Arquiteta Urbanista, Professora do Curso de Arquitetura e Urbanismo da Universidade Federal de Alagoas<p>Vicente Lobato &ndash; Produtor Rural<p>Vinicius Bai&atilde;o &ndash; Dramaturgo e Diretor Teatral<p>Vinicius de Oliveira &ndash; Ator<p>Virg&iacute;nia Pontual &ndash; Professora Universit&aacute;ria / Urbanista<br /> Afonso da Rocha &ndash; Administrador<p>Vitor Ortiz &ndash; Gestor Cultural<p>Wagner Moura &ndash; Ator<p>Wagner Tiso &ndash; M&uacute;sico<p>Walquiria Domingues Le&atilde;o Rego &ndash; Professora Universit&aacute;ria<p>Walter Altmann &ndash; Te&oacute;logo, Pastor Luterano e Pesquisador<p>Walter Karwatzki - Artista Pl&aacute;stico<p>Wanderley Pereira da Rosa &ndash; Diretor Geral &ndash; Faculdade Unida de Vit&oacute;ria. Professor de Hist&oacute;ria do Cristianismo<p>Wolfgang Leo Maar &ndash; Professor Titular da UFSCar<p>Xico Esvael &ndash; M&uacute;sico<p>Yashiro Yamamoto &ndash; Ex-Professor Assistente Doutor do IF/USP<p>Z&eacute; Ad&atilde;o Barbosa &ndash; Ator<p>Zeidi Araujo Trindade &ndash; Professora da Universidade Federal do Esp&iacute;rito Santo<p>Zico Cerqueira &ndash; Aposentado e Produtor Cultural<p>Zor&aacute;via Bettiol &ndash; Artista<p style="line-height: 20.8px;">&nbsp;</div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/12/11/mais-de-480-personalidades-assinam-manifesto-contra-golpe.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5625/23308382759_a590914f22_b.jpg&name=Mais de 480 personalidades assinam manifesto contra golpe&description=O texto repudia a tentativa de golpe imposta por Eduardo Cunha, por não haver elementos que fundamentem esta atitude, a não ser pelo desespero de q...&link=http://www.mst.org.br/2015/12/11/mais-de-480-personalidades-assinam-manifesto-contra-golpe.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/12/11/mais-de-480-personalidades-assinam-manifesto-contra-golpe.html&via=MST_Oficial&related=MST_Oficial&text=Mais de 480 personalidades assinam manifesto contra golpe" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
