<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“A Reforma Agrária é determinante para a soberania alimentar” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Luiz Zarref fala sobre Soberania Alimentar e alimentação saudável como um direito humano " name="description"/><meta content="agroecologia, reforma-agrária, mst" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“A Reforma Agrária é determinante para a soberania alimentar” ' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Luiz Zarref fala sobre Soberania Alimentar e alimentação saudável como um direito humano " /><meta property="og:url" content="http://www.mst.org.br/2019/10/16/a-reforma-agraria-e-determinante-para-a-soberania-alimentar.html" itemprop="url" /><meta property="article:published_time" content="2019-10-16T09:33:27-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48913450106_bce40d3cee_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agroecologia</span> <span class="tag">reforma-agrária</span> <span class="tag">mst</span></div><h1 itemprop="name">“A Reforma Agrária é determinante para a soberania alimentar”</h1><p itemprop="description">Luiz Zarref fala sobre Soberania Alimentar e alimentação saudável como um direito humano <time datetime="2019-10-16 09:33:27 -0300" itemprop="datePublished"> 16 de outubro de 2019 09h33 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/16/a-reforma-agraria-e-determinante-para-a-soberania-alimentar.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48913450106_bce40d3cee_b.jpg&name=“A Reforma Agrária é determinante para a soberania alimentar” &description=Luiz Zarref fala sobre Soberania Alimentar e alimentação saudável como um direito humano &link=http://www.mst.org.br/2019/10/16/a-reforma-agraria-e-determinante-para-a-soberania-alimentar.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/16/a-reforma-agraria-e-determinante-para-a-soberania-alimentar.html&via=MST_Oficial&related=MST_Oficial&text=“A Reforma Agrária é determinante para a soberania alimentar” " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/09/13/mst-repudia-despejo-de-50-familias-em-roncador-no-parana.html"><p>MST repudia despejo de 50 famílias em Roncador, no Paraná <time datetime="2019-09-13 15:08:29 -0300"> 13 de setembro de 2019 15h08 </time> </a><li> <a href="/2019/04/10/mst-doa-uma-tonelada-de-alimentos-organicos-para-ocupacoes-de-curitiba.html"><p>MST doa uma tonelada de alimentos orgânicos para ocupações de Curitiba <time datetime="2019-04-10 15:53:06 -0300"> 10 de abril de 2019 15h53 </time> </a><li> <a href="/2019/03/18/assentamento-dorcelina-folador-de-terra-sem-passaros-a-modelo-de-reforma-agraria.html"><p>Assentamento Dorcelina Folador: de terra sem pássaros a modelo de Reforma Agrária <time datetime="2019-03-18 15:38:16 -0300"> 18 de março de 2019 15h38 </time> </a><li> <a href="/2019/02/18/acampamento-do-mst-no-parana-realiza-1a-festa-da-colheita-e-da-reforma-agraria.html"><p>Acampamento do MST no Paraná realiza 1ª Festa da Colheita e da Reforma Agrária <time datetime="2019-02-18 17:03:24 -0300"> 18 de fevereiro de 2019 17h03 </time> </a><li> <a href="/2019/02/06/no-rio-de-janeiro-acampamento-do-mst-participa-de-projeto-e-vira-unidade-pedagogica-em-agroecologia.html"><p>No Rio de Janeiro, acampamento do MST participa de projeto e vira unidade pedagógica em agroecologia <time datetime="2019-02-06 10:58:58 -0200"> 6 de fevereiro de 2019 10h58 </time> </a><li> <a href="/2019/01/23/o-semiarido-nos-desafios-para-o-desenvolvimento-agrario-em-pernambuco.html"><p>O semiárido nos desafios para o desenvolvimento agrário em Pernambuco <time datetime="2019-01-23 12:34:51 -0200"> 23 de janeiro de 2019 12h34 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="maxresdefault.jpg" height="394" src="//farm66.staticflickr.com/65535/48913645237_35a6bb0b9b_b.jpg" width="700" /><figcaption>Luiz&nbsp;Zarref, da coordena&ccedil;&atilde;o nacional do Movimento dos Trabalhadores Rurais Sem Terra</figcaption></figure></div><p><br /> <em>Por Fernanda Alc&acirc;ntara<br /> Da P&aacute;gina do MST</em><br style="color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small;" /> <br style="color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small;" /> <br /> <span style="color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small;">Essa semana comemoramos o Dia Internacional da Alimenta&ccedil;&atilde;o e, mesmo tendo avan&ccedil;ado muito em algumas pol&iacute;ticas relacionadas ao tema, a perspectiva &eacute; preocupante diante do atual governo campe&atilde;o em libera&ccedil;&atilde;o de agrot&oacute;xicos. Apesar da agricultura familiar e os pequenos camponeses serem respons&aacute;veis por mais de 70% da produ&ccedil;&atilde;o aliment&iacute;cia brasileira, o que vemos na pr&aacute;tica s&atilde;o incentivos ao agroneg&oacute;cio, latifundi&aacute;rios e &agrave;s grandes redes varejistas multinacionais.</span><p><br /> <span style="color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small;">Diante desse cen&aacute;rio, movimentos populares, organizados de v&aacute;rias formas, assumem o dia 16&nbsp;como um dia de luta pela soberania alimentar, com diversas a&ccedil;&otilde;es de di&aacute;logo e conscientiza&ccedil;&atilde;o da popula&ccedil;&atilde;o sobre o tema. </span><br /> &nbsp;<p><span style="color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small;">E, para falar um pouco mais sobre as mobiliza&ccedil;&otilde;es da&nbsp;jornada, entrevistamos Luiz&nbsp;</span><span class="il" style="color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small;">Zarref</span><span style="color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small;">, da coordena&ccedil;&atilde;o nacional do Movimento dos Trabalhadores Rurais Sem Terra. Confira:</span><p><br /> <strong><span style="color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small;">O que a ideia de soberania&nbsp;alimentar?&nbsp;</span></strong><p><br /> <span style="color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small;">Soberania alimentar &eacute; uma s&iacute;ntese popular constru&iacute;da pelos movimentos articulados pela Via Campesina para enfrentar a l&oacute;gica da fome. Essa &eacute; a ideia que os Estados Unidos promove ao obrigar os pa&iacute;ses a destruir sua agricultura tradicional/nacional&nbsp;e importar produtos e alimentos produzidos feito pelos&nbsp;Estados Unidos. Ent&atilde;o, a soberania alimentar &eacute; um conceito de que os povos devem ter autonomia sobre a defini&ccedil;&atilde;o do que comer e como/por quem ser&aacute; distribu&iacute;da. Ou seja, a soberania alimentar tem como sujeito pol&iacute;tico o campo, mas em uma rela&ccedil;&atilde;o da classe trabalhadora urbana com campesinato, tudo isso para definir como abastecer as na&ccedil;&otilde;es, a partir dos povos.</span><p><br /> <strong><span style="color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small;">E como essa quest&atilde;o se aplica aqui ao Brasil?</span></strong><p><br /> No Brasil a soberania alimentar&nbsp;encontra-se em um grande processo na redemocratiza&ccedil;&atilde;o de luta pela Reforma Agr&aacute;ria, pela democracia e pelo fim da fome. Esse&nbsp;era o trip&eacute; da campanha da Reforma Agr&aacute;ria. Ao longo da d&eacute;cada de 1990 aconteceram v&aacute;rias confer&ecirc;ncias sobre seguran&ccedil;a alimentar.&nbsp;E&nbsp;&eacute; com o avan&ccedil;o deste conceito elaborado pela Via Campesina, pelas lutas de v&aacute;rias organiza&ccedil;&otilde;es camponesas do Brasil, que se desenvolve ent&atilde;o o conceito do Soberania Alimentar, vinculado ao&nbsp;hist&oacute;rico de lutas pela Reforma Agr&aacute;ria e agora, mais recentemente, em defesa dos territ&oacute;rios e pela agroecologia.<p><br /> <span style="color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small;"><strong>Voc&ecirc; citou a campanha no combate &agrave; fome. Como a soberania alimentar se insere neste tema?</strong></span><p><br /> Antigamente, at&eacute; os anos 1990,&nbsp;entendia que a fome n&atilde;o era um problema de produtividade, mas pol&iacute;tico, de distribui&ccedil;&atilde;o de tudo o que era produzido. Essa leitura se aprofundou com o agroneg&oacute;cio, porque&nbsp;produz muito produto/mercadoria, mas ele &eacute; concentrado. N&atilde;o &eacute; mais suficiente pensar s&oacute; na distribui&ccedil;&atilde;o destes alimentos, porque o agroneg&oacute;cio tem cada vez mais especializado sua produ&ccedil;&atilde;o de soja e trigo, e a grande maioria desta produ&ccedil;&atilde;o &eacute; para ra&ccedil;&atilde;o animal, ou para produtos ultraindustrializados. A agroecologia &eacute; uma resposta ao combate &agrave; fome porque ela retoma a miss&atilde;o do campo e dos agricultures, que &eacute; produzir alimento para o povo. O agroneg&oacute;cio e o latif&uacute;ndio n&atilde;o produz alimento, a forma de se produzir alimento hoje &eacute; com a agroecologia.<p><br /> <span style="color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small;"><strong>E como a pol&iacute;tica de agrot&oacute;xicos se insere neste contexto?</strong></span><p><br /> As empresas de veneno constru&iacute;ram todo um modelo, totalmente dependente de agrot&oacute;xicos, por conta das sementes que saem das mesmas empresas e j&aacute; no seu DNA uma depend&ecirc;ncia de uma aduba&ccedil;&atilde;o qu&iacute;mica/industria. Por isso que eu afirmo que a &uacute;nica forma de produzir alimento, n&atilde;o commodities, n&atilde;o mercadoria, &eacute; a agroecologia. H&aacute; ainda o problema da obesidade. Obesidade n&atilde;o quer dizer boa nutri&ccedil;&atilde;o, ou fartura: est&aacute; ligada &agrave; baixa nutri&ccedil;&atilde;o porque justamente s&atilde;o pessoas se alimentando destes produtos produzidos pelo agroneg&oacute;cio, altamente industrializados e processados. Ent&atilde;o s&atilde;o duas faces do problema: a fome e a obesidade tem a mesma raiz, que &eacute; o sistema de produ&ccedil;&atilde;o do agroneg&oacute;cio baseado em commodities e gera&ccedil;&atilde;o de lucro.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Foto-006-Gustavo-Marinho.jpeg" height="467" src="//farm66.staticflickr.com/65535/48913450106_bce40d3cee_b.jpg" width="700" /><figcaption>Divulga&ccedil;&atilde;o/MST</figcaption></figure></div><p><br /> <span style="color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small;"><strong>O que o MST &nbsp;chama de alimenta&ccedil;&atilde;o saud&aacute;vel?</strong></span><p><br /> O termo &ldquo;comida de verdade&rdquo; tem alguns pilares. O primeira e fundamental &eacute; que ela seja livre de utiliza&ccedil;&atilde;o de agrot&oacute;xicos. O segundo elemento &eacute; que a comida seja feita de forma agroecol&oacute;gica, ou seja, em sistemas alimentares que buscam um equil&iacute;brio com a natureza, que buscam estar adaptados com &agrave;s condi&ccedil;&otilde;es clim&aacute;ticas, do solo, e de esp&eacute;cies de uma regi&atilde;o ou bioma espec&iacute;fico. O terceiro pilar de uma alimenta&ccedil;&atilde;o saud&aacute;vel &eacute; diversidade. N&atilde;o adianta eu me alimentar de um &uacute;nico produto, sem veneno, que seja agroecol&oacute;gico, mas que seja um &uacute;nico tipo. Quando falamos de diversidade de alimentos, estamos nos referindo desde a sua base nutricional, como vitaminas, fibras, prote&iacute;nas, energia, a&ccedil;&uacute;cares, mas fundamentalmente tamb&eacute;m &agrave; diversidade cultural, aquilo que cria la&ccedil;os entre &agrave; regi&atilde;o. Todos n&oacute;s, nossa ou de gera&ccedil;&otilde;es passadas, tem la&ccedil;os territoriais com a comida. Em Goi&aacute;s, por exemplo, n&oacute;s temos o frango com pequi, arroz com gueroba, doce de buriti, e assim cada regi&atilde;o tem seu prato t&iacute;pico, a sua rela&ccedil;&atilde;o com a comida, a sua atividade cultural que &eacute; exterminada pelo agroneg&oacute;cio. E esta cultura &eacute; fundamental para a comida de verdade.<p>&nbsp;<p><strong><span style="color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small;">Qual &eacute; o papel do Estado na promo&ccedil;&atilde;o da alimenta&ccedil;&atilde;o saud&aacute;vel?</span></strong><p><br /> <span style="color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small;">Est&aacute; no artigo 6.&ordm; da Constitui&ccedil;&atilde;o, &eacute; direito de todo cidad&atilde;o brasileiro &agrave; alimenta&ccedil;&atilde;o, e entendemos que a alimenta&ccedil;&atilde;o n&atilde;o &eacute; o envenenamento, n&atilde;o &eacute; o fornecimento de commodities e alimentos ultraprocessados, porque isso &eacute; apenas mercadoria para gerar lucro. O que o Estado tem que garantir &eacute; o alimento saud&aacute;vel, da comida de verdade. E neste sentido h&aacute; v&aacute;rias pol&iacute;ticas p&uacute;blicas pra que essa comida de verdade esteja na mesa dos brasileiros. S&atilde;o pol&iacute;ticas de defini&ccedil;&atilde;o dos territ&oacute;rios e de reforma agr&aacute;ria, porque sem a reforma n&atilde;o h&aacute; condi&ccedil;&otilde;es de se produzir alimento para a &nbsp;popula&ccedil;&atilde;o brasileira. A grande maioria das terras de boa localiza&ccedil;&atilde;o, com caracter&iacute;sticas da agron&ocirc;micas boas para a alta produtividade de alimentos est&aacute; nas m&atilde;os dos latifundi&aacute;rios, e a reforma agr&aacute;ria &eacute; determinante para a soberania alimentar. Precisamos de um estado que fortale&ccedil;a a agroecologia e que tamb&eacute;m defenda os territ&oacute;rios de comunidades tradicionais, como ind&iacute;genas e &nbsp;quilombolas.</span><br style="color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small;" /> <span style="color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small;">Tamb&eacute;m temos uma s&eacute;rie de pol&iacute;ticas que fortalecem a agroecologia, desde assist&ecirc;ncia t&eacute;cnica, financiamento, pesquisa e agroindistrializa&ccedil;&atilde;o at&eacute; e sua comercializa&ccedil;&atilde;o e abastecimento. </span><p><br /> <span style="color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small;">Dentro dessas a&ccedil;&otilde;es est&aacute; o Programa Nacional de Alimenta&ccedil;&atilde;o Escolar (PNAE), &nbsp;fundamental para a soberania alimentar e alimenta&ccedil;&atilde;o saud&aacute;vel. Ele alimenta milh&otilde;es de crian&ccedil;as e jovens, ent&atilde;o toda esta comida precisa ser saud&aacute;vel para que estas crian&ccedil;as possam crescer em condi&ccedil;&otilde;es sadias, possam mais do que estudar, se alimentar, uma vez que passam quase o dia inteiro na escola. Temos tamb&eacute;m a&ccedil;&otilde;es que devem que ser tomadas para abastecimento da popula&ccedil;&atilde;o, como &nbsp;cestas b&aacute;sicas e o est&iacute;mulo &agrave;s feiras, os pr&oacute;prios CEASAS, enfim, uma s&eacute;rie de pol&iacute;ticas de estado que est&atilde;o neste &acirc;mbito da comercializa&ccedil;&atilde;o e abastecimento que garantam que o estado na esteja (como est&aacute; atualmente e tem estado historicamente) &nbsp;ligado ao latif&uacute;ndio e, mais recentemente, ao agroneg&oacute;cio. &Eacute; determinante que o estado assuma seu papel de n&atilde;o beneficiar o agroneg&oacute;cio, mas sim garantir o direito garantido pela Constitui&ccedil;&atilde;o &agrave; alimenta&ccedil;&atilde;o saud&aacute;vel.</span><p><br /> <strong>Como podemos apoiar a campanha pela soberania alimentar?</strong><p><br /> <span style="color: rgb(34, 34, 34); font-family: Arial, Helvetica, sans-serif; font-size: small;">Sendo a soberania esta alian&ccedil;a entre o campesinato e a classe trabalhadora, o primeiro elemento que podemos destacar &eacute; a conscientiza&ccedil;&atilde;o da sociedade na defesa dos territ&oacute;rios e da Reforma Agr&aacute;ria. Isso &eacute; fundamental, &eacute; a base da agroecologia e da soberania alimentar a terra e o territ&oacute;rio. O segundo momento &eacute; a popula&ccedil;&atilde;o, de maneira geral, estruturando estes canais de comercializa&ccedil;&atilde;o que promovem o contato direto entre os coletivos de fam&iacute;lias camponesas e as fam&iacute;lias trabalhadoras brasileiras rurais que fazem esse trabalho sem atravessadores, esta comercializa&ccedil;&atilde;o de alimentos agroecol&oacute;gicos. E terceiro s&atilde;o as organiza&ccedil;&otilde;es sindicais, organiza&ccedil;&otilde;es religiosas, enfim, todas as formas de articula&ccedil;&atilde;o pol&iacute;tica, &nbsp;de promover a consci&ecirc;ncia de que a soberania alimentar faz parte n&atilde;o s&oacute; de uma decis&atilde;o individual, mas de um processo pol&iacute;tico para o pais. Um projeto que garante a democracia, justi&ccedil;a social, conserva&ccedil;&atilde;o ambiental e dos bens comuns e garante gera&ccedil;&atilde;o de renda para o brasileiro e riqueza para a na&ccedil;&atilde;o brasileira.</span></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/16/a-reforma-agraria-e-determinante-para-a-soberania-alimentar.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48913450106_bce40d3cee_b.jpg&name=“A Reforma Agrária é determinante para a soberania alimentar” &description=Luiz Zarref fala sobre Soberania Alimentar e alimentação saudável como um direito humano &link=http://www.mst.org.br/2019/10/16/a-reforma-agraria-e-determinante-para-a-soberania-alimentar.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/16/a-reforma-agraria-e-determinante-para-a-soberania-alimentar.html&via=MST_Oficial&related=MST_Oficial&text=“A Reforma Agrária é determinante para a soberania alimentar” " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
