<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Você tem fome de quê? - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Atualmente há muitas informações sobre alimentação e saúde, mas poucas são de fontes confiáveis" name="description"/><meta content="alimentos-saudáveis, soberania-alimentar, alimentação-saudável, saúde" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Você tem fome de quê?' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Atualmente há muitas informações sobre alimentação e saúde, mas poucas são de fontes confiáveis" /><meta property="og:url" content="http://www.mst.org.br/2019/10/16/voce-tem-fome-de-que.html" itemprop="url" /><meta property="article:published_time" content="2019-10-16T16:33:39-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48916409081_a7462a773a_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">alimentos-saudáveis</span> <span class="tag">soberania-alimentar</span> <span class="tag">alimentação-saudável</span> <span class="tag">saúde</span></div><h1 itemprop="name">Você tem fome de quê?</h1><p itemprop="description">Atualmente há muitas informações sobre alimentação e saúde, mas poucas são de fontes confiáveis <time datetime="2019-10-16 16:33:39 -0300" itemprop="datePublished"> 16 de outubro de 2019 16h33 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/16/voce-tem-fome-de-que.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48916409081_a7462a773a_b.jpg&name=Você tem fome de quê?&description=Atualmente há muitas informações sobre alimentação e saúde, mas poucas são de fontes confiáveis&link=http://www.mst.org.br/2019/10/16/voce-tem-fome-de-que.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/16/voce-tem-fome-de-que.html&via=MST_Oficial&related=MST_Oficial&text=Você tem fome de quê?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/10/13/comer-e-um-ato-politico-diz-bela-gil-em-debate-da-expressao-popular.html"><p>"Comer é um ato político", diz Bela Gil em debate da Expressão Popular <time datetime="2019-10-13 14:49:12 -0300"> 13 de outubro de 2019 14h49 </time> </a><li> <a href="/2019/08/05/saude-se-conquista-com-luta-e-producao-de-alimentos-saudaveis.html"><p>Saúde se conquista com luta e produção de alimentos saudáveis <time datetime="2019-08-05 16:28:57 -0300"> 5 de agosto de 2019 16h28 </time> </a><li> <a href="/2019/06/27/mst-doa-uma-tonelada-de-alimentos-a-instituicoes-no-rs.html"><p>MST doa uma tonelada de alimentos a instituições no RS <time datetime="2019-06-27 14:31:58 -0300"> 27 de junho de 2019 14h31 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="2.jpg" height="467" src="//farm66.staticflickr.com/65535/48916409016_d2909feb02_b.jpg" width="700" /><figcaption><em>&Eacute; fundamental perceber que &eacute; poss&iacute;vel conquistar a alimenta&ccedil;&atilde;o saud&aacute;vel quando se democratiza a terra e os bens da natureza. Imagem: Divulga&ccedil;&atilde;o MST</em></figcaption></figure></div><p>&nbsp;<p><br /> <em>Do Setor de Sa&uacute;de do MST<br /> Da P&aacute;gina do MST</em><p><br /> Alimenta&ccedil;&atilde;o! Uma palavra t&atilde;o falada nos jornais, programas de televis&atilde;o e portais de not&iacute;cias. Todo mundo diz que &eacute; importante se alimentar para crescer forte e saud&aacute;vel.<p style="margin-bottom: 0cm; font-weight: normal; line-height: 150%"><br /> Muita gente come. Come e n&atilde;o percebe que cada prato de comida na nossa vida tem muita hist&oacute;ria para contar e muitas surpresas para nos fazer pensar.<p style="margin-bottom: 0cm; border: none; padding: 0cm; line-height: 150%; page-break-inside: auto; orphans: 2; widows: 2; background: #ffffff; page-break-after: auto"><br /> <span style="font-variant: normal"><span style="text-decoration: none"><span style="font-style: normal">Voc&ecirc;s j&aacute; pararam para pensar no que comemos no dia a dia? Da onde vem? Como &eacute; produzido? Quem produziu? </span></span></span>Q<span style="font-variant: normal"><span style="text-decoration: none"><span style="font-style: normal">uanto tempo levou para ser feito? Atualmente a maioria das pessoas come o que consegue comprar, ou seja, para ter acesso aos alimentos &eacute; necess&aacute;rio ter dinheiro e quanto mais dinheiro temos, mais possibilidade</span></span></span><span style="font-variant: normal"><span style="text-decoration: none"><span style="font-style: normal">s</span></span></span><span style="font-variant: normal"><span style="text-decoration: none"><span style="font-style: normal"> de comprar alimentos diferentes.</span></span></span><p style="margin-bottom: 0cm; border: none; padding: 0cm; line-height: 150%; orphans: 2; widows: 2; background: #ffffff"><br /> E para quem vive no campo, os alimentos consumidos s&atilde;o diferentes? Tem outro sabor? E ainda, se pensar nos povos tradicionais, que vivem em aldeias, comunidades de pescadores artesanais, territ&oacute;rios quilombolas? Como &eacute; o acesso aos alimentos? &Eacute; s&oacute; com dinheiro que se garantem os alimentos? &Eacute; fundamental perceber que &eacute; poss&iacute;vel conquistar a alimenta&ccedil;&atilde;o saud&aacute;vel quando se democratiza a terra e os bens da natureza.<br /> &nbsp;<figure class="image" style="float:right"><img alt="1.jpg" height="267" src="//farm66.staticflickr.com/65535/48915882218_af8bc1d714_b.jpg" width="400" /><figcaption>Divulga&ccedil;&atilde;o MST</figcaption></figure><p style="margin-bottom: 0cm; border: none; padding: 0cm; line-height: 150%; page-break-inside: auto; orphans: 2; widows: 2; background: #ffffff; page-break-after: auto">Uma alimenta&ccedil;&atilde;o saud&aacute;vel &eacute; aquela que faz bem para as pessoas, animais, plantas e demais seres da natureza. Uma alimenta&ccedil;&atilde;o saud&aacute;vel &eacute; aquela que respeita trabalhadores e trabalhadoras do campo, assim como todas as fam&iacute;lias rurais aqui no Brasil e no mundo inteiro.<p>A propaganda contribuiu para tornar a popula&ccedil;&atilde;o menos consciente de sua sa&uacute;de e alimenta&ccedil;&atilde;o, bem como para &ldquo;facilitar&rdquo; o acesso a produtos industrializados. As vezes, nem sabemos bem tudo que vem nas embalagens coloridas e vibrantes nos dizendo que o que est&aacute; l&aacute; dentro &eacute; saud&aacute;vel. Ser&aacute; mesmo?<br /> &nbsp;<p>Vamos pegar como exemplo dois alimentos que usamos diariamente: manteiga e margarina.<br /> &nbsp;<p>A manteiga foi surgiu na Pr&eacute; hist&oacute;ria (cerca de 3000 a.C.) e &eacute; preparada a partir da gordura de leite batida, usando basicamente 2 ingredientes: creme de leite e sal.&nbsp;<br /> &nbsp;<p>J&aacute; a margarina&nbsp; foi desenvolvida na Fran&ccedil;a em 1869, durante uma &eacute;poca de guerras, em um concurso promovido por Napole&atilde;o III, para produzir alimentos que pudessem ser facilmente transportados aos soldados.&nbsp;<br /> &nbsp;<p>Ela &eacute; basicamente um &oacute;leo vegetal modificado quimicamente &ndash; Interesterificado (que diabos &eacute; isso?), acrescido de branqueadores, sete aditivos qu&iacute;micos (leia no Box o que s&atilde;o aditivos qu&iacute;micos): corantes, aromatizantes, espessantes e vitaminas A sint&eacute;ticas. T&aacute; duvidando??? Leia o r&oacute;tulo: Ingredientes: &Oacute;leos vegetais l&iacute;quidos e interesterificados, &aacute;gua, soro de leite, leitelho (soro de manteiga) vitamina &quot;E&quot;, &quot;A&quot; e &quot;D&quot;, estabilizantes lecitina de soja, mono e diglicer&iacute;deos de &aacute;cidos graxos e &egrave;steres de poliglicerol de &aacute;cidos graxos, acidulante &aacute;cido c&iacute;trico, conservadores benzoato de s&oacute;dio e sorbato de pot&aacute;ssio, corantes urucum e c&uacute;rcuma, antioxidantes EDTA e BHT e aromatizante (aroma id&ecirc;ntico ao natural).<p>&nbsp;<figure class="image" style="float:left"><img alt="5.jpg" height="268" src="//farm66.staticflickr.com/65535/48915892258_b783bd22d2_b.jpg" width="400" /><figcaption>Divulga&ccedil;&atilde;o MST&nbsp;</figcaption></figure><p>O &ldquo;Guia Alimentar da Popula&ccedil;&atilde;o Brasileira&rdquo;, publicado em 2014 pelo Minist&eacute;rio da Sa&uacute;de pode nos ajudar na escolha de alimentos saud&aacute;veis. Ele aponta algumas caracter&iacute;sticas do que seja alimenta&ccedil;&atilde;o saud&aacute;vel: deve conter em sua maioria alimentos in natura ou pouco processados, adquiridos em com&eacute;rcio local e/ou produzidos de forma ambientalmente adequada.<p><br /> Uma das dicas do Guia &eacute; evitar o consumo de alimentos industrializados em excesso, os chamados alimentos ultraprocessados, pois eles, al&eacute;m de fornecerem uma grande quantidade de calorias em pouca quantidade e outros elementos qu&iacute;micos como corantes, conservantes, aromatizantes. Esses produtos n&atilde;o deveriam ser chamados de alimentos, pois n&atilde;o passam de uma mercadoria.&nbsp;<p>&nbsp;<p>Al&eacute;m dos danos &agrave; sa&uacute;de, como por exemplo obesidade, diabetes, colesterol elevado, das pessoas que comem, as empresas que produzem estes produtos exploram seus funcion&aacute;rios e o ambiente. Sua produ&ccedil;&atilde;o envolve, em todas as etapas do processo, um uso extensivo de &aacute;gua, agrot&oacute;xicos e outras subst&acirc;ncias qu&iacute;micas prejudiciais &agrave; sa&uacute;de e &agrave; natureza, que prejudicam desde o trabalhador que planta ou prepara esses produtos alimentares at&eacute; o consumidor que o consome.<br /> &nbsp;<p>O excesso de consumo de alimentos industrializados, com agrot&oacute;xicos e transg&ecirc;nicos est&aacute; associado a uma s&eacute;rie de problemas de sa&uacute;de:<br /> &nbsp;<p>1 - Aumento das doen&ccedil;as cr&ocirc;nico degenerativas (diabetes, press&atilde;o alta, obesidade, c&acirc;ncer, depress&atilde;o,&nbsp; dislipidemias, doen&ccedil;as card&iacute;acas);&nbsp;<p>2 - Aumento das alergias e intoler&acirc;ncias alimentares, doen&ccedil;as respirat&oacute;rias, doen&ccedil;as gastrointestinais, problemas hormonais;<br /> <br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="4.jpg" height="467" src="//farm66.staticflickr.com/65535/48916624252_337174535e_b.jpg" width="700" /><figcaption>Divulga&ccedil;&atilde;o MST&nbsp;</figcaption></figure></div><p><strong>O que pode ser feito?</strong><br /> &nbsp;<p>Atualmente há muitas informaç&otilde;es sobre alimentação e saúde, mas poucas são de fontes confi&aacute;veis, ou seja, mesmo quando lemos, escutamos ou vemos algo sobre alimenta&ccedil;&atilde;o saud&aacute;vel precisamos entender se h&aacute; algum interesse por tr&aacute;s destas informa&ccedil;&otilde;es, para n&atilde;o cair no conto do capitalismo, que se apropria de conceitos e ideias saud&aacute;veis para vender seus produtos. &Eacute; importante s&oacute; consumir um alimento ou outra subst&acirc;ncia quando temos certeza que n&atilde;o vai prejudicar nossa sa&uacute;de.<p><br /> Embora legumes, verduras e frutas possam ter preço superior ao de alguns alimentos industrializados e ultraprocessados, o custo total de uma alimentação baseada em alimentos in natura ou minimamente processados ainda é menor no Brasil do que o custo de uma alimentação baseada em alimentos industrializados e ultraprocessados. &Eacute; importante desconstruir, inclusive com valores, a ideia de que alimenta&ccedil;&atilde;o saud&aacute;vel &eacute; mais cara ou demora mais para ser preparada.<p>&nbsp;<p>&Eacute; preciso ter cuidado com formas anti-dial&eacute;ticas de se pensar card&aacute;pios ou &ldquo;dietas&rdquo; para os sujeitos e espa&ccedil;os coletivos, j&aacute; que n&atilde;o basta criar regras ou somas de calorias etc. A alimenta&ccedil;&atilde;o envolve a forma, os sabores, a cultura, o tempo, enfim, deve ser pensada em sua forma mais complexa e completa.<p><br /> O enfraquecimento da transmissão de habilidades culinárias entre gerações favorece o consumo de alimentos industrializados e ultraprocessados. Por isso precisamos investir em nossos espa&ccedil;os de forma&ccedil;&atilde;o na valoriza&ccedil;&atilde;o e resgate das tradi&ccedil;&otilde;es e receitas culin&aacute;rias; bem como a utiliza&ccedil;&atilde;o de temperos, ervas e condimentos naturais (salsa, cebolinha, manjeric&atilde;o, hortel&atilde;, manjerona, s&aacute;lvia e v&aacute;rios outros), abominando o uso de real&ccedil;adores de sabor (o famoso Sazon), etc.<p><br /> A publicidade de alimentos industrializados e ultraprocessados domina os anúncios comerciais de alimentos, frequentemente veicula informações incorretas ou incompletas sobre alimentação e atinge, sobretudo, crianças e jovens. Este ass&eacute;dio da ind&uacute;stria e do capitalismo sobre nossos corpos come&ccedil;a na inf&acirc;ncia com muitos produtos alimentares relacionados a brincadeiras e divers&atilde;o. Precisamos estar conscientes e atentos a este ass&eacute;dio em nossas fam&iacute;lias, escolas, assentamentos, acampamentos.<p><br /> <strong>Essa &eacute; uma discuss&atilde;o para todas e todos!</strong><p><br /> &Eacute; papo para todo mundo que come e se preocupa com o bem-estar da humanidade e natureza. N&atilde;o importa a idade, de crian&ccedil;as aos idosos e idosas, quanto mais conhecimento tivermos sobre o que comemos diariamente, mais saud&aacute;veis seremos de um mundo mais nutrido e justo para todos os seres do planeta.<p><br /> Ent&atilde;o m&atilde;os &agrave; obra, para garantir uma alimenta&ccedil;&atilde;o saud&aacute;vel para toda a fam&iacute;lia e comunidade &eacute; importante a participa&ccedil;&atilde;o de todas e todos.&nbsp;<p><br /> Temos direito &agrave; uma alimenta&ccedil;&atilde;o saud&aacute;vel e adequada e esse direito &eacute; garantia de sa&uacute;de.<p><br /> <em>*Texto publicado originalmente da Revista Sem Terrinha de outubro de 2019.</em><p>&nbsp;<style type="text/css">@page { margin: 2cm } p { margin-bottom: 0.21cm } a:link { so-language: zxx }</style></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/16/voce-tem-fome-de-que.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48916409081_a7462a773a_b.jpg&name=Você tem fome de quê?&description=Atualmente há muitas informações sobre alimentação e saúde, mas poucas são de fontes confiáveis&link=http://www.mst.org.br/2019/10/16/voce-tem-fome-de-que.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/16/voce-tem-fome-de-que.html&via=MST_Oficial&related=MST_Oficial&text=Você tem fome de quê?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
