<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Dorothy Stang, dez anos de impunidade na Amazônia - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Dos cinco homens julgados e condenados pela morte, apenas um cumpre prisão em regime fechado, mas por outro crime." name="description"/><meta content="Pará, Violência, Dorothy-Stang, LAtifúndio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Dorothy Stang, dez anos de impunidade na Amazônia' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Dos cinco homens julgados e condenados pela morte, apenas um cumpre prisão em regime fechado, mas por outro crime." /><meta property="og:url" content="http://www.mst.org.br/2015/01/14/dorothy-stang-dez-anos-de-impunidade-na-amazonia.html" itemprop="url" /><meta property="article:published_time" content="2015-01-14T13:14:14+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7468/16285095702_0f7d8a04d9_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Pará</span> <span class="tag">Violência</span> <span class="tag">Dorothy-Stang</span> <span class="tag">LAtifúndio</span></div><h1 itemprop="name">Dorothy Stang, dez anos de impunidade na Amazônia</h1><p itemprop="description">Dos cinco homens julgados e condenados pela morte, apenas um cumpre prisão em regime fechado, mas por outro crime. <time datetime="2015-01-14 13:14:14 +0000" itemprop="datePublished"> 14 de janeiro de 2015 13h14 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/01/14/dorothy-stang-dez-anos-de-impunidade-na-amazonia.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7468/16285095702_0f7d8a04d9_n.jpg&name=Dorothy Stang, dez anos de impunidade na Amazônia&description=Dos cinco homens julgados e condenados pela morte, apenas um cumpre prisão em regime fechado, mas por outro crime.&link=http://www.mst.org.br/2015/01/14/dorothy-stang-dez-anos-de-impunidade-na-amazonia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/01/14/dorothy-stang-dez-anos-de-impunidade-na-amazonia.html&via=MST_Oficial&related=MST_Oficial&text=Dorothy Stang, dez anos de impunidade na Amazônia" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><img alt="sepultamento_dorothy.jpg" src="http://farm8.staticflickr.com/7557/16285095472_63c4c6dfcf_b.jpg" /><p><em>Por Catarina Barbosa<br /> Da Amaz&ocirc;nia Real</em><p><br /> No dia 12 de fevereiro de 2015 completa dez anos do brutal assassinato da mission&aacute;ria Dorothy Mae Stang, aos 73 anos de idade. Ela foi morta com seis tiros &agrave; queima roupa, um deles na cabe&ccedil;a, sem a m&iacute;nima chance de defesa, na zona rural do munic&iacute;pio de Anapu, no oeste do Estado do Par&aacute;. Dos cinco homens julgados e condenados pela morte, apenas um cumpre pris&atilde;o em regime fechado, mas por outro crime, outros tr&ecirc;s respondem a senten&ccedil;a no semiaberto (dormem na cadeia) e um ainda n&atilde;o cumpriu a pena.&nbsp;<p><br /> Para Dinailson Benassuly, coordenador do Comit&ecirc; Dorothy, esse &eacute; o momento para rememorar o caso e exigir que Regivaldo Pereira Galv&atilde;o, acusado de mandante do crime, cumpra a pena de 30 anos em regime fechado.<p><br /> O fazendeiro, comerciante e agiota Regivaldo Pereira Galv&atilde;o, o &ldquo;Tarad&atilde;o&rdquo; foi acusado pela investiga&ccedil;&atilde;o da Pol&iacute;cia<br /> Civil do Par&aacute; como principal mandante do assassinato de Dorothy Stang.<p><br /> Em 2010, ele foi condenado a 30 anos de pris&atilde;o em regime fechado pelo Tribunal de Justi&ccedil;a do Par&aacute;. Ficou preso por apenas 1 ano e 4 meses. Ele ganhou a liberdade por um recurso concedido pelo Superior Tribunal de Justi&ccedil;a (STJ), em 2012.<p><br /> O Comit&ecirc; Dorothy foi criado por religiosos e ativistas dos direitos humanos e ambientalistas ap&oacute;s a morte da mission&aacute;ria e est&aacute; sediado em Bel&eacute;m. A press&atilde;o exercida pelos membros da entidade junto &agrave; sociedade civil foi crucial para diminuir a morosidade dos julgamentos de crimes impunes no Par&aacute;.<p><br /> O Comit&ecirc; ainda n&atilde;o tem formalizada a programa&ccedil;&atilde;o de eventos que marcar&atilde;o os dez anos da morte da freira, mas Benassuly garante que a data ser&aacute; lembrada com a bandeira da defesa do meio ambiente e, principalmente, da Amaz&ocirc;nia.<p><br /> <strong>A mission&aacute;ria e o desenvolvimento sustent&aacute;vel</strong><p><br /> Dorothy Mae Stang, uma mulher de estatura mediana, corpo franzino e olhos azuis que contrastavam com os cabelos curtos e brancos, era uma freira norte-americana nascida em Dayton, Estado de Ohio, que veio para o Brasil em 1966. Integrante da congrega&ccedil;&atilde;o cat&oacute;lica de Notre Dame de Namur, seu objetivo &mdash; assim como de tantos outros mission&aacute;rios &ndash;, era levar o cristianismo e pregar a paz, mas por sua veia ambientalista, ao chegar a Anapu, ela identificou o problema fundi&aacute;rio e come&ccedil;ou a trabalhar para que o pequeno agricultor tivesse direito &agrave; terra.<p><br /> Educadora, a freira ensinou in&uacute;meras gera&ccedil;&otilde;es de agricultores a ler e escrever e a estudar, com o intuito de torn&aacute;-los futuramente t&eacute;cnicos agr&iacute;colas e poder garantir sua subsist&ecirc;ncia.<p><br /> Integrante da Comiss&atilde;o Pastoral da Terra (CPT), ligada &agrave; Igreja Cat&oacute;lica, em Anapu, Dorothy Stang liderava o primeiro projeto de desenvolvimento sustent&aacute;vel, o PDS Esperan&ccedil;a, de agricultura familiar. Ela lutava pela regulariza&ccedil;&atilde;o da terra para fam&iacute;lias de trabalhadores rurais e combatia a viol&ecirc;ncia das invas&otilde;es ao projeto por grileiros, madeireiros e fazendeiros.<p><br /> A confian&ccedil;a no prop&oacute;sito do PDS Esperan&ccedil;a foi o que motivou irm&atilde; Dorothy, como era conhecida h&aacute; mais de 20 anos nas regi&otilde;es margeadas pelo rio Xingu e Transamaz&ocirc;nica (BR 230), a dedicar sua vida a esse projeto, levantando a bandeira da regulariza&ccedil;&atilde;o da terra, um dos motivos que contribuiu para a execu&ccedil;&atilde;o do crime que tirou sua vida. At&eacute; sua morte, sua luta era pouca conhecida fora do Par&aacute;.<p><br /> Al&eacute;m de acreditar, a freira investiu, antes de morrer, para que os assentados do projeto pudessem ser autossuficientes sem devastar a floresta amaz&ocirc;nica. Esse era o sonho e ela foi assassinada quando ele estava apenas come&ccedil;ando a se concretizar.<p><br /> O PDS Esperan&ccedil;a &eacute; um projeto do governo federal por meio do Incra (Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria) que consiste em assentar pequenos agricultores em lotes de terra, dos quais 20% s&atilde;o destinados &agrave; produ&ccedil;&atilde;o de maneira sustent&aacute;vel e 80% ao manejo florestal comunit&aacute;rio.<p><br /> Apesar de ser uma iniciativa federal, foi Dorothy Stang que deu visibilidade ao PDS Esperan&ccedil;a, garantindo que o assentamento, criado por ela em 1999, fosse reconhecido pelo governo em 2003.<p><br /> Hoje o PDS Esperan&ccedil;a produz cacau, fruto que foi escolhido estrategicamente por n&atilde;o destruir a floresta. Medicil&acirc;ndia, munic&iacute;pio que tamb&eacute;m fica no oeste paraense, &eacute; hoje o maior produtor isolado de cacau do Brasil e tamb&eacute;m o de maior produtividade do mundo.<p><br /> Em vida, a freira conseguiu junto ao Incra que casas fossem constru&iacute;das para os agricultores do projeto de assentamento. Al&eacute;m disso, a forma&ccedil;&atilde;o dos t&eacute;cnicos agr&iacute;colas &mdash; iniciativa dela &mdash; foi indispens&aacute;vel para que o PDS chegasse onde est&aacute; hoje.<p><br /> Mas segundo Dinailson Benassuly, coordenador do Comit&ecirc; Dorothy, as dificuldades ainda s&atilde;o grandes. Dentre elas, podem ser citadas as amea&ccedil;as sofridas por moradores das &aacute;reas do assentamento Pil&atilde;o Poente III, localizado no PDS Esperan&ccedil;a, em mar&ccedil;o de 2014.<p><br /> Espera-se assim, que com a consolida&ccedil;&atilde;o do PDS Esperan&ccedil;a, bem como o cumprimento da pena do Regivaldo Pereira Galv&atilde;o, os membros do Comit&ecirc; Dorothy e a sociedade civil como um todo possam dizer que a luta de Stang pela Amaz&ocirc;nia &mdash; que &eacute; um bem de todos &mdash; venceu as barreiras da impunidade e tornou mais justa a vida de quem antes n&atilde;o tinha direito a terra.<p><br /> E, embora ela e v&aacute;rios outros que defendem a regulariza&ccedil;&atilde;o fundi&aacute;ria tenham sido silenciados, o esfor&ccedil;o e a dedica&ccedil;&atilde;o de cada um deles por uma sociedade mais igualit&aacute;ria, no campo, continuam eternizados naqueles que d&atilde;o continuidade aos seus trabalhos em vida.<p><img alt="dorothy Stang.jpg" src="http://farm8.staticflickr.com/7468/16285095702_0f7d8a04d9_b.jpg" /><br /> <strong>A origem do conflito agr&aacute;rio no PDS Esperan&ccedil;a</strong><p><br /> Mesmo estimulando a produ&ccedil;&atilde;o sustent&aacute;vel e a preserva&ccedil;&atilde;o do meio ambiente para as gera&ccedil;&otilde;es futuras, a luta da mission&aacute;ria Dorothy Stang para regularizar o PDS Esperan&ccedil;a n&atilde;o era visto com bons olhos por fazendeiros do munic&iacute;pio de Anapu, que, em sua maioria, criam gado &mdash; pr&aacute;tica que, segundo especialistas, vai na contram&atilde;o da sustentabilidade, uma vez que se utiliza da devasta&ccedil;&atilde;o de grandes espa&ccedil;os para cria&ccedil;&atilde;o de pasto, por meio das queimadas, devido ao baixo custo do m&eacute;todo.<p><br /> O motivo pelo qual o PDS Esperan&ccedil;a n&atilde;o era bem visto emerge do fato de que a propriedade que os fazendeiros possu&iacute;am estava localizada exatamente em &aacute;reas destinadas para reforma agr&aacute;ria e o desenvolvimento sustent&aacute;vel. Por saber o destino adequado para esses latif&uacute;ndios, Dorothy Stang os reivindicava junto aos &oacute;rg&atilde;os competentes, e os fazendeiros, por n&atilde;o quererem perder os lotes, questionavam a retomada da terra.<p><br /> Al&eacute;m dos fazendeiros, alguns agricultores e madeireiros ou n&atilde;o entendiam a import&acirc;ncia de trabalhar a natureza sem esgotar os recursos naturais, ou pior, aproveitavam-se da rentabilidade econ&ocirc;mica da pr&aacute;tica. A &ldquo;n&atilde;o aceita&ccedil;&atilde;o&rdquo; contra a freira era tanta, que a prefeitura de Anapu e a C&acirc;mara Municipal da cidade, segundo depoimento dela, chegaram a consider&aacute;-lapersona non grata, sob o pretexto de que ela &mdash; que lutava pelos direitos de quem n&atilde;o tinha acesso &agrave; terra &mdash; estaria atrapalhando o desenvolvimento do munic&iacute;pio.<p><br /> O lote 55 &mdash; &aacute;rea de 3.000 hectares de floresta nativa &mdash; foi o local de disputa que ocasionou a morte da mission&aacute;ria. Ela defendia que o espa&ccedil;o pertencia ao PDS Esperan&ccedil;a, mas o fazendeiro Vitalmiro Bastos de Moura, o &ldquo;Bida&rdquo;, afirmava que a &aacute;rea foi vendida a ele legalmente por Regivaldo Pereira Galv&atilde;o, o &ldquo;Tarad&atilde;o&rdquo;, comerciante e agiota da cidade de Altamira.<p><br /> Assim, o conflito surge da aus&ecirc;ncia, ainda hoje, da comprova&ccedil;&atilde;o da legitimidade dessas terras. Muito &eacute; especulado e pouco, efetivamente, certificado. Os donos atuais das propriedades &mdash; podem tanto t&ecirc;-las comprado como tamb&eacute;m invadido. Sem a titularidade, tudo reside, apenas, no campo das conjecturas. Mas uma coisa &eacute; incontest&aacute;vel: muitos conseguem apropriar-se indevidamente de terras p&uacute;blicas na Amaz&ocirc;nia, por meio da falsifica&ccedil;&atilde;o de documentos, a exemplo da grilagem.<p><br /> No document&aacute;rio &ldquo;Mataram Irm&atilde; Dorothy&rdquo;, de Daniel Junge, a mission&aacute;ria diz que o &uacute;nico documento que os fazendeiros possuem das propriedades &eacute; de cart&oacute;rio &mdash; de compra e venda. Ela, por sua vez, tinha o mapa indicando que a fazenda dos pecuaristas estava localizada em territ&oacute;rio da Uni&atilde;o.<p><br /> Todo esse contexto nasce em meio ao plano de ocupa&ccedil;&atilde;o da Amaz&ocirc;nia, criado na &eacute;poca da ditadura militar, na d&eacute;cada de 60. Inicialmente, os lotes eram cedidos a quem fosse morar na regi&atilde;o. Hoje, o que se v&ecirc; s&atilde;o terrenos &mdash; cedidos por meio dos Contratos de Aliena&ccedil;&atilde;o de Terras P&uacute;blicas (CATP) &mdash; sob posse de fazendeiros que afirmam terem conseguido as propriedades de maneira l&iacute;cita. E assim, inicia-se o conflito.<p><br /> Quanto mais o PDS Esperan&ccedil;a avan&ccedil;ava, quanto mais se desenvolvia, mais amea&ccedil;as de morte a irm&atilde; Dorothy recebia. Para Dinailson Benassuly, coordenador do Comit&ecirc; Dorothy, a freira &eacute; um s&iacute;mbolo de luta pela terra. &ldquo;At&eacute; hoje ela &eacute; uma inspira&ccedil;&atilde;o pra mim e para tantos outros&rdquo;, diz.<p><br /> <strong>O assassinato e a B&iacute;blia como &uacute;nica defesa</strong><p><br /> Era manh&atilde; de s&aacute;bado, dia 12 de fevereiro de 2005, como outra qualquer para os moradores do PDS Esperan&ccedil;a, a 53 quil&ocirc;metros de dist&acirc;ncia da sede de Anapu, no oeste do Par&aacute;. Irm&atilde; Dorothy Stang, ent&atilde;o com 73 anos, vestia uma bermuda bege, blusa branca e portava, apenas, uma pasta amarela, onde levava a B&iacute;blia, em suas m&atilde;os. Ela caminhava em uma estrada de terra batida em dire&ccedil;&atilde;o &agrave; casa de assentados quando foi abordada Rayfran das Neves Sales e Clodoaldo Carlos Batista.<p><br /> Segundo a investiga&ccedil;&atilde;o policial, a mission&aacute;ria Dorothy Stang chamou a aten&ccedil;&atilde;o dos dois homens por eles terem jogado, dias antes, sementes de milho dentro das lavouras dos agricultores do PDS Esperan&ccedil;a para prejudicar as planta&ccedil;&otilde;es. Rayfran e Clodoaldo eram contratados para trabalhar no lote 55, do qual Vitalmiro Bastos de Moura, o Bida, a alegava ser o dono.<p><br /> A principal testemunha do crime, um agricultor que caminhava h&aacute; poucos metros de dist&acirc;ncia da mission&aacute;ria, disse que o pistoleiro Rayfran perguntou &agrave; freira se ela estava armada. Ela afirmou: &ldquo;eis a minha arma&rdquo;. E lhe mostrou a B&iacute;blia.<p><br /> Rayfran Sales disparou seis tiros contra a freira, acertando-a na cabe&ccedil;a e em outras cinco partes do corpo. Dorothy Stang tombou na terra.<p><br /> Naqueles dias em que a impunidade de crimes no Par&aacute; ganhou repercuss&atilde;o internacional, uma for&ccedil;a-tarefa foi montada de emerg&ecirc;ncia pelo governo federal para atuar na regi&atilde;o de Anapu. Cerca de dois mil soldados foram deslocados de batalh&otilde;es do Ex&eacute;rcito de Bel&eacute;m, Manaus e Marab&aacute; com a fun&ccedil;&atilde;o de garantir a seguran&ccedil;a de quem morava no mun&iacute;cipio e evitar outros assassinatos, j&aacute; que muitos amigos da mission&aacute;ria estavam amea&ccedil;ados de mortes, entre eles, Jos&eacute; Amaro Lopes de Sousa, o Padre Amaro, um dos coordenadores da Comiss&atilde;o Pastoral da Terra (CPT), e o bispo da Prelazia do Xingu, dom Erwin Kr&auml;utler.<p><br /> Em dezembro do mesmo ano, o autor dos disparos confessou, diante do juiz, que recebeu R$50,00 pelo crime, mas que a promessa era de R$50 mil. Ao escutar tais palavras, o j&uacute;ri popular lamentou e Rayfran n&atilde;o esbo&ccedil;ou um s&oacute; gesto que demonstrasse arrependimento pelo ato.<p><br /> Na &eacute;poca, o Procurador Geral da Rep&uacute;blica, Fel&iacute;cio Pontes, solicitou &agrave; Procuradoria Geral da Rep&uacute;blica, a federaliza&ccedil;&atilde;o do caso, isto &eacute;, que a Pol&iacute;cia Federal fizesse a investiga&ccedil;&atilde;o, uma vez que se tratava de grave viola&ccedil;&atilde;o aos direitos humanos e havia a suspeita de que fazendeiros formalizaram um cons&oacute;rcio para encomendar a morte da freira.<p><br /> O pedido de federaliza&ccedil;&atilde;o foi negado e o caso foi julgado pela Justi&ccedil;a Estadual do Par&aacute;. A Pol&iacute;cia Civil do Par&aacute; investigou o crime e prendeu os respons&aacute;veis.<figure class="image" style="float:left"><img alt="acusados_dorothy.jpg" src="http://farm8.staticflickr.com/7529/16285926115_87c738a783_b.jpg" /><figcaption>Regivaldo Pereira Galv&atilde;o, o Tarad&atilde;o (Foto: Carlos Mendes/TJ Par&aacute;)<br /></figcaption></figure><p><br /> <strong>O julgamento dos cinco acusados pelo crime</strong><p><br /> S&atilde;o cinco os envolvidos na morte da mission&aacute;ria Dorothy Stang. Todos foram julgados e condenados, mas tr&ecirc;s est&atilde;o cumprindo pena em regime semiaberto. Exceto Rayfran das Neves, autor do disparo, que est&aacute; preso, mas por ter cometido outro crime. Regivaldo Pereira Galv&atilde;o at&eacute; agora n&atilde;o cumpriu pena.<p>&nbsp;<p>Veja, abaixo, onde est&aacute; cada um dos condenados:<p><br /> Regivaldo Pereira Galv&atilde;o, o &ldquo;Tarad&atilde;o&rdquo; (mandante): Foi condenado em maio de 2010 a 30 anos de pris&atilde;o, inicialmente, em regime fechado. Regivaldo sempre respondeu em liberdade, ficou preso, apenas, no in&iacute;cio dos julgamentos por 1 ano e 4 meses. Hoje, mora em Altamira e aguarda em liberdade um recurso que tramita no Superior Tribunal de Justi&ccedil;a (STJ).<p><br /> A reportagem da ag&ecirc;ncia Amaz&ocirc;nia Real tentou contato com o advogado do Regivaldo, J&acirc;nio Siqueira, para obter mais informa&ccedil;&otilde;es sobre a defesa dele no caso, mas ele n&atilde;o retornou as liga&ccedil;&otilde;es telef&ocirc;nicas at&eacute; o fechamento desta mat&eacute;ria.<p><br /> Vitalmiro Bastos de Moura, o &ldquo;Bida&rdquo; (mandante): Foi condenado em setembro de 2003 a 30 anos de pris&atilde;o em regime fechado. Em fevereiro de 2014, conseguiu encurtar a sua pena em 125 dias por trabalhos realizados na pris&atilde;o. Hoje, mora em Altamira, onde cumpre a pena em regime semiaberto.<p><br /> Amair Feijoli da Cunha, o &ldquo;Tato&rdquo; (intermedi&aacute;rio): Foi condenado a 17 anos de pris&atilde;o inicialmente em regime fechado. Hoje mora em Tail&acirc;ndia, no Par&aacute;, e cumpre a pena em regime semiaberto. &ldquo;Tato&rdquo; teve a pena reduzida pela lei da dela&ccedil;&atilde;o premiada. A pena inicial, por homic&iacute;dio duplamente qualificado, era de 27 anos. No julgamento, ele confessou que foi contratado por R$ 50 mil pelos fazendeiros Vitalmiro Bastos de Moura e Regivaldo Pereira Galv&atilde;o. O valor seria dividido entre os executores.<p><br /> Rayfran das Neves, o &ldquo;Fogoi&oacute;&rdquo; (autor dos disparos): Foi condenado a 27 anos de pris&atilde;o, que seriam cumpridos inicialmente em regime fechado. Assassino confesso, Rayfran foi beneficiado em 2013 com pris&atilde;o domiciliar, por apresentar bom comportamento na cadeia. Hoje aguarda novo julgamento em regime fechado por ser acusado de matar, em setembro de 2014, um casal em Tom&eacute;-A&ccedil;u, no Par&aacute;.<p><br /> Clodoaldo Batista, o &ldquo;Eduardo&rdquo; (coautor): Foi condenado a 17 anos de pris&atilde;o em regime semiaberto, por&eacute;m n&atilde;o se apresentava &agrave; justi&ccedil;a desde 2011 &mdash; condi&ccedil;&atilde;o obrigat&oacute;ria exigida pelo regime. Clodoaldo sumiu, n&atilde;o disse onde estava morando, n&atilde;o cedeu endere&ccedil;o, nada. Dessa forma foi considerado foragido. Em 20 de outubro de 2014, se apresentou &agrave; Justi&ccedil;a do Par&aacute;. Agora, responde &agrave; pena em regime semiaberto, tendo que se recolher &agrave; noite para dormir em uma casa penal da Regi&atilde;o Metropolitana de Bel&eacute;m. Clodoaldo mora em um s&iacute;tio, no munic&iacute;pio de Benevides, no Par&aacute;.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="acusados_dorothy2.jpg" src="http://farm8.staticflickr.com/7466/16285100772_9929a817fc_b.jpg" /><figcaption>Os r&eacute;us Vitalmiro Bastos, Amair Cunha, Clodoaldo Batista e Rayfran Sales no julgamento em 2005 (Comit&ecirc; Dorothy)<br /></figcaption></figure></div><p><br /> <br /> <strong>Impunidade na Amaz&ocirc;nia X Justi&ccedil;a</strong><p><br /> &ldquo;Continuam morrendo an&ocirc;nimos todos os dias naquela regi&atilde;o&rdquo;, declara o promotor de Justi&ccedil;a Edson Cardoso, que atuou no caso Dorothy Stang, ao ser indagado pela Amaz&ocirc;nia Real sobre a situa&ccedil;&atilde;o de Anapu hoje.<p><br /> A afirma&ccedil;&atilde;o, al&eacute;m de trazer uma perspectiva do que ainda acontece no munic&iacute;pio, permite ir ao passado e relembrar a hist&oacute;ria de um dos maiores ambientalistas brasileiros, que assim como a Irm&atilde; Dorothy defendia a floresta e as popula&ccedil;&otilde;es tradicionais: Chico Mendes lutou at&eacute; sua morte em 22 de dezembro de 1988. Ela at&eacute; fevereiro de 2005.<p><br /> Quando o promotor fala em an&ocirc;nimos, se refere ao pequeno agricultor, porque nas suas palavras &ldquo;as lutas sindicais ficam cada vez mais enfraquecidas a cada morte de l&iacute;deres&rdquo;. &Eacute; de se imaginar que a luta &eacute; injusta: agricultores que querem apenas um peda&ccedil;o de terra para plantar e garantir o sustento da fam&iacute;lia contra grandes latifundi&aacute;rios que contavam com capatazes para defender suas propriedades.<p><br /> Dessa luta, desde o pequeno agricultor at&eacute; as lideran&ccedil;as sindicais, a Amaz&ocirc;nia tem muito sangue derramado em seu solo. No Par&aacute;, por exemplo, o caso conhecido como &ldquo;Massacre de Eldorado dos Caraj&aacute;s&rdquo; teve grande repercuss&atilde;o e, apenas, dois condenados. Dois. De 146 policiais militares julgados por terem participado do assassinato de 19 sem-terra, em abril de 1996, sem contar os mais de 60 feridos.<p><br /> Segundo dados do Minist&eacute;rio P&uacute;blico, entre 1964 e 2011, os mortos por latif&uacute;ndio, s&oacute; no Par&aacute;, passam de 2 mil. Mas tanto no caso Dorothy Stang, quanto dos &ldquo;Irm&atilde;os Canuto&rdquo; ocorrido em 1990 vitimando os dois irm&atilde;os Paulo e Jos&eacute; Canuto, o promotor Edson Cardoso conseguiu a condena&ccedil;&atilde;o dos mandantes. Nesse &uacute;ltimo caso, a motiva&ccedil;&atilde;o tamb&eacute;m era a quest&atilde;o agr&aacute;ria. Eles, assim como a freira, lutavam pelos pequenos agricultores rurais. Contudo, passaram-se 18 anos at&eacute; que o assassinato fosse levado a julgamento.<p><br /> No caso de Chico Mendes &mdash; que foi um dos primeiros a atrair os olhos do mundo para a quest&atilde;o da terra na Amaz&ocirc;nia &ndash;, o fazendeiro Darli Alves da Silva e seu filho Darci Alves Pereira foram condenados a 19 anos de pris&atilde;o. No caso Dorothy, aguarda-se julgamento do recurso no STJ, para que Regivaldo Pereira Galv&atilde;o cumpra sua pena.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/01/14/dorothy-stang-dez-anos-de-impunidade-na-amazonia.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7468/16285095702_0f7d8a04d9_n.jpg&name=Dorothy Stang, dez anos de impunidade na Amazônia&description=Dos cinco homens julgados e condenados pela morte, apenas um cumpre prisão em regime fechado, mas por outro crime.&link=http://www.mst.org.br/2015/01/14/dorothy-stang-dez-anos-de-impunidade-na-amazonia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/01/14/dorothy-stang-dez-anos-de-impunidade-na-amazonia.html&via=MST_Oficial&related=MST_Oficial&text=Dorothy Stang, dez anos de impunidade na Amazônia" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
