<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Há 20 anos Vale controla sindicalismo e impede eleições em Carajás - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Neste período, os pleitos foram marcados pelo discurso da Vale e do próprio sindicato que sempre alegaram a inexistência de um grupo de trabalhadores na oposição." name="description"/><meta content="Vale, Pará" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Há 20 anos Vale controla sindicalismo e impede eleições em Carajás ' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Neste período, os pleitos foram marcados pelo discurso da Vale e do próprio sindicato que sempre alegaram a inexistência de um grupo de trabalhadores na oposição." /><meta property="og:url" content="http://www.mst.org.br/2015/01/14/ha-20-anos-vale-controla-sindicalismo-e-impede-eleicoes-em-carajas.html" itemprop="url" /><meta property="article:published_time" content="2015-01-14T12:59:14+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8681/16098484970_5f3064aba1_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Vale</span> <span class="tag">Pará</span></div><h1 itemprop="name">Há 20 anos Vale controla sindicalismo e impede eleições em Carajás</h1><p itemprop="description">Neste período, os pleitos foram marcados pelo discurso da Vale e do próprio sindicato que sempre alegaram a inexistência de um grupo de trabalhadores na oposição. <time datetime="2015-01-14 12:59:14 +0000" itemprop="datePublished"> 14 de janeiro de 2015 12h59 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/01/14/ha-20-anos-vale-controla-sindicalismo-e-impede-eleicoes-em-carajas.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8681/16098484970_5f3064aba1_n.jpg&name=Há 20 anos Vale controla sindicalismo e impede eleições em Carajás &description=Neste período, os pleitos foram marcados pelo discurso da Vale e do próprio sindicato que sempre alegaram a inexistência de um grupo de trabalhador...&link=http://www.mst.org.br/2015/01/14/ha-20-anos-vale-controla-sindicalismo-e-impede-eleicoes-em-carajas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/01/14/ha-20-anos-vale-controla-sindicalismo-e-impede-eleicoes-em-carajas.html&via=MST_Oficial&related=MST_Oficial&text=Há 20 anos Vale controla sindicalismo e impede eleições em Carajás " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><div id="content-header"><div id="content-title"><p>&nbsp;</div><p></div><div id="content-area"><div id="default-content"><div id="node-16939"><div><p><img alt="01 - Chapa 2.jpg" src="http://farm9.staticflickr.com/8681/16098484970_5f3064aba1_b.jpg" /><br /> <br /> <em>Por Marcio Zonta<br /> Do Brasil de Fato</em><p><br /> H&aacute; 20 anos n&atilde;o existiam elei&ccedil;&otilde;es para concorrer &agrave; presid&ecirc;ncia do sindicato Metabase de Caraj&aacute;s, no Par&aacute; &ndash; maior sindicato mineiro do pa&iacute;s, com aproximadamente 11.500 oper&aacute;rios em sua base, dos quais cerca de 4 mil s&atilde;o fiiados.<p><br /> Neste per&iacute;odo, os pleitos foram marcados pelo discurso da Vale e do pr&oacute;prio sindicato que sempre alegaram a inexist&ecirc;ncia de um grupo de trabalhadores na oposi&ccedil;&atilde;o. Entretanto, o surgimento de uma chapa contr&aacute;ria em 2014, trouxe &agrave; tona todos os componentes reais que tornou inoperante a democracia sindical entre os trabalhadores da Vale, na maior prov&iacute;ncia de min&eacute;rio de ferro do mundo.<p><br /> A elei&ccedil;&atilde;o, que ocorreria na segunda quinzena de agosto do ano passado, se arrasta h&aacute; cinco meses com idas e vindas na Justi&ccedil;a, sem defini&ccedil;&atilde;o.<p><br /> &Eacute; a primeira vez, nessas duas d&eacute;cadas, que um grupo de trabalhadores conseguiu inscrever uma chapa para elei&ccedil;&atilde;o sem ser derrotada nos bastidores. Segundo os trabalhadores, a mineradora Vale age com demiss&otilde;es, retalia&ccedil;&otilde;es &agrave; carreira dentro da empresa e ass&eacute;dio moral para quem pensa ou tenta formar outra chapa.<p><br /> Para conhecer os personagens dessa hist&oacute;ria, a reportagem do Brasil de Fato entrou nos meandros da intermin&aacute;vel elei&ccedil;&atilde;o de 2014. De um lado, Macarr&atilde;o, que representaria todos os interesses da Vale, e h&aacute; 15 anos preside o sindicato. Do outro, An&iacute;zio, o jovem pastor evang&eacute;lico, que ganhou a prefer&ecirc;ncia da categoria e amea&ccedil;a por fi o atual &ldquo;reinado&rdquo;.<p><br /> Tudo isso, em meio &agrave;s formas de coer&ccedil;&atilde;o de uma das maiores mineradoras do planeta para impedir e compelir um dos principais direitos dos trabalhadores: o de discutir e pleitear seus direitos perante uma representatividade de classe vi&aacute;vel pelo sindicato.<p><br /> <strong>Varrendo a oposi&ccedil;&atilde;o</strong><p><br /> O ano de 2014 come&ccedil;ou com demiss&otilde;es na Vale, em Caraj&aacute;s. Tr&ecirc;s funcion&aacute;rios da empresa foram demitidos. O motivo? Suspeitos de estarem organizando uma chapa para disputar a elei&ccedil;&atilde;o do sindicato. Entretanto, foi somente em julho, que a investiga&ccedil;&atilde;o interna da empresa chegou ao nome que amea&ccedil;aria a supremacia de 20 anos do Metabase de Caraj&aacute;s: An&iacute;zio Alves Teixeira.<p><br /> Rapidamente, em 9 de julho, An&iacute;zio estava recebendo sua primeira demiss&atilde;o da Vale, tendo de ser readmitido no mesmo dia, pois estava lesionado e n&atilde;o poderia ser desligado da empresa. O funcion&aacute;rio tinha sofrido um acidente dentro da mineradora exatamente oito dias antes de sua demiss&atilde;o. A segunda tentativa de tirar An&iacute;zio do quadro de funcion&aacute;rios da Vale e impedi-lo de inscrever uma chapa de oposi&ccedil;&atilde;o n&atilde;o tardou. Ap&oacute;s se afastar por recomenda&ccedil;&atilde;o m&eacute;dica por 19 dias para tratamento na coluna, o trabalhador voltou a ser demitido em primeiro de agosto de 2014.<p><br /> &ldquo;Pediram-me para comparecer no departamento de recursos humanos da Vale, e me entregaram o aviso de demiss&atilde;o. O funcion&aacute;rio respons&aacute;vel pelo setor disse que depois me ligaria pra falar sobre os exames e homologa&ccedil;&atilde;o, tomaram o meu crach&aacute; e me deixaram fazer terapias na cl&iacute;nica at&eacute; cortarem o plano&rdquo;, conta An&iacute;zio.<p><br /> <strong>Sem motivo e sem lei</strong><p><br /> Nos dois avisos de demiss&atilde;o que An&iacute;zio recebeu n&atilde;o constava o motivo do desligamento. Tampouco a empresa tinha elaborado o Comunicado de Acidente de Trabalho (Cat) e realizado os exames de lesionado para rescis&atilde;o de seu contrato trabalhista.<p><br /> Dessa forma, 24 horas depois de receber o segundo aviso, sem manifesta&ccedil;&atilde;o da Vale, o &ldquo;ex funcion&aacute;rio&rdquo; voltou &agrave; empresa e pediu explica&ccedil;&otilde;es, j&aacute; que estava enfermo e n&atilde;o poderia ser demitido.<p><br /> Sem a devida aten&ccedil;&atilde;o da empresa, foi ao sindicato &nbsp;e cobrou que fosse feito o Cat. &ldquo;Passei uma semana sendo jogado de um lado para o outro e no dia que seria poss&iacute;vel fazer a homologa&ccedil;&atilde;o, estive no sindicato, que n&atilde;o tinha documenta&ccedil;&atilde;o alguma para mim&rdquo;, revela.<p><br /> Em meio &agrave; inexplic&aacute;vel e ilegal demiss&atilde;o, An&iacute;zio conseguiu numa das idas ao Metabase, tomar conhecimento das datas das elei&ccedil;&otilde;es, at&eacute; ent&atilde;o mantida em sigilo entre Vale e Macarr&atilde;o.<p><br /> O funcion&aacute;rio n&atilde;o teve d&uacute;vida, utilizou seu celular para fazer uma foto do comunicado, que continha as informa&ccedil;&otilde;es e publicou para todos os trabalhadores da mineradora, convocando para formar a Chapa 2, assim intitulada.<p><br /> &ldquo;Foi sufoco, o presidente do pleito amigo e convidado do Metabase de Caraj&aacute;s e a comiss&atilde;o eleitoral formada por uma s&oacute; pessoa, negaram o pedido ap&oacute;s 3 dias de nossa inscri&ccedil;&atilde;o, justifiando que eu j&aacute; era demitido e que 5 membros de nossa chapa eram inadimplentes e 3 n&atilde;o tinham 24 meses de fiiados&rdquo;, rememora o persistente An&iacute;zio.<p><br /> No entanto, o estatuto do sindicato Metabase de Caraj&aacute;s, elaborado pelo pr&oacute;prio grupo que est&aacute; no poder h&aacute; 20 anos, diz no artigo 8, que em caso de demiss&atilde;o involunt&aacute;ria, o fiado tem quatro meses com todos os direitos garantidos perante a entidade.<p><br /> &ldquo;E mesmo que fosse ver&iacute;dica a minha demiss&atilde;o, o aviso pr&eacute;vio seria de 54 dias, o que compreende que na data da inscri&ccedil;&atilde;o da chapa at&eacute; o per&iacute;odo das elei&ccedil;&otilde;es estaria dentro do prazo. E para resolver o problema dos acusados de inadimpl&ecirc;ncia retiramos os 24 contra-cheques que mostravam os descontos em folha, j&aacute; os que n&atilde;o teriam tempo de 24 meses de contribui&ccedil;&atilde;o, a CLT garante que pra votar e ser votado s&atilde;o seis meses de contribui&ccedil;&atilde;o e 24 meses dentro do territ&oacute;rio do sindicato, e todos t&ecirc;m mais de cinco anos na empresa, ou seja, est&aacute;vamos aptos.&rdquo;<p><br /> Todavia, quando foram entregar a documenta&ccedil;&atilde;o para a comiss&atilde;o eleitoral tiveram a seguinte resposta: &ldquo;Temos orienta&ccedil;&otilde;es para n&atilde;o receber nada de voc&ecirc;s, podem procurar a Justi&ccedil;a&rdquo;, lembra An&iacute;zio.<p><br /> <strong>Justi&ccedil;a da Vale</strong><p><br /> Ao mandar a disputa para a Justi&ccedil;a, a Vale estaria usando mais uma de suas artimanhas para perpetuar seu grupo no Metabase de Caraj&aacute;s.<p><br /> Dessa forma, a Chapa 2 entrou com um processo pedindo uma a&ccedil;&atilde;o cautelar na primeira inst&acirc;ncia, que a garantiu no processo eleitoral. Ao contr&aacute;rio, a chapa de Macarr&atilde;o, articulou um mandado de seguran&ccedil;a na segunda inst&acirc;ncia e perdeu.<p><br /> Com a decis&atilde;o, a trupe de Macarr&atilde;o n&atilde;o desistiu e entrou em seguida com um agravo regimental. &ldquo;De maneira at&iacute;pica foi julgado com uma rapidez impressionante, e na primeira se&ccedil;&atilde;o onde s&oacute; tinham sete dos 11 desembargadores, perdemos por 6x1&rdquo;, denuncia An&iacute;zio. Agora, o processo ser&aacute; julgado na Justi&ccedil;a do Trabalho no pr&oacute;ximo dia 27 de janeiro, quando sair&aacute; o resultado da decis&atilde;o da a&ccedil;&atilde;o, que solicita o registro defiitivo da Chapa 2 nas elei&ccedil;&otilde;es.<p><br /> <strong>Elei&ccedil;&atilde;o for&ccedil;ada</strong><p><br /> No andar da carruagem e com a situa&ccedil;&atilde;o ainda sem controle, embora a Justi&ccedil;a at&eacute; o momento tenha inviabilizado a Chapa 2, nos dias 4 e 5 de dezembro de 2014 Macarr&atilde;o convocou as elei&ccedil;&otilde;es.<p><br /> Urnas foram espalhadas pelas portarias, ponto de encontro de funcion&aacute;rios e nos refeit&oacute;rios da empresa Vale com mes&aacute;rios e forte esquema de seguran&ccedil;a. O resultado p&iacute;fi demonstrou por que a mineradora tem se empenhado tanto para barrar o processo eleitoral.<p><br /> Dos 3.403 mil eleitores aptos a votar, a chapa de Macarr&atilde;o, precisaria de 1.702 votos (50% mais um). Por&eacute;m, s&oacute; votaram 82 pessoas. Boicotaram o pleito armado por Macarr&atilde;o 3.321 trabalhadores (97.6%). Na sa&iacute;da de um dos turnos, os funcion&aacute;rios pedindo para n&atilde;o serem identificados expressavam a vontade de mudan&ccedil;a. &ldquo;Macarr&atilde;o de novo n&atilde;o, chega!&rdquo;, disse um rapaz apressado fazendo o gesto de negativo com o polegar.<p><br /> Outra mo&ccedil;a, cobrindo seu crach&aacute; para n&atilde;o ter seu nome reconhecido, tamb&eacute;m recha&ccedil;ou. &ldquo;Eu n&atilde;o votei, quando vi era a turma do Macarr&atilde;o organizando, vou votar na Chapa 2, quando tiver a elei&ccedil;&atilde;o verdadeira.&rdquo;<p><br /> Caso tivesse consolidado as elei&ccedil;&otilde;es como tentou a atual e perene diretoria do Metabase de Caraj&aacute;s seria o quinto mandato consecutivo de Macarr&atilde;o utilizando a mesma t&aacute;tica.<p><br /> Com um detalhe, conforme tomaram o sindicato sem nenhuma predisposi&ccedil;&atilde;o democr&aacute;tica, aumentaram a perman&ecirc;ncia na presid&ecirc;ncia de dois para cinco anos.<p><br /> Contudo, numerosa parte dos trabalhadores articulou uma campanha denominada: &ldquo;N&atilde;o votamos em ditador, votamos na democracia!&rdquo;. &ldquo;A categoria em peso aderiu e n&atilde;o teve votos sufiientes pra eleger uma chapa &uacute;nica mais uma vez ilegal na hist&oacute;ria do sindicalismo de Caraj&aacute;s&rdquo;, comemora An&iacute;zio.<p><br /> <strong>Curr&iacute;culos opostos</strong><p><br /> An&iacute;zio chegou a Parauapebas nos anos 2000, vindo de outras regi&otilde;es do Par&aacute;. Em 2004, come&ccedil;ou a trabalhar numa empresa terceirizada da Vale. Em 2006 foi contratado diretamente pela mineradora. Com uma tradi&ccedil;&atilde;o sindical de fam&iacute;lia, que fundou sindicatos rurais em Minas Gerais e no Maranh&atilde;o, se fiiou ao Metabase de Caraj&aacute;s no mesmo per&iacute;odo.<p><br /> Na primeira assembleia que participou, no fial de 2006, sentiu vontade de mudan&ccedil;a. &ldquo;Na reuni&atilde;o sobre os acordos coletivos, os trabalhadores estavam no meio da quadra e os chefes da Vale todos de olho e o presidente do sindicato disse: &lsquo;Pessoal, depois de muita luta e discuss&atilde;o, isto foi o melhor que conseguimos, ou a gente aprova do jeito que est&aacute; ou perdemos tudo&rsquo;, aquilo foi rid&iacute;culo, um clima de opress&atilde;o&rdquo;, relembra.<p><br /> Raimundo Nonato Amorim, o Macarr&atilde;o, h&aacute; mais de uma d&eacute;cada presidindo o sindicato Metabase teria apenas uma miss&atilde;o na entidade: assegurar toda a ideologia da Vale perante qualquer anseio de mudan&ccedil;a da categoria.<p><br /> As reivindica&ccedil;&otilde;es dos funcion&aacute;rios em rela&ccedil;&atilde;o a benef&iacute;cios e sal&aacute;rios, em todos esses anos de dom&iacute;nio no sindicato, que demandaram negocia&ccedil;&otilde;es e acordos, foram redimensionadas por sua diretoria a favor da Vale.<p><br /> O mais emblem&aacute;tico exemplo &eacute; o caso das horas in itinere. Em 2010, 120 trabalhadores entraram com uma a&ccedil;&atilde;o coletiva de trabalho para receber 96 meses do tempo do trajeto de suas casas at&eacute; as minas, que a Vale n&atilde;o pagava.<p><br /> Num acordo feito entre Macarr&atilde;o, a Vale e a desembargadora Francisca Formigosa foram pagos apenas 42 meses.</div><p></div></div></div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/01/14/ha-20-anos-vale-controla-sindicalismo-e-impede-eleicoes-em-carajas.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8681/16098484970_5f3064aba1_n.jpg&name=Há 20 anos Vale controla sindicalismo e impede eleições em Carajás &description=Neste período, os pleitos foram marcados pelo discurso da Vale e do próprio sindicato que sempre alegaram a inexistência de um grupo de trabalhador...&link=http://www.mst.org.br/2015/01/14/ha-20-anos-vale-controla-sindicalismo-e-impede-eleicoes-em-carajas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/01/14/ha-20-anos-vale-controla-sindicalismo-e-impede-eleicoes-em-carajas.html&via=MST_Oficial&related=MST_Oficial&text=Há 20 anos Vale controla sindicalismo e impede eleições em Carajás " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
