<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Mato Grosso do Sul: onde um boi vale mais que uma criança indígena - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A liderança Guarani Kaiowá, Eliseu Lopes, denunciou o Estado brasileiro ao Conselho de Direitos Humanos da ONU." name="description"/><meta content="ONU, índios, Brasil" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Mato Grosso do Sul: onde um boi vale mais que uma criança indígena' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="A liderança Guarani Kaiowá, Eliseu Lopes, denunciou o Estado brasileiro ao Conselho de Direitos Humanos da ONU." /><meta property="og:url" content="http://www.mst.org.br/2014/10/03/mato-grosso-do-sul-onde-um-boi-vale-mais-que-uma-crianca-indigena.html" itemprop="url" /><meta property="article:published_time" content="2014-10-03T20:54:47+00:00" /><meta property="og:image" content="http://farm4.staticflickr.com/3930/15276016217_a78cf2edfb_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">ONU</span> <span class="tag">índios</span> <span class="tag">Brasil</span></div><h1 itemprop="name">Mato Grosso do Sul: onde um boi vale mais que uma criança indígena</h1><p itemprop="description">A liderança Guarani Kaiowá, Eliseu Lopes, denunciou o Estado brasileiro ao Conselho de Direitos Humanos da ONU. <time datetime="2014-10-03 20:54:47 +0000" itemprop="datePublished"> 3 de outubro de 2014 20h54 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/10/03/mato-grosso-do-sul-onde-um-boi-vale-mais-que-uma-crianca-indigena.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3930/15276016217_a78cf2edfb_b.jpg&name=Mato Grosso do Sul: onde um boi vale mais que uma criança indígena&description=A liderança Guarani Kaiowá, Eliseu Lopes, denunciou o Estado brasileiro ao Conselho de Direitos Humanos da ONU.&link=http://www.mst.org.br/2014/10/03/mato-grosso-do-sul-onde-um-boi-vale-mais-que-uma-crianca-indigena.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/10/03/mato-grosso-do-sul-onde-um-boi-vale-mais-que-uma-crianca-indigena.html&via=MST_Oficial&related=MST_Oficial&text=Mato Grosso do Sul: onde um boi vale mais que uma criança indígena" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><img alt="" height="342" src="http://farm4.staticflickr.com/3930/15276016217_a78cf2edfb_b.jpg" width="579" /><p><em>Por Fl&aacute;vio Vicente Machado<br /> Do Cimi Regional/MS</em><p><br /> Vindo de uma das realidades ind&iacute;genas mais tr&aacute;gica das Am&eacute;ricas, a Lideran&ccedil;a Guarani Kaiow&aacute;, Eliseu Lopes, 36, da aldeia Kurusu Amb&Aacute;, em Coronel Sapucaia no Mato Grosso do Sul, participou da 27&ordm; sess&atilde;o do Conselho de Direitos Humanos da Na&ccedil;&otilde;es Unidas (UNHRC)- sigla em ingl&ecirc;s- em Genebra (Su&iacute;&ccedil;a), com o objetivo de chamar a aten&ccedil;&atilde;o da comunidade internacional para as viol&ecirc;ncias que h&aacute; anos assola seu povo. O Conselho de Direitos Humanos das Na&ccedil;&otilde;es Unidas &eacute; respons&aacute;vel por monitorar, avaliar e emitir resolu&ccedil;&otilde;es sobre a situa&ccedil;&atilde;o de viola&ccedil;&otilde;es de direitos humanos no mundo.<p><br /> Membro do Conselho da Aty Guasu (Grande Assembleia de seu povo) e do Conselho Continental da Na&ccedil;&atilde;o Guarani, Lopes &eacute; amea&ccedil;ado de morte e est&aacute; incluso em programas de prote&ccedil;&atilde;o do Governo Federal, ap&oacute;s ter tr&ecirc;s membros de sua comunidade assassinados na luta por seus territ&oacute;rios.<p><br /> Eliseu se encontrou com relatores da ONU, como os relatores de Direitos Humanos, Direito a Alimenta&ccedil;&atilde;o e com Victoria Lucia Tauli-Corpuz, relatora Especial para os Direitos dos Povos ind&iacute;genas no Mundo, onde pode denunciar sua realidade.<p><br /> No documento entregue aos relatores, dados oficiais apontam que os &iacute;ndices de homic&iacute;dio em algumas reservas Guarani Kaiow&aacute; chegam a 590% em rela&ccedil;&atilde;o m&eacute;dia brasileira. Lopes afirmou que seu &ldquo;povo n&atilde;o aguenta mais tanto descaso do governo brasileiro&rdquo;, que este &ldquo;se mostra incapaz de os proteger&rdquo; e que vivem uma crise humanit&aacute;ria.<p><br /> Os relatores e suas equipes lamentaram que ainda hoje, o Brasil n&atilde;o tenha conseguido resolver o problema da demarca&ccedil;&atilde;o, mesmo quando sua Constitui&ccedil;&atilde;o tenha estabelecido como prazo cinco anos ap&oacute;s promulga&ccedil;&atilde;o e comprometeram-se em levar o caso adiante junto ao governo brasileiro.<p><br /> No entanto, segundo a delega&ccedil;&atilde;o que acompanha Eliseu Lopes, o Brasil j&aacute; vem sendo amplamente questionado, por diversos &oacute;rg&atilde;os da ONU, da sociedade civil internacional e da Organiza&ccedil;&atilde;o dos Estados Americanos (OEA).<p><br /> A efetiva demarca&ccedil;&atilde;o das terras Guarani e Kaiow&aacute; foi inclusive recomendada na &uacute;ltima Revis&atilde;o Peri&oacute;dica Universal (RPU) que avalia a situa&ccedil;&atilde;o de viola&ccedil;&atilde;o de direitos humanos e o cumprimento de tratados e conven&ccedil;&otilde;es no Brasil.<p><br /> Lamentavelmente observasse que as recomenda&ccedil;&otilde;es n&atilde;o est&atilde;o sendo atendidas, que vezes as informa&ccedil;&otilde;es prestadas e discursos realizados n&atilde;o condizem com a realidade, uma vez que o Brasil possui uma excessiva preocupa&ccedil;&atilde;o com sua imagem no exterior.<p><br /> A exemplo, foram as observa&ccedil;&otilde;es e recomenda&ccedil;&otilde;es que o ent&atilde;o relator especial para os Direitos dos Povos Ind&iacute;genas, James Anaya fez ao Estado ap&oacute;s visita e estudo de caso dos Guarani Kaiow&aacute;. Passados mais de quatro anos, Anaya lamenta e se mostra muito preocupado por n&atilde;o ter obtido nenhuma resposta por parte do Estado Brasileiro.<p><br /> <strong>Demarca&ccedil;&otilde;es</strong><p>Durante o dia reservado no Conselho de Direitos Humanos ao tema &ldquo;Povos ind&iacute;genas&rdquo;, a relatora especial p&ocirc;de fazer seu informe sobre a situa&ccedil;&atilde;o dos povos ind&iacute;genas no Mundo. Nesta oportunidade, Lopes teve o resumo de sua contundente declara&ccedil;&atilde;o lida por sua advogada, onde afirma: &ldquo;A inconsequente decis&atilde;o do governo brasileiro em paralisar os processos demarcat&oacute;rios, sob pretexto de &ldquo;di&aacute;logo&rdquo;, resultou justamente no aumento direto dos conflitos em todas as regi&otilde;es. Decis&atilde;o que sabemos, vai contra nossos direitos internacionais, contra a constitui&ccedil;&atilde;o brasileira e os diversos casos, em todo o mundo, de cessa&ccedil;&atilde;o de conflitos, atrav&eacute;s da efetiva demarca&ccedil;&atilde;o dos territ&oacute;rios ind&iacute;genas&rdquo;.<p>&nbsp;<p>Efetivamente paralisar as demarca&ccedil;&otilde;es de terras ind&iacute;genas no Brasil, mostra-se de interpreta&ccedil;&atilde;o prim&aacute;ria, no tocante a solu&ccedil;&atilde;o de conflitos territoriais. Principalmente quando a hist&oacute;ria demonstra que &eacute; justamente a devolu&ccedil;&atilde;o e prote&ccedil;&atilde;o de terras e a repara&ccedil;&atilde;o dos afetados por elas o mecanismo mais eficaz de manuten&ccedil;&atilde;o da paz.<p>&nbsp;<p>Em entrevista a jornalistas, Lopes disse que este n&atilde;o &eacute; um problema novo para o Brasil. Ainda hoje terras ind&iacute;genas s&atilde;o invadidas indiscriminadamente e o governo brasileiro nada faz, quando o faz &eacute; por decis&atilde;o judicial e n&atilde;o por cumprimento de sua obriga&ccedil;&atilde;o constitucional. &ldquo;Eles invadem nossas terras hoje, o governo n&atilde;o faz nada; amanh&atilde; arrumam t&iacute;tulos, nos expulsam do territ&oacute;rio, o governo n&atilde;o faz nada; e depois de amanh&atilde; se dizem donos da terra. E meu povo? Vive de baixo de lona preta a beira da estrada, e o governo n&atilde;o faz nada. N&atilde;o aguentamos mais isso&rdquo;.<p><br /> <strong>Relat&oacute;rio</strong><p><br /> Acompanhado de membros da Rede de A&ccedil;&atilde;o e Informa&ccedil;&atilde;o pelo direito &agrave; alimenta&ccedil;&atilde;o &ndash; Fian (sigla em ingl&ecirc;s) e do Conselho Indigenista Mission&aacute;rio &ndash; (Cimi), Lopes testemunhou em evento paralelo ao lan&ccedil;ando do Brief Report on the violations of the Human Rights of the indigenous Kaiow&aacute; Guarani peoples in Mato Grosso do Sul &ndash; Brazil. Este pretende informar a sociedade internacional sobre a realidade de viol&ecirc;ncia vivida por este povo.<p><br /> O relat&oacute;rio aponta ao citar dados do Minist&eacute;rio da Sa&uacute;de, que de 2000 a 2013, 662 pessoas ind&iacute;genas se suicidaram no Mato Grosso do Sul, um caso a cada 7,7 dias nos &uacute;ltimos 14 anos. Que nos &uacute;ltimos 12 anos houve um assassinato a cada 12 dias, totalizando 361 ind&iacute;genas. Num ambiente que registrou mais de 150 conflitos, pelo menos 16 lideran&ccedil;as Guarani Kaiow&aacute; foram assassinadas por fazendeiros devido a suas lutas por territ&oacute;rio nos &uacute;ltimos 10 anos. Destes casos, somente um, de N&iacute;sio Gomes assassinado em 2011, resultou efetivamente na pris&atilde;o de seus assassinos, sendo 19 pessoas, entre elas fazendeiros, advogado, servidor p&uacute;blico, pistoleiros e dono de empresa de seguran&ccedil;a privada, classificada com mil&iacute;cia armada, por sua atua&ccedil;&atilde;o e assassinato em outras comunidades ind&iacute;genas. O restante segue com inqu&eacute;ritos inacabados ou processos estagnados.<p><br /> Lopes denunciou que as negocia&ccedil;&otilde;es e composi&ccedil;&otilde;es pol&iacute;ticas do atual governo com setores racistas e violentos do agroneg&oacute;cio resultaram numa escalada sem igual da viol&ecirc;ncia contra os povos ind&iacute;genas no Brasil, a exemplo citou comunidades de outros povos que est&atilde;o em conflito, enfrentando invasores, sendo executados pela Pol&iacute;cia Federal, sendo assassinadas por madeireiros e pecuaristas, e de crian&ccedil;as que morrem por falta de alimenta&ccedil;&atilde;o adequada.<p><br /> Esta realidade &eacute; confirmada pelo relat&oacute;rio da Comiss&atilde;o econ&ocirc;mica para a Am&eacute;rica Latina (Cepal), &oacute;rg&atilde;o da ONU, lan&ccedil;ado as v&eacute;speras da 1&ordf; Confer&ecirc;ncia Mundial sobre Povos Ind&iacute;genas realizada em Nova York. Este afirma que o Brasil possui 70 povos ind&iacute;genas amea&ccedil;ados de extin&ccedil;&atilde;o f&iacute;sica e cultural, resultante de conflitos armados e de flagrantes viola&ccedil;&otilde;es de direitos fundamentais, individuais e coletivos.<p><br /> <strong>O boi&nbsp;<em>vs</em>&nbsp;ind&iacute;gena</strong><p><br /> O Estado brasileiro de Mato Grosso do Sul, possui pouco mais de 35 milh&otilde;es de hectares, comparavelmente &eacute; do tamanho da Alemanha a 3&ordf; maior economia do planeta. A soma total de todas as &aacute;reas urbanas de seus 79 munic&iacute;pios somam apenas 44,1 mil hectares.<p><br /> Deste territ&oacute;rio, nada menos que 66% (22 milh&otilde;es de hectares) &eacute; ocupado por gado (21,4 milh&otilde;es de cabe&ccedil;a); cerca de 6% deste territ&oacute;rio &eacute; ocupado por soja (2,1 milh&otilde;es de hectares); 2,3% &eacute; ocupado pela cana (800 mil hectares); 2% &eacute; ocupado por eucalipto (700 mil hectares), a estimativa do setor &eacute; que exista 14 milh&otilde;es de hectares dispon&iacute;veis para seu plantio.<p><br /> A regi&atilde;o em que os Guarani Kaiow&aacute; habitam h&aacute; s&eacute;culos, dentro do atual territ&oacute;rio brasileiro no Mato Grosso do Sul &eacute; composta hoje por 28 munic&iacute;pios, que junto somam quase 8 milh&otilde;es de hectares.<p><br /> Estudos preliminares sobre o tamanho das terras reivindicadas pelos Guarani Kaiow&aacute;, 2&ordf; maior povo ind&iacute;gena do Brasil, apontam que estas n&atilde;o devem ultrapassar 900 mil hectares. Isto &eacute;, menos de 2,5% do territ&oacute;rio do estado de Mato Grosso do Sul, ou, cerca de 11% do territ&oacute;rio que outrora foi inteiramente deles e que hoje &eacute; objeto de estudos de 7 Grupos de Trabalho (GTs), em 28 munic&iacute;pios.<p><br /> Estas terras tamb&eacute;m n&atilde;o seriam em faixa continua e buscariam restaurar os corredores ecol&oacute;gicos entre as principais bacias de rios da regi&atilde;o sul do Estado.<p><br /> Retomada de seus territ&oacute;rios como &uacute;ltimo ato de sobreviv&ecirc;ncia e de prote&ccedil;&atilde;o das matas e meio ambiente<p><br /> No relat&oacute;rio apresentado, diversos pesquisadores aprofundaram os impactos da falta da terra e da mata nativa na vida e nas estruturas sociais dos Guarani Kaiow&aacute;. Dissertam sobre as reservas criadas ainda pelo SPI e prestes a completarem 100 anos, como verdadeiros bols&otilde;es de viol&ecirc;ncia, desestrutura e traumatismo social.<p><br /> Enquanto Eliseu Lopes denunciava esta realidade em ambientes da ONU, seu povo iniciava mais uma retomada de seus territ&oacute;rios tradicionais, cumprindo com uma decis&atilde;o da Aty Guasu (Grande Assembleia) de retomarem todos os seus territ&oacute;rios tradicionais. Decis&atilde;o tomada, segundo ele, pela in&eacute;rcia do governo brasileiro em demarcar suas terras e o desespero de centenas de fam&iacute;lias que n&atilde;o tem o que comer, sujeitas a politicagem de cestas b&aacute;sicas, ao calor da lona preta e principalmente das a&ccedil;&otilde;es de desmatamento das poucas &aacute;reas preservadas que est&atilde;o dentro de seus territ&oacute;rios antigos.<p><br /> Kaiow&aacute; significa o povo da floresta/mata, e em tempos de mudan&ccedil;as clim&aacute;ticas, n&atilde;o se sabe afirmar o quanto ainda restam de mata nativa na regi&atilde;o dos Guarani Kaiow&aacute;. A olho nu, pelas rodovias do estado, n&atilde;o parecem restar muito do que outrora era parte da Mata Atl&acirc;ntica. Por isso, muito destas comunidades em suas retomadas ocupam justamente pequenos espa&ccedil;os de mata como tentativa de restabelecer aspectos identit&aacute;rios, cosmol&oacute;gicos e de preserva&ccedil;&atilde;o. Denunciando inclusive, as a&ccedil;&otilde;es de desmatamento propositadamente realizadas por fazendeiros da regi&atilde;o.<p><br /> De Genebra, Eliseu Lopes seguir&aacute; para Bruxelas, onde se encontrar&aacute; com deputados do Parlamento Europeu, bem como com comiss&otilde;es espec&iacute;ficas, entre elas de Direitos Humanos e para assuntos bilaterais com o Brasil. Haver&aacute; atividades ainda na Alemanha e It&aacute;lia.<p><br /> Ainda este ano outra comitiva Guarani Kaiow&aacute; dever&aacute; ir sede da ONU na Europa, para tratar dos impactos das empresas de agrocombust&iacute;veis sobre seus direitos humanos, ind&iacute;genas e territoriais.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/10/03/mato-grosso-do-sul-onde-um-boi-vale-mais-que-uma-crianca-indigena.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3930/15276016217_a78cf2edfb_b.jpg&name=Mato Grosso do Sul: onde um boi vale mais que uma criança indígena&description=A liderança Guarani Kaiowá, Eliseu Lopes, denunciou o Estado brasileiro ao Conselho de Direitos Humanos da ONU.&link=http://www.mst.org.br/2014/10/03/mato-grosso-do-sul-onde-um-boi-vale-mais-que-uma-crianca-indigena.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/10/03/mato-grosso-do-sul-onde-um-boi-vale-mais-que-uma-crianca-indigena.html&via=MST_Oficial&related=MST_Oficial&text=Mato Grosso do Sul: onde um boi vale mais que uma criança indígena" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
