<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>"A elite brasileira que entrou na história do golpe não o fez sem cobrar um preço", afirma Gilberto Carvalho - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Para o ex-ministro, a elite interessada no golpe parlamentar visa excluir o povo da esfera de controle sobre s direitos sociais e bens nacionais." name="description"/><meta content="democracia, legalidade, contra-o-golpe" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='&quot;A elite brasileira que entrou na história do golpe não o fez sem cobrar um preço&quot;, afirma Gilberto Carvalho' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Para o ex-ministro, a elite interessada no golpe parlamentar visa excluir o povo da esfera de controle sobre s direitos sociais e bens nacionais." /><meta property="og:url" content="http://www.mst.org.br/2016/05/02/nos-precisamos-de-maturidade-para-conformar-uma-unidade-basica-superando-as-atuais-divergencias-afirma-gilberto-carvalho.html" itemprop="url" /><meta property="article:published_time" content="2016-05-02T13:27:02+00:00" /><meta property="og:image" content="//farm9.staticflickr.com/8564/26166563174_d1ec559895_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">democracia</span> <span class="tag">legalidade</span> <span class="tag">contra-o-golpe</span></div><h1 itemprop="name">"A elite brasileira que entrou na história do golpe não o fez sem cobrar um preço", afirma Gilberto Carvalho</h1><p itemprop="description">Para o ex-ministro, a elite interessada no golpe parlamentar visa excluir o povo da esfera de controle sobre s direitos sociais e bens nacionais. <time datetime="2016-05-02 13:27:02 +0000" itemprop="datePublished"> 2 de maio de 2016 13h27 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/05/02/nos-precisamos-de-maturidade-para-conformar-uma-unidade-basica-superando-as-atuais-divergencias-afirma-gilberto-carvalho.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8564/26166563174_d1ec559895_b.jpg&name=&quot;A elite brasileira que entrou na história do golpe não o fez sem cobrar um preço&quot;, afirma Gilberto Carvalho&description=Para o ex-ministro, a elite interessada no golpe parlamentar visa excluir o povo da esfera de controle sobre s direitos sociais e bens nacionais.&link=http://www.mst.org.br/2016/05/02/nos-precisamos-de-maturidade-para-conformar-uma-unidade-basica-superando-as-atuais-divergencias-afirma-gilberto-carvalho.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/05/02/nos-precisamos-de-maturidade-para-conformar-uma-unidade-basica-superando-as-atuais-divergencias-afirma-gilberto-carvalho.html&via=MST_Oficial&related=MST_Oficial&text=&quot;A elite brasileira que entrou na história do golpe não o fez sem cobrar um preço&quot;, afirma Gilberto Carvalho" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/04/27/movimentos-entregam-manifestos-pro-democracia-ao-senado-e-stf.html"><p>Movimentos entregam manifestos pró-democracia ao Senado e STF <time datetime="2016-04-27 18:07:23 +0000"> 27 de abril de 2016 18h07 </time> </a><li> <a href="/2016/04/26/ruralistas-propoe-a-temer-uso-do-exercito-em-casos-de-conflito-agrario.html"><p>Ruralistas propõe a Temer uso do Exército em casos de conflito agrário <time datetime="2016-04-26 16:03:00 +0000"> 26 de abril de 2016 16h03 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<figure class="image"><img alt="Gilberto Carvalho.JPG" height="467" src="//farm9.staticflickr.com/8564/26166563174_d1ec559895_b.jpg" width="700" /><figcaption>O ex-ministro Gilberto Carvalho em ato nesse 1&ordm; de maio</figcaption></figure><p>&nbsp;<p><em>Por Lizely Borges<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>Em entrevista concedida durante o ato unificado do Dia do Trabalhador, nesse 1&ordm; de maio, organizado pelas Frentes Povo sem Medo e Brasil Popular, &nbsp;o ex- ministro-chefe da Secretaria Geral da Presid&ecirc;ncia da Rep&uacute;blica do governo Dilma, Gilberto Carvalho (PT), reconhece que o governo n&atilde;o garantiu os direitos sociais de parcela da popula&ccedil;&atilde;o, Carvalho pontua que esta mesma popula&ccedil;&atilde;o integra os atos em defesa da democracia e defende a constru&ccedil;&atilde;o da a&ccedil;&atilde;o unificada de organiza&ccedil;&otilde;es e movimentos como estrat&eacute;gia de resist&ecirc;ncia pol&iacute;tica e econ&ocirc;mica.&nbsp;<p><br /> Para Carvalho:<span style="line-height: 20.8px;">&nbsp;&quot;a elite brasileira que entrou na hist&oacute;ria do golpe n&atilde;o o fez sem cobrar um pre&ccedil;o, n&atilde;o entrou na luta pelo golpe sem estabelecer uma pauta que lhes interessa e que exclua os trabalhadores&quot;.&nbsp;</span><p><br /> &quot;Eles n&atilde;o querem apenas trocar o governo, sai Dilma entra Temer &nbsp;ou quem for. Eles querem &eacute; mudar a l&oacute;gica de um avan&ccedil;o progressivo que a classe trabalhadora estava, est&aacute; e vai construir daqui para a frente. &Eacute; como no tempo de Get&uacute;lio Vargas, que constru&iacute;ram a&ccedil;&otilde;es que o levaram ao suic&iacute;dio, como no tempo do Jango que usando do fen&ocirc;meno da corrup&ccedil;&atilde;o e do comunismo, na verdade, eles queriam deter a escalada que a classe trabalhadora estava tendo com o reforma de base. &Eacute; o mesmo catecismo de sempre. Eles v&atilde;o cobrar do Temer agora esses princ&iacute;pios fundamentais que &eacute; tirar direitos dos trabalhadores, que &eacute; desestabilizar e romper com as regras fundamentais que asseguram os nossos direitos, as conven&ccedil;&otilde;es coletivas, a CLT, &eacute; romper com o grau de investimento que o governo tem feito com os exclu&iacute;dos, &eacute; voltar a ter aos poucos as taxas de lucros, de estabilidade para a explora&ccedil;&atilde;o fundamental para o capitalismo internacional investir aqui&quot;, afirma.&nbsp;<p><br /> <strong>Qual a import&acirc;ncia da tomada das ruas pela classe trabalhadora, em especial neste primeiro de maio, dado o contexto pol&iacute;tico e econ&ocirc;mico presente?</strong><p><br /> O dia primeiro de maio &eacute; um dia muito prop&iacute;cio para que n&oacute;s da classe trabalhadora fa&ccedil;amos a reflex&atilde;o de que s&oacute; com a luta, com a generosidade e com a vis&atilde;o muito clara da realidade, com um diagn&oacute;stico muito claro do que est&aacute; acontecendo no pa&iacute;s n&oacute;s conseguiremos superar a crise que nos envolve neste momento, mais do que crise trata-se um golpe que est&aacute; em curso no Congresso Nacional e nos Poderes da Rep&uacute;blica.<p><br /> Nesse momento, ao lado dessa trai&ccedil;&atilde;o do vice-presidente, do Cunha presidindo aquela sess&atilde;o que nos envergonha&nbsp;profundamente, ao lado desse sofrimento, n&oacute;s temos uma novidade muito importante que &eacute; a uni&atilde;o das for&ccedil;as populares que representam de fato o povo e que est&aacute; produzindo um processo extraordin&aacute;rio de mobiliza&ccedil;&atilde;o. E quem participa das mobiliza&ccedil;&otilde;es se d&aacute; conta que n&oacute;s estamos unificando nestes procedimentos gente que n&atilde;o &eacute; ligada ao Partido dos Trabalhadores (PT), base aliada do governo, pelo contr&aacute;rio, tem muita cr&iacute;tica ao governo, mas que generosamente entendendo o momento, o que est&aacute; em jogo, vai para a rua defender a democracia e a perman&ecirc;ncia de direitos sociais e conquista de novos direitos e contra a amea&ccedil;a que este golpe est&aacute; trazendo a tudo isso. Destaco a import&acirc;ncia que esta frente se consolide, as Frentes Brasil Popular e Povo sem Medo, os artistas, a juventude &ndash; n&oacute;s precisamos de maturidade para conformar uma unidade b&aacute;sica, superando as atuais diverg&ecirc;ncias e construir progressivamente uma unidade cada vez mais org&acirc;nica na a&ccedil;&atilde;o concreta porque esta unidade ser&aacute; n&atilde;o s&oacute; um bloco de resist&ecirc;ncia, mas tamb&eacute;m de avan&ccedil;o.<p><br /> Vai permitir, assim desejamos, que supere esta crise e Dilma continue no poder e fazer com que seu governo v&aacute; mais para os temas populares e entenda que aquilo que &eacute; fundamental para ela n&atilde;o s&atilde;o os grandes capitalistas, mas a for&ccedil;a do povo, e isso tomando medidas que atendam mais a classe trabalhadora. No caso de uma derrota nossa, a gente vai construir um p&oacute;lo de resist&ecirc;ncia fundamental para impedir que eles quebrem nossos direitos, com os princ&iacute;pios democr&aacute;ticos, como eles est&atilde;o fazendo. Eu tenho preocupa&ccedil;&atilde;o com este momento, todos n&oacute;s estamos tristes, mas eu tenho otimismo que este processo possa gerar uma nova for&ccedil;a pol&iacute;tica mais ampla e que ajude, inclusive, o PT a se revisar e romper com aquilo que foi ambiguidade, foi adapta&ccedil;&atilde;o ao jeito tradicional de fazer pol&iacute;tica e avance nas pautas importantes como reforma pol&iacute;tica, agraria, tribut&aacute;ria.<p><br /> <strong>Como avalia as cr&iacute;ticas aos movimentos sociais diversos que saem em luta pela democracia e s&atilde;o vistos como governistas?</strong><p><br /> &Eacute; evidente que o lado de l&aacute; n&atilde;o ficar&aacute; quieto. As pessoas honestas, mesmos do outro lado, est&atilde;o cada vez mais constrangidas. A vota&ccedil;&atilde;o do dia 17 [vota&ccedil;&atilde;o da Camar&aacute; de Deputados que deu abertura ao processo de an&aacute;lise do impeachment] s&oacute; mostrou quem est&aacute; do outro lado. A defesa que fizeram do impeachment constrangeu muito.<p><br /> Ent&atilde;o as for&ccedil;as conservadoras t&ecirc;m tentado desqualificar naturalmente o lado de c&aacute;, os militantes que est&atilde;o indo para rua a troca de nada, pelo contr&aacute;rio, &eacute; gente que foi muitas vezes desprezada pelo nosso governo, lamento dizer isso, mas &eacute; real, gente que n&atilde;o foi recebida neste tempo, que n&atilde;o teve seus direitos atendidos, mas mesmo assim, por entender a democracia est&aacute; indo para as ruas. Ent&atilde;o essas acusa&ccedil;&otilde;es que as pessoas est&atilde;o sendo financiadas, que est&atilde;o recebendo trinta reais, que &eacute; gente aparelhada, n&atilde;o merece o m&iacute;nimo respeito, porque essa gente &eacute; lutadora, e entende que o bem da na&ccedil;&atilde;o &eacute; maior, neste momento, do que seus interesses particulares.<p><br /> <strong>O que significa para a classe trabalhadora a aprova&ccedil;&atilde;o de projetos de lei que est&atilde;o em tramita&ccedil;&atilde;o no Congresso Nacional e que afetam diretamente &agrave; direitos sociais j&aacute; consolidados ou ainda n&atilde;o efetivados?</strong><p><br /> A elite brasileira que entrou na hist&oacute;ria do golpe n&atilde;o o fez sem cobrar um pre&ccedil;o, n&atilde;o entrou na luta pelo golpe sem estabelecer uma pauta que lhes interessa e que exclua os trabalhadores. Eles n&atilde;o querem apenas trocar o governo, sai Dilma entra Temer &nbsp;ou quem for. Eles querem &eacute; mudar a l&oacute;gica de um avan&ccedil;o progressivo que a classe trabalhadora estava, est&aacute; e vai construir daqui para a frente. &Eacute; como no tempo de Get&uacute;lio Vargas, que constru&iacute;ram a&ccedil;&otilde;es que o levaram ao suic&iacute;dio, como no tempo do Jango que usando do fen&ocirc;meno da corrup&ccedil;&atilde;o e do comunismo, na verdade, eles queriam deter a escalada que a classe trabalhadora estava tendo com o reforma de base. &Eacute; o mesmo catecismo de sempre. Eles v&atilde;o cobrar do Temer agora esses princ&iacute;pios fundamentais que &eacute; tirar direitos dos trabalhadores, que &eacute; desestabilizar e romper com as regras fundamentais que asseguram os nossos direitos, as conven&ccedil;&otilde;es coletivas, a CLT, &eacute; romper com o grau de investimento que o governo tem feito com os exclu&iacute;dos, &eacute; voltar a ter aos poucos as taxas de lucros, de estabilidade para a explora&ccedil;&atilde;o fundamental para o capitalismo internacional investir aqui. &nbsp;<p><br /> N&atilde;o vamos esquecer que este fen&ocirc;meno n&atilde;o &eacute; brasileiro, &eacute; do comportamento da elite internacional e que inclusive ajuda a financiar estes movimentos de rua. Esta provado que estes movimentos [de apoio ao golpe] tem financiamento de organiza&ccedil;&otilde;es norte-americanas. O que est&aacute; em jogo, de fato, &eacute; a autonomia de constru&ccedil;&atilde;o pol&iacute;tica e econ&ocirc;mica do pa&iacute;s. Eles est&atilde;o de olho no Pr&eacute;-sal, nas nossas riquezas estrat&eacute;gicas. J&aacute; est&atilde;o anunciando, antes de chegar ao governo, o processo brutal de nova onda de privatiza&ccedil;&atilde;o, o que significa tirar do povo a possibilidade de controlar as riquezas e jogar para as multinacionais. Ent&atilde;o &eacute; por isso que a gente tem que lutar em defesa do pa&iacute;s, porque sen&atilde;o fizermos o Brasil vai virar, de fato e cada vez mais, uma rep&uacute;blica bananeira, exportando aquilo que &eacute; prim&aacute;rio para eles l&aacute; fora ganhem mais riqueza.<br /> &nbsp;<br /> &nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/05/02/nos-precisamos-de-maturidade-para-conformar-uma-unidade-basica-superando-as-atuais-divergencias-afirma-gilberto-carvalho.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8564/26166563174_d1ec559895_b.jpg&name=&quot;A elite brasileira que entrou na história do golpe não o fez sem cobrar um preço&quot;, afirma Gilberto Carvalho&description=Para o ex-ministro, a elite interessada no golpe parlamentar visa excluir o povo da esfera de controle sobre s direitos sociais e bens nacionais.&link=http://www.mst.org.br/2016/05/02/nos-precisamos-de-maturidade-para-conformar-uma-unidade-basica-superando-as-atuais-divergencias-afirma-gilberto-carvalho.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/05/02/nos-precisamos-de-maturidade-para-conformar-uma-unidade-basica-superando-as-atuais-divergencias-afirma-gilberto-carvalho.html&via=MST_Oficial&related=MST_Oficial&text=&quot;A elite brasileira que entrou na história do golpe não o fez sem cobrar um preço&quot;, afirma Gilberto Carvalho" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
