<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Sem Terrinha do RS reivindicam melhorias à educação no campo - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Crianças entregaram uma carta a deputados e representantes de instituições durante ato em Porto Alegre " name="description"/><meta content="sem-terrinha, formação, mst" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Sem Terrinha do RS reivindicam melhorias à educação no campo ' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Crianças entregaram uma carta a deputados e representantes de instituições durante ato em Porto Alegre " /><meta property="og:url" content="http://www.mst.org.br/2019/10/11/sem-terrinha-do-rs-reivindicam-melhorias-a-educacao-no-campo.html" itemprop="url" /><meta property="article:published_time" content="2019-10-11T17:47:20-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48881760228_04df2cdbe9_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">sem-terrinha</span> <span class="tag">formação</span> <span class="tag">mst</span></div><h1 itemprop="name">Sem Terrinha do RS reivindicam melhorias à educação no campo</h1><p itemprop="description">Crianças entregaram uma carta a deputados e representantes de instituições durante ato em Porto Alegre <time datetime="2019-10-11 17:47:20 -0300" itemprop="datePublished"> 11 de outubro de 2019 17h47 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/11/sem-terrinha-do-rs-reivindicam-melhorias-a-educacao-no-campo.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48881760228_04df2cdbe9_b.jpg&name=Sem Terrinha do RS reivindicam melhorias à educação no campo &description=Crianças entregaram uma carta a deputados e representantes de instituições durante ato em Porto Alegre &link=http://www.mst.org.br/2019/10/11/sem-terrinha-do-rs-reivindicam-melhorias-a-educacao-no-campo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/11/sem-terrinha-do-rs-reivindicam-melhorias-a-educacao-no-campo.html&via=MST_Oficial&related=MST_Oficial&text=Sem Terrinha do RS reivindicam melhorias à educação no campo " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/10/10/primeiro-dia-do-19o-encontro-estadual-das-criancas-sem-terrinha.html"><p>MST/RS inicia o 19º Encontro Estadual das Crianças Sem Terrinha <time datetime="2019-10-10 17:47:01 -0300"> 10 de outubro de 2019 17h47 </time> </a><li> <a href="/2019/06/11/ministerio-publico-arquiva-representacao-contra-encontro-sem-terrinha.html"><p>Ministério Público arquiva representação contra encontro Sem Terrinha <time datetime="2019-06-11 10:53:54 -0300"> 11 de junho de 2019 10h53 </time> </a><li> <a href="/2019/05/09/no-ceara-jura-encerra-com-participacao-das-criancas-sem-terra.html"><p>No Ceará, participação das crianças Sem Terra encerra VI JURA <time datetime="2019-05-09 15:37:04 -0300"> 9 de maio de 2019 15h37 </time> </a><li> <a href="/2019/04/26/mst-repudia-ataques-do-ministro-abraham-weintraub-contra-a-educacao-do-campo.html"><p>MST repudia ataques do Ministro Abraham Weintraub contra educação do campo <time datetime="2019-04-26 09:19:37 -0300"> 26 de abril de 2019 09h19 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Mística de abertura reuniu crianças de vários assentamentos. Foto - Leandro Molina..png" height="462" src="//farm66.staticflickr.com/65535/48881760228_04df2cdbe9_b.jpg" width="700" /><figcaption>M&iacute;stica de abertura reuniu crian&ccedil;as de v&aacute;rios assentamentos<br /> Foto - Leandro Molina</figcaption></figure></div><p>&nbsp;<p><em>Por Catiana de Medeiros<br /> Da P&aacute;gina do MST&nbsp;</em><br /> <br /> &nbsp;<p>Crian&ccedil;as Sem Terrinha do Rio Grande do Sul participaram nesta sexta-feira (11), em Porto Alegre, de um ato p&uacute;blico em defesa da inf&acirc;ncia e da escola p&uacute;blica de qualidade. A atividade, organizada pelo Setor de Educa&ccedil;&atilde;o do Movimento dos Trabalhadores Rurais Sem Terra (MST), aconteceu no Memorial do Legislativo, no Centro Hist&oacute;rico da capital, em alus&atilde;o ao Dia das Crian&ccedil;as.<p><br /> O ato, que integrou a programa&ccedil;&atilde;o do 19&ordm; Encontro Estadual das Crian&ccedil;as Sem Terrinha, que acontece at&eacute; s&aacute;bado (12), em Nova Santa Rita, na regi&atilde;o Metropolitana de Porto Alegre, reuniu apoiadores do MST, profissionais da &aacute;rea da educa&ccedil;&atilde;o, parlamentares,&nbsp;representantes da Defensoria P&uacute;blica, da Funda&ccedil;&atilde;o Luterana de Diaconia (FLD), do Centro dos Professores do RS (CPERS), do Minist&eacute;rio P&uacute;blico e do Conselho Estadual da Educa&ccedil;&atilde;o.&nbsp;<p><br /> A convidada especial da atividade,&nbsp;Zoia Prestes, filha de Maria e Luiz Carlos Prestes, ga&uacute;cho que liderou a Coluna Prestes, lembrou que uma das bandeiras do&nbsp;movimento era&nbsp;uma educa&ccedil;&atilde;o p&uacute;blica, gratuita e de qualidade para todos. &ldquo;Foi uma coluna invicta que atravessou o Brasil a p&eacute; e a cavalo, e encontrou muita fome e pobreza pelo caminho&rdquo;, recordou.<p><br /> Zoia relatou lembrou de&nbsp;sua inf&acirc;ncia e a hist&oacute;ria dos seus pais, exilados na Uni&atilde;o Sovi&eacute;tica durante a ditadura militar brasileira. Ela contou que sua m&atilde;e &eacute; filha de camponeses, que sempre defenderam o acesso &agrave; terra a quem nela trabalha e produz. Sobre o seu pai, disse que ele enfrentava seus opositores e sempre foi respeitado, inclusive por quem n&atilde;o comungava de suas ideias. Al&eacute;m disso, quando eleito senador, defendeu a Reforma Agr&aacute;ria. &ldquo;N&atilde;o herdei a chama da luta dos meus pais pelo sangue, mas participando e acompanhando a luta deles&rdquo;, destacou.<p><br /> Zoia afirmou que a busca por educa&ccedil;&atilde;o n&atilde;o deve estar desvinculada da luta pela terra e que o MST &eacute; um movimento social que tem muito a ensinar. Disse ainda que grandes transforma&ccedil;&otilde;es sociais s&atilde;o poss&iacute;veis e motivou as crian&ccedil;as a continuarem buscando seus direitos. &ldquo;Lutar &eacute; um dever e um direito nosso. Lutar pela terra &eacute; tamb&eacute;m lutar pela educa&ccedil;&atilde;o e pelo maior acesso ao conhecimento que a humanidade produziu&rdquo;, acrescentou.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Carta lida durante o ato também foi entregue a deputados e entidades. Foto - Leandro Molina (1).png" height="446" src="//farm66.staticflickr.com/65535/48882323211_ecb49d32bf_b.jpg" width="700" /><figcaption>Carta lida durante o ato tamb&eacute;m foi entregue a deputados e entidades<br /> Foto - Leandro Molina&nbsp;</figcaption></figure></div><p><br /> <strong>Realidade Sem Terrinha</strong><p><br /> Ap&oacute;s as manifesta&ccedil;&otilde;es de Zoia, um grupo de crian&ccedil;as de diversas regi&otilde;es do estado contou como &eacute; o dia a dia nos assentamentos em que moram e as escolas onde estudam. Segundo Felipe do Prado, de Nova Santa Rita, &ldquo;ser Sem Terrinha &eacute; a melhor coisa que tem&rdquo;. No entanto, alega que enfrenta dificuldades para estudar. &ldquo;Tem poucos &ocirc;nibus, fica muito apertado. Na estrada tem muito buraco e muita lama quando chove. Tem vezes que o &ocirc;nibus n&atilde;o consegue ir na escola&rdquo;, comentou.<p><br /> Viviane Ramos, de Manoel Viana, na Fronteira Oeste, falou de sua fam&iacute;lia,&nbsp;que produz hortali&ccedil;as, mandioca, feij&atilde;o, amendoim e outros alimentos. Ela falou que gosta de morar no assentamento, &ldquo;porque &eacute; calmo e sem viol&ecirc;ncia&rdquo; e &ldquo;tudo &eacute; resolvido no di&aacute;logo&rdquo;. L&aacute; ela estuda, ajuda seus pais e brinca. &ldquo;&Eacute; maravilhoso&rdquo;, ressaltou. Quanto &agrave; sua escola, contou que por falta de verbas est&aacute; paralisado um projeto de produ&ccedil;&atilde;o de hortali&ccedil;as org&acirc;nicas para a merenda.<p><br /> O Sem Terrinha Felipe Jos&eacute;, de S&atilde;o Gabriel, tamb&eacute;m na Fronteira Oeste, explicou que recebe um bom ensino em sua escola, por&eacute;m o pr&eacute;dio &eacute; prec&aacute;rio e h&aacute; salas de aula sem ventilador. &ldquo;&Eacute; muito calor pra gente se concentrar. Mas o grande problema &eacute; a condi&ccedil;&atilde;o das estradas. Muitas vezes ficamos sem ir na escola, porque al&eacute;m do munic&iacute;pio n&atilde;o arrumar as estradas, os transportes vivem quebrados&rdquo;, denunciou.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Ato em defesa da educação pública de qualidade lotou o Memorial do Legislativo. Foto Leandro Molina. (2).png" height="467" src="//farm66.staticflickr.com/65535/48881815008_378241d218_b.jpg" width="700" /><figcaption>Ato em defesa da educa&ccedil;&atilde;o p&uacute;blica de qualidade lotou o Memorial do Legislativo<br /> Foto Leandro Molina</figcaption></figure></div><p><br /> <strong>Carta e manifesta&ccedil;&otilde;es de apoio</strong><p><br /> As crian&ccedil;as do MST entregaram uma carta aos deputados Edegar Pretto e Sofia Cavedon, ambos do PT, e a representantes das institui&ccedil;&otilde;es presentes no ato. O documento refor&ccedil;a que elas n&atilde;o t&ecirc;m acesso a uma escola de qualidade devido a v&aacute;rios fatores, como falta de infraestrutura e prec&aacute;ria situa&ccedil;&atilde;o das estradas. Ainda lista as melhorias necess&aacute;rias, como a reforma de pr&eacute;dios, a constru&ccedil;&atilde;o de quadras esportivas e refeit&oacute;rios, a fiscaliza&ccedil;&atilde;o do transporte escolar e a garantia do quadro de funcion&aacute;rios.<p><br /> Luciana Casarotto, promotora de educa&ccedil;&atilde;o da regi&atilde;o Metropolitana de Porto Alegre, afirmou que o Minist&eacute;rio P&uacute;bico j&aacute; tem conhecimento da situa&ccedil;&atilde;o das escolas dos Sem Terrinha. &ldquo;A infraestrutura est&aacute; complicada n&atilde;o s&oacute; nas escolas de voc&ecirc;s, mas tamb&eacute;m nas outras. &Eacute; uma luta que precisamos de muitos cora&ccedil;&otilde;es e mentes para seguir em frente&rdquo;, assinalou.<p><br /> A defensora p&uacute;blica Liliane Braga disse acreditar muito na educa&ccedil;&atilde;o e que levar&aacute; as demandas das crian&ccedil;as &agrave; defensoria do estado. J&aacute; a educadora Lucia Camini acrescentou que o direito &agrave; educa&ccedil;&atilde;o n&atilde;o significa apenas escola constru&iacute;da, mas tamb&eacute;m ter professores e funcion&aacute;rios qualificados e todas as condi&ccedil;&otilde;es para que as crian&ccedil;as possam frequentar e aprender. &ldquo;Os Sem Terrinha j&aacute; nos deram muitas li&ccedil;&otilde;es. Estamos aqui hoje pela necessidade de asseguramos a educa&ccedil;&atilde;o para todos, com qualidade social&rdquo;, argumentou.<p><br /> Dirigente nacional do MST, Silvia Reis Marques finalizou o ato, ressaltando que a milit&acirc;ncia, composta de homens, mulheres e crian&ccedil;as, &eacute; o maior patrim&ocirc;nio do Movimento, que em seus 35 anos de hist&oacute;ria e 25 anos de Encontros Sem Terrinha sempre lutou pelos direitos dos trabalhadores e transforma&ccedil;&atilde;o social. &nbsp;&ldquo;Nossas crian&ccedil;as estar&atilde;o sempre nos animando. E n&oacute;s, pais e m&atilde;es, estaremos em luta, seja pelas crian&ccedil;as Sem Terra ou Sem Teto&rdquo;, concluiu.<p><br /> <strong>Confira a &iacute;ntegra da Carta das Crian&ccedil;as Sem Terrinha:</strong><p><br /> <em>N&oacute;s, crian&ccedil;as Sem Terrinha do Movimentos dos Trabalhadores Rurais Sem Terra (MST/RS), juntamente com toda a fam&iacute;lia do MST, neste 19&ordm; Encontro Estadual, debatemos o direito &agrave; inf&acirc;ncia, &agrave; educa&ccedil;&atilde;o p&uacute;blica de qualidade e a realidade das Escolas do Campo nas &aacute;reas de Reforma Agr&aacute;ria.</em><p><br /> <em>Somos filhos e filhas de uma hist&oacute;ria de luta. Nossos pais nos ensinaram que a terra onde produzimos nossos alimentos, a casa onde moramos e a escola onde estudamos foram conquistados com muita luta coletiva. Completamos 25 anos de realiza&ccedil;&atilde;o de Encontros das Crian&ccedil;as Sem Terrinha.</em><p><br /> <em>Ainda n&atilde;o temos as condi&ccedil;&otilde;es necess&aacute;rias nos nossos assentamentos. Nosso direito &agrave; escola de qualidade &eacute; negado! Nossa vida escolar &eacute; prejudicada pelas m&aacute;s condi&ccedil;&otilde;es das estradas, que quando chove o transporte escolar n&atilde;o circula. Por vezes ficamos 3 dias da semana sem aulas em vista das situa&ccedil;&otilde;es das estradas. Tamb&eacute;m falta infraestrutura nas escolas e n&atilde;o temos biblioteca, laborat&oacute;rios e at&eacute; sala de aula. N&atilde;o temos rede de internet e chove dentro da escola.</em><p><br /> <em>Os nossos assentamentos n&atilde;o recebem manuten&ccedil;&atilde;o nas estradas, o que acarreta a perda da produ&ccedil;&atilde;o. Faltam incentivos a espa&ccedil;os culturais, esportivos, postos de sa&uacute;de, bem como falta incentivo para a produ&ccedil;&atilde;o org&acirc;nica e agroecol&oacute;gica.</em><p><br /> <em>Queremos viver no campo e para isso a escola precisa ter condi&ccedil;&otilde;es de estudo e ensino com qualidade e que o trabalho e a produ&ccedil;&atilde;o do campo sejam valorizados.</em><p><br /> <em>Nossas escolas necessitam ter melhores condi&ccedil;&otilde;es:</em><p><em>- Reformar os pr&eacute;dios existentes e construir quadras de esportes (cobertas) para termos espa&ccedil;o para diversas atividades, refeit&oacute;rios e aumentar as salas de aula, pois as que temos n&atilde;o d&atilde;o conta da demanda;</em><p><em>- Garantir um curr&iacute;culo que dialogue com a realidade do campo, que valorize o trabalho campon&ecirc;s e que desenvolva as diversas linguagens art&iacute;stico- culturais;&nbsp;</em><p><em>- Ter forma&ccedil;&atilde;o para os educadores das escolas do campo;</em><p><em>&nbsp;- Garantir a contrata&ccedil;&atilde;o de professores para suprir a demanda de o trabalho nas escolas, bem como o quadro de funcion&aacute;rios: secret&aacute;ria, bibliotec&aacute;rio;</em><p><em>&nbsp;- Rever o valor de contrato de transporte escolar com as prefeituras municipais;</em><p><em>&nbsp;- Fiscalizar as condi&ccedil;&otilde;es do transporte escolar e aumentar a linhas de transporte;</em><p><em>&nbsp;- Subsidiar projetos de experi&ecirc;ncia agroecol&oacute;gica e cuidado com o meio ambiente.</em><p style="text-align: center;">&nbsp;<br /> <br /> <strong>SEM TERRINHA EM MOVIMENTO: POR TERRA ESCOLA E DIGNIDADE!</strong></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/11/sem-terrinha-do-rs-reivindicam-melhorias-a-educacao-no-campo.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48881760228_04df2cdbe9_b.jpg&name=Sem Terrinha do RS reivindicam melhorias à educação no campo &description=Crianças entregaram uma carta a deputados e representantes de instituições durante ato em Porto Alegre &link=http://www.mst.org.br/2019/10/11/sem-terrinha-do-rs-reivindicam-melhorias-a-educacao-no-campo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/11/sem-terrinha-do-rs-reivindicam-melhorias-a-educacao-no-campo.html&via=MST_Oficial&related=MST_Oficial&text=Sem Terrinha do RS reivindicam melhorias à educação no campo " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
