<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Entidades assinam manifesto pela educação no campo - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O objetivo central foi discutir a trajetória da Educação do Campo no Estado do Paraná e de construir coletivamente documento síntese que contempla a luta, o diagnóstico e os desafios da Educação do..." name="description"/><meta content="educação-no-campo, mobilizações, manifesto" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Entidades assinam manifesto pela educação no campo ' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="O objetivo central foi discutir a trajetória da Educação do Campo no Estado do Paraná e de construir coletivamente documento síntese que contempla a luta, o diagnóstico e os desafios da Educação do..." /><meta property="og:url" content="http://www.mst.org.br/2017/08/11/entidades-assinam-manifesto-pela-educacao-no-campo.html" itemprop="url" /><meta property="article:published_time" content="2017-08-11T13:23:42-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4421/36366558251_ba9fa7080b_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">educação-no-campo</span> <span class="tag">mobilizações</span> <span class="tag">manifesto</span></div><h1 itemprop="name">Entidades assinam manifesto pela educação no campo</h1><p itemprop="description">O objetivo central foi discutir a trajetória da Educação do Campo no Estado do Paraná e de construir coletivamente documento síntese que contempla a luta, o diagnóstico e os desafios da Educação do Campo para o próximo período. <time datetime="2017-08-11 13:23:42 -0300" itemprop="datePublished"> 11 de agosto de 2017 13h23 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/08/11/entidades-assinam-manifesto-pela-educacao-no-campo.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4421/36366558251_ba9fa7080b_b.jpg&name=Entidades assinam manifesto pela educação no campo &description=O objetivo central foi discutir a trajetória da Educação do Campo no Estado do Paraná e de construir coletivamente documento síntese que contempla ...&link=http://www.mst.org.br/2017/08/11/entidades-assinam-manifesto-pela-educacao-no-campo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/08/11/entidades-assinam-manifesto-pela-educacao-no-campo.html&via=MST_Oficial&related=MST_Oficial&text=Entidades assinam manifesto pela educação no campo " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/06/16/educadores-debatem-os-desafios-da-educacao-do-campo-no-norte-da-bahia.html"><p>Educadores debatem os desafios da Educação do Campo no Norte da Bahia <time datetime="2017-06-16 23:45:48 -0300"> 16 de junho de 2017 23h45 </time> </a><li> <a href="/2017/06/14/praticas-pedagogicas-do-mst-sao-debatidas-na-universidade-do-estado-da-bahia.html"><p>Práticas pedagógicas do MST são debatidas na Universidade do Estado da Bahia <time datetime="2017-06-14 10:54:11 -0300"> 14 de junho de 2017 10h54 </time> </a><li> <a href="/2017/06/02/educadores-debatem-a-educacao-do-campo-na-formacao-das-familias-sem-terra.html"><p>Educadores debatem a educação do campo na formação das famílias Sem Terra <time datetime="2017-06-02 10:05:34 -0300"> 2 de junho de 2017 10h05 </time> </a><li> <a href="/2017/03/24/debate-de-formacao-no-parana-discute-cooperacao-e-agroecologia.html"><p>Debate de formação no Paraná discute cooperação e agroecologia <time datetime="2017-03-24 14:50:12 -0300"> 24 de março de 2017 14h50 </time> </a><li> <a href="/2017/01/26/escola-e-construida-por-assentados-na-bahia.html"><p>Escola é construída por assentados na Bahia <time datetime="2017-01-26 14:03:41 -0200"> 26 de janeiro de 2017 14h03 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Da P&aacute;gina do MST&nbsp;</em><p><br /> Entre os dias 21 e 22 de abril deste ano foi realizado O Semin&aacute;rio Estadual de Educa&ccedil;&atilde;o do Campo em Curitiba, Paran&aacute;. Ap&oacute;s catorze anos da Carta de Porto Barreiro, reuniram-se&nbsp;aproximadamente 170 participantes, grupo composto por educadores e educadoras da Educa&ccedil;&atilde;o B&aacute;sica e Superior; educandos e educandas das Licenciaturas em Educa&ccedil;&atilde;o do Campo, pesquisadores e pesquisadoras dos Programas de P&oacute;s-Gradua&ccedil;&atilde;o e Movimentos Sociais, Sindicais, Organiza&ccedil;&otilde;es Populares, &nbsp;escolas e universidades.<p><br /> O objetivo central foi discutir a trajet&oacute;ria da Educa&ccedil;&atilde;o do Campo no Estado do Paran&aacute; e de construir coletivamente documento s&iacute;ntese que contempla a luta, o diagn&oacute;stico e os desafios da Educa&ccedil;&atilde;o do Campo para o pr&oacute;ximo per&iacute;odo.<p><br /> O Semin&aacute;rio foi uma realiza&ccedil;&atilde;o conjunta da Articula&ccedil;&atilde;o Paranaense por uma Educa&ccedil;&atilde;o do Campo e da APP/Sindicato e ocorreu num contexto de acirramento da correla&ccedil;&atilde;o de for&ccedil;as que culminou num golpe jur&iacute;dico - parlamentar - midi&aacute;tico que dep&ocirc;s a Presidenta da Rep&uacute;blica, legitimamente eleita nas elei&ccedil;&otilde;es de 2014 e num ataque direto aos direitos trabalhistas, explicitados na reforma da previd&ecirc;ncia e trabalhista e que desencadeou v&aacute;rios movimentos de resist&ecirc;ncia coletiva em consequ&ecirc;ncia de um conjunto de medidas que acarretam retrocesso &agrave;s conquistas sociais, afetando tamb&eacute;m os povos do campo, das &aacute;guas e das florestas.<p><br /> As preocupa&ccedil;&otilde;es apontadas no Semin&aacute;rio, quanto &agrave; conjuntura nacional, refere-se &agrave; Emenda Constitucional n&ordm; 95, de 15 de dezembro de 2016, que estabelece a limita&ccedil;&atilde;o de gastos do governo federal por vinte anos, &agrave; Lei complementar n&ordm; 156, de 28 de dezembro de 2016, que inviabiliza a expans&atilde;o do atendimento dos servi&ccedil;os p&uacute;blicos b&aacute;sicos a serem ofertados para toda a sociedade, pois seguem a linha de redu&ccedil;&atilde;o do papel do Estado em rela&ccedil;&atilde;o aos direitos sociais e estimula a privatiza&ccedil;&atilde;o, cujos efeitos de um e de outro sobre a garantia de direitos assegurados em lei, revela-se devastador, da Reforma da Previd&ecirc;ncia e trabalhista.<p><br /> Al&eacute;m da ofensiva neoliberal na agricultura Brasileira, expressa em parte pela Medida Provis&oacute;ria 759/2016 que integra as a&ccedil;&otilde;es com objetivo de desnacionalizar a riqueza natural, terra, &aacute;gua, Min&eacute;rio e Biodiversidades. Essas quest&otilde;es impactam diretamente sobre as pol&iacute;ticas trabalhistas e educacionais para a classe trabalhadora.<p><br /> Assim, alguns movimentos relacionados &agrave; Educa&ccedil;&atilde;o, s&atilde;o igualmente preocupantes: redu&ccedil;&atilde;o de investimentos em todos os n&iacute;veis de ensino; Projeto de Lei do Senado Federal n&ordm;. 193/2016, denominado &ldquo;Escola sem Partido&rdquo; que defende uma &lsquo;suposta neutralidade&rsquo; para a escola que deve atuar apol&iacute;tica e acriticamente; a Reforma do Ensino M&eacute;dio, que altera a LDB 9394/96 em v&aacute;rios artigos, que imp&otilde;e a precariza&ccedil;&atilde;o &agrave; forma&ccedil;&atilde;o nesse n&iacute;vel de escolariza&ccedil;&atilde;o, seja na perspectiva da forma&ccedil;&atilde;o geral ou do ensino profissional, com a redu&ccedil;&atilde;o das &aacute;reas do conhecimento, especialmente, no que se refere &agrave; Arte, &agrave; Educa&ccedil;&atilde;o F&iacute;sica, &agrave; Sociologia e &agrave; Filosofia. Destacamos ainda amea&ccedil;a &agrave; extin&ccedil;&atilde;o do PRONERA, que nesse momento comemora 20 anos, extin&ccedil;&atilde;o dos editais Observat&oacute;rios da Educa&ccedil;&atilde;o do Campo, diminuindo significativamente a oferta de programas que subsidiam as pesquisas na &aacute;rea e fortalecem o movimento da Educa&ccedil;&atilde;o do Campo.<p><br /> No Paran&aacute;, a conjuntura se reflete na ocupa&ccedil;&atilde;o de mais de 700 escolas da rede estadual e universidades p&uacute;blicas, em 2016; e o processo de precariza&ccedil;&atilde;o ao qual tamb&eacute;m est&atilde;o submetidas as universidades p&uacute;blicas. No contexto da Educa&ccedil;&atilde;o do Campo, al&eacute;m das quest&otilde;es j&aacute; referenciadas, preocupa-nos o ataque &agrave;s escolas do campo, o que levou ao fechamento de muitas, no per&iacute;odo posterior &agrave; &uacute;ltima Confer&ecirc;ncia (Cand&oacute;i/2012) e as prec&aacute;rias condi&ccedil;&otilde;es em que funcionam as que ainda resistem no campo, elevado &agrave;s condi&ccedil;&otilde;es das estradas e do transporte escolar; as formas de contrata&ccedil;&atilde;o dos educadores, no Semin&aacute;rio debateu-se intensamente sobre a problem&aacute;tica da n&atilde;o contrata&ccedil;&atilde;o dos egressos dos cursos de Licenciatura em Educa&ccedil;&atilde;o do Campo &ndash; Ledocs, tanto nos Processos Seletivos Simplificado &ndash; PSS, quanto os aprovados em concursos p&uacute;blicos; a quase inexist&ecirc;ncia de processos de forma&ccedil;&atilde;o continuada por parte do estado; a imposi&ccedil;&atilde;o de cartilhas do agroneg&oacute;cio como materiais did&aacute;ticos a serem trabalhados; a perda de dias letivos, ocasionada por diversos fatores; a n&atilde;o transpar&ecirc;ncia das pol&iacute;ticas educacionais para as escolas do campo, o que acarreta dificuldade para realizar o controle social das mesmas.<p><br /> Rumo aos 20 anos da Articula&ccedil;&atilde;o Paranaense Por Uma Educa&ccedil;&atilde;o do Campo, reafirmamos e assumimos os antigos e novos desafios que ainda temos que enfrentar no contexto da Educa&ccedil;&atilde;o do Campo:<br /> &nbsp;<br /> 1. &nbsp; &nbsp; Continuar lutando pelo n&atilde;o fechamento de escolas p&uacute;blicas do Campo, turmas e turnos nos diferentes n&iacute;veis, modalidades e contextos, dar aten&ccedil;&atilde;o especial em rela&ccedil;&atilde;o &agrave;s escolas em territ&oacute;rios tradicionais &ndash; Escolas nas Ilhas, nos territ&oacute;rios faxinalenses, territ&oacute;rios quilombolas, terras ind&iacute;genas. Como possibilidade acionar Minist&eacute;rio P&uacute;blico e den&uacute;ncia ao Conselho Estadual de Educa&ccedil;&atilde;o.<p>2. &nbsp; &nbsp; Pautar lutas por concurso p&uacute;blico para superar o alto &iacute;ndice de rotatividade dos professores. Indicou-se a possibilidade da elabora&ccedil;&atilde;o de uma carta de anu&ecirc;ncia a exemplo das escolas ind&iacute;genas e quilombolas no Paran&aacute;.<p>3. &nbsp; &nbsp; Denunciar a aus&ecirc;ncia de laborat&oacute;rios, bibliotecas e outros espa&ccedil;os pedag&oacute;gicos e reafirmar a necessidade de organiza&ccedil;&atilde;o e uso dos espa&ccedil;os existentes.<p>4. &nbsp; &nbsp;Fortalecer a identidade da escola do campo e seus sujeitos nos diferentes contextos e superar a falta de di&aacute;logo entre escolas.<p>5. &nbsp; &nbsp;Enfrentar os problemas com Transporte Escolar, pr&aacute;ticas de nucleariza&ccedil;&atilde;o e Educa&ccedil;&atilde;o Infantil.<p>6. &nbsp; &nbsp; &nbsp;Articular os diversos sujeitos coletivos das Articula&ccedil;&otilde;es regionais para o trabalho com Educa&ccedil;&atilde;o do Campo na regi&atilde;o, aproximar e fortalecer o v&iacute;nculo com os sindicatos buscando ampliar e fortalecer as a&ccedil;&otilde;es.<p>7. &nbsp; &nbsp; &nbsp;Cria&ccedil;&atilde;o do coletivo estadual de Educa&ccedil;&atilde;o do Campo na APP &ndash; Sindicato.<p>8. &nbsp; &nbsp; Ampliar os projetos de extens&atilde;o das Universidades visando forma&ccedil;&atilde;o continuada dos educadores, reelabora&ccedil;&atilde;o do PPP, Novas pr&aacute;ticas de Planejamento &ndash; atrav&eacute;s da constru&ccedil;&atilde;o dos Invent&aacute;rios da Realidade, com alguns elementos do Experimento das EI do MST &ndash; Complexo de Estudos, planejamento coletivo e interdisciplinar.<p>9. &nbsp; &nbsp; Estudo das Diretrizes da Educa&ccedil;&atilde;o do Campo, e demais legisla&ccedil;&atilde;o e outros textos sobre fundamentos filos&oacute;ficos, sociol&oacute;gicos e pol&iacute;ticos.<p>10. &nbsp; &nbsp; Lutar contra conv&ecirc;nios entre governos e empresas para aquisi&ccedil;&atilde;o de materiais did&aacute;ticos, comprometendo-nos a produzir materiais desde a concep&ccedil;&atilde;o de Educa&ccedil;&atilde;o do Campo, lutar contra os ataques da Escola Sem Partido, resistir a implementa&ccedil;&atilde;o da BNCC e Reforma do ensino M&eacute;dio.<p>11. &nbsp; &nbsp; Lutar por determina&ccedil;&atilde;o legal nos munic&iacute;pios que pro&iacute;ba o uso do Programa Agrinho, tal como deliberado pelo Conselho Municipal de Educa&ccedil;&atilde;o de Cascavel, por n&atilde;o atender &agrave;s necessidades das escolas do campo, por n&atilde;o respeitar o car&aacute;ter da educa&ccedil;&atilde;o p&uacute;blica, a biodiversidade, a vida e por estar vinculado &agrave; promo&ccedil;&atilde;o do uso de agrot&oacute;xicos. Ver Carta pelo fim do Programa Agrinho nas Escolas P&uacute;blicas do Paran&aacute;[1].<p>12. &nbsp; &nbsp; &nbsp;A mudan&ccedil;a de nomenclatura e reconhecimento identit&aacute;rio das Escolas do Campo deu-se por conta de Parecer CEE/CEB 1011/2010 a resolu&ccedil;&atilde;o CG/SEED 4783/2010 precisamos na sequ&ecirc;ncia trabalhar na reformula&ccedil;&atilde;o dos PPPs.<p>13. &nbsp; &nbsp; &nbsp;Divulgar a Lei Municipal de Cascavel N&ordm; 6.484/2015[2] que regulamenta o uso de agrot&oacute;xicos e pro&iacute;be sua utiliza&ccedil;&atilde;o nas proximidades de escolas, Centros Municipais de Educa&ccedil;&atilde;o Infantil, n&uacute;cleos residenciais e unidades de sa&uacute;de.<p>14. &nbsp; &nbsp; &nbsp;Reivindicar nos concursos p&uacute;blicos da SEED, o reconhecimento da titula&ccedil;&atilde;o por &aacute;reas do conhecimento dos cursos de Licenciatura em Educa&ccedil;&atilde;o do Campo, desde a&ccedil;&atilde;o junto a SEED, para pressionar um edital com pontua&ccedil;&atilde;o maior para os licenciados em educa&ccedil;&atilde;o do Campo, tamb&eacute;m contar pontua&ccedil;&atilde;o maior para quem reside no campo, para isso, realizar audi&ecirc;ncia p&uacute;blica para cria&ccedil;&atilde;o de um instrumento legal de enfrentamento.<p>15. &nbsp; &nbsp; &nbsp;Lutar por um calend&aacute;rio diferenciado.<p>16. &nbsp; &nbsp; Reunir o conjunto de teses, Disserta&ccedil;&otilde;es, livros e qualificar as estruturas das bibliotecas digitais e impressas.<p>17. &nbsp; &nbsp; Organizar a rede dos pesquisadores e grupos de pesquisa.<p>18. &nbsp; &nbsp; Realizar a comemora&ccedil;&atilde;o dos 20 anos da Articula&ccedil;&atilde;o Paranaense Por Uma Educa&ccedil;&atilde;o do Campo nas regi&otilde;es, organiza&ccedil;&otilde;es e comunidades.<p><br /> Em decorr&ecirc;ncia do contexto apresentado, manifestamos nosso compromisso com as lutas de resist&ecirc;ncia e por avan&ccedil;os. Lutaremos: 1. Contra todas as reformas que visem a retirada de direitos sociais; 2. Contra o desmonte das pol&iacute;ticas p&uacute;blicas de respeito e afirma&ccedil;&atilde;o da diversidade na educa&ccedil;&atilde;o; 3. Contra o fechamento das escolas do campo.<p><br /> Assinam o manifesto: Professores e Funcion&aacute;rios da Rede Estadual de Educa&ccedil;&atilde;o; Redes Municipais de Educa&ccedil;&atilde;o; Movimento Sindical: App Sindicato e seus N&uacute;cleos Sindicais, FEFTRAF; Movimentos Sociais: MST, ASSESSOAR, &nbsp;ARCAFAR, MPA, MOPEAR, Ind&iacute;genas, Quilombolas, MMC, MPA, MAB, Faxinalenses; Universidades: Unioeste &ndash; Campus Francisco Beltr&atilde;o, Unicentro, UFFS- campus de Laranjeiras do Sul; UFPR, UFPR &ndash; Setor Litoral, TUIUTI, UEPG, UNESPAR, UTFPR.<br /> NENHUM DIREITO A MENOS!<br /> CURITIBA, 22 de abril de 2017.<br /> &nbsp;<p>[1] Acessar <a href="http://ttp://apecpr2011.blogspot.com.br/2015/10/blog-post.html">aqui</a> a Carta pelo Fim do Programa Agrinho<p>[2] Veja <a href="http://pauloporto.com.br/cartilha/">aqui</a> a&nbsp;Cartilha sobre a lei em&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/08/11/entidades-assinam-manifesto-pela-educacao-no-campo.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4421/36366558251_ba9fa7080b_b.jpg&name=Entidades assinam manifesto pela educação no campo &description=O objetivo central foi discutir a trajetória da Educação do Campo no Estado do Paraná e de construir coletivamente documento síntese que contempla ...&link=http://www.mst.org.br/2017/08/11/entidades-assinam-manifesto-pela-educacao-no-campo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/08/11/entidades-assinam-manifesto-pela-educacao-no-campo.html&via=MST_Oficial&related=MST_Oficial&text=Entidades assinam manifesto pela educação no campo " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
