<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Movimentos populares do Brasil lançam chamado de solidariedade com a Venezuela - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Organizações sociais programam ações para denunciar tentativa de intervenção estrangeira na Venezuela e exige respeito à soberania e autodeterminação do povo venezuelano." name="description"/><meta content="venezuela, solidariedade-internacional, mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Movimentos populares do Brasil lançam chamado de solidariedade com a Venezuela ' /><meta property="og:type" content="article" /><meta content="solidariedade" itemprop="articleSection"/><meta property="og:description" content="Organizações sociais programam ações para denunciar tentativa de intervenção estrangeira na Venezuela e exige respeito à soberania e autodeterminação do povo venezuelano." /><meta property="og:url" content="http://www.mst.org.br/2017/08/11/movimentos-populares-do-brasil-lancam-chamado-de-solidariedade-com-a-venezuela.html" itemprop="url" /><meta property="article:published_time" content="2017-08-11T11:06:33-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4377/35666643224_4eeb16ec41_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">venezuela</span> <span class="tag">solidariedade-internacional</span> <span class="tag">mobilizações</span></div><h1 itemprop="name">Movimentos populares do Brasil lançam chamado de solidariedade com a Venezuela</h1><p itemprop="description">Organizações sociais programam ações para denunciar tentativa de intervenção estrangeira na Venezuela e exige respeito à soberania e autodeterminação do povo venezuelano. <time datetime="2017-08-11 11:06:33 -0300" itemprop="datePublished"> 11 de agosto de 2017 11h06 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/08/11/movimentos-populares-do-brasil-lancam-chamado-de-solidariedade-com-a-venezuela.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4377/35666643224_4eeb16ec41_b.jpg&name=Movimentos populares do Brasil lançam chamado de solidariedade com a Venezuela &description=Organizações sociais programam ações para denunciar tentativa de intervenção estrangeira na Venezuela e exige respeito à soberania e autodeterminaç...&link=http://www.mst.org.br/2017/08/11/movimentos-populares-do-brasil-lancam-chamado-de-solidariedade-com-a-venezuela.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/08/11/movimentos-populares-do-brasil-lancam-chamado-de-solidariedade-com-a-venezuela.html&via=MST_Oficial&related=MST_Oficial&text=Movimentos populares do Brasil lançam chamado de solidariedade com a Venezuela " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/07/31/saiba-como-foi-o-dia-de-eleicoes-para-a-assembleia-constituinte-na-venezuela.html"><p>Saiba como foi o dia de eleições para a Assembleia Constituinte na Venezuela <time datetime="2017-07-31 12:35:00 -0300"> 31 de julho de 2017 12h35 </time> </a><li> <a href="/2017/07/28/assembleia-constituinte-na-venezuela-pode-ser-uma-saida-para-a-crise-alimentar.html"><p>Assembleia Constituinte na Venezuela pode ser uma saída para a crise alimentar <time datetime="2017-07-28 12:16:05 -0300"> 28 de julho de 2017 12h16 </time> </a><li> <a href="/2017/07/27/mst-desenvolve-acoes-de-solidariedade-ao-povo-venezuelano.html"><p>MST desenvolve ações de solidariedade ao povo venezuelano <time datetime="2017-07-27 12:19:16 -0300"> 27 de julho de 2017 12h19 </time> </a><li> <a href="/2017/07/24/com-apoio-do-mst-e-da-onu-venezuela-investe-na-producao-de-sementes-agroecologicas.html"><p>Com apoio do MST e da ONU, Venezuela investe na produção de sementes agroecológicas <time datetime="2017-07-24 16:14:36 -0300"> 24 de julho de 2017 16h14 </time> </a><li> <a href="/2017/06/29/frente-brasil-popular-respalda-a-revolucao-bolivariana-e-o-governo-maduro.html"><p>Frente Brasil Popular respalda a Revolução Bolivariana e o Governo Maduro <time datetime="2017-06-29 15:39:39 -0300"> 29 de junho de 2017 15h39 </time> </a><li> <a href="/2017/03/07/movimentos-sociais-participam-da-cupula-do-alba-e-dao-apoio-a-venezuela.html"><p>Movimentos sociais participam da Cúpula do ALBA e dão apoio à Venezuela <time datetime="2017-03-07 15:08:03 -0300"> 7 de março de 2017 15h08 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="ato 5.JPG" height="467" src="//farm5.staticflickr.com/4355/36364331721_877e0aea7b_b.jpg" width="700" /><figcaption></figcaption></figure></div><p><br /> <em>Por Leonardo Fernandes<br /> Da P&aacute;gina do MST</em><p><br /> &ldquo;Qual moral tem um usurpador como Michel Temer para falar em democracia, violando a pr&oacute;pria Constitui&ccedil;&atilde;o de nosso pa&iacute;s, ao adotar posi&ccedil;&otilde;es que ofendem a independ&ecirc;ncia venezuelana?&rdquo;, lan&ccedil;a a pergunta, o Comit&ecirc; Brasileiro pela Paz na Venezuela, atrav&eacute;s de um manifesto publicado logo ap&oacute;s a realiza&ccedil;&atilde;o da elei&ccedil;&atilde;o para a Assembleia Nacional Constituinte no pa&iacute;s, no &uacute;ltimo dia 30 de agosto.<p><br /> O Comit&ecirc; &eacute; formado por movimentos populares, como o MST, o Movimento de Pequenos Agricultores, centrais sindicais, como a CUT, a Intersindical e a CTB, al&eacute;m de partidos, coletivos de juventude e de comunica&ccedil;&atilde;o popular. No documento, as organiza&ccedil;&otilde;es repudiam a postura do governo brasileiro ao aliar-se &lsquo;a governos que conspiram contra uma na&ccedil;&atilde;o livre&rsquo; em uma clara postura intervencionista em assuntos soberanos do povo venezuelano.<p><br /> &ldquo;Repudiamos as manobras de bloqueio e agress&atilde;o que est&atilde;o sendo tramadas nas sombras da Organiza&ccedil;&atilde;o dos Estados Americanos (OEA), sob a batuta da Casa Branca e com a cumplicidade do governo golpista de nosso pa&iacute;s&rdquo;, diz o documento.<p><br /> Al&eacute;m do Comit&ecirc; pela Paz, a Articula&ccedil;&atilde;o de Movimentos Populares da ALBA Brasil, tomou uma s&eacute;rie de iniciativas para chamar a aten&ccedil;&atilde;o da popula&ccedil;&atilde;o brasileira para a gravidade da situa&ccedil;&atilde;o da na Venezuela, observando as verdadeiras causas e o interesse das pot&ecirc;ncias estrangeiras na radicaliza&ccedil;&atilde;o da viol&ecirc;ncia opositora. &ldquo;Deputados da direita disseram publicamente que a sua t&aacute;tica &eacute; produzir mais viol&ecirc;ncia, mais caos, com ampla cobertura da m&iacute;dia internacional, para provocar uma interven&ccedil;&atilde;o estrangeira no pais&rdquo;, afirma uma circular dos Movimentos Populares da ALBA.<p><br /> A Articula&ccedil;&atilde;o popular convoca os movimentos sociais de toda a Am&eacute;rica Latina a se manifestarem de maneira contundente contra a inger&ecirc;ncia dos Estados Unidos com assuntos internos de outros pa&iacute;ses. &ldquo;Como denunciou Julian Assange, o governo Trump que criar um novo Iraque na Am&eacute;rica do Sul, n&atilde;o podemos nos calar diante disso&rdquo;, declara.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="30j8.jpg" height="467" src="//farm5.staticflickr.com/4362/36364339901_25b5e43a11_b.jpg" width="700" /><figcaption></figcaption></figure></div><p><br /> <strong>Dia 22/08: Dia Internacional de Solidariedade com a Venezuela</strong><p><br /> Os movimentos da ALBA tamb&eacute;m convocam para 22 de agosto a realiza&ccedil;&atilde;o de um Dia Internacional de Solidariedade com a Venezuela, no qual ser&atilde;o programadas &lsquo;a&ccedil;&otilde;es simult&acirc;neas em diversas cidades do mundo&rsquo;, em embaixadas, consulados e empresas dos EUA. Nesse dia, as organiza&ccedil;&otilde;es sociais pretendem entregar &agrave;s autoridades estadunidenses uma carta p&uacute;blica direcionada ao governo e aos parlamentares daquele pa&iacute;s.<p><br /> A carta tamb&eacute;m est&aacute; dispon&iacute;vel para a ades&atilde;o de assinaturas. No documento, os movimentos populares exigem do governo de Donald Trump o respeito ao direito internacional e a autodetermina&ccedil;&atilde;o do povo venezuelano. O texto rejeita ainda as san&ccedil;&otilde;es adotadas pelo governo estadunidense contra autoridades da Venezuela, em uma clara tentativa de intervir na realiza&ccedil;&atilde;o da Assembleia Nacional Constituinte no pa&iacute;s.<p><br /> &ldquo;Condenamos qualquer tentativa ilegal, violenta e inconstitucional de derrubar o governo democraticamente eleito de Nicol&aacute;s Maduro&rdquo;, diz um trecho da carta que ainda defende o di&aacute;logo e a diplomacia como forma de resolver as diverg&ecirc;ncias que possam existir em os governos dos Estados Unidos e da Venezuela.<p><br /> <strong>Contexto</strong><p>&nbsp;<p>No &uacute;ltimo dia 30 de julho, foi realizada a elei&ccedil;&atilde;o para uma Assembleia Nacional Constituinte, convocada pelo governo de Nicol&aacute;s Maduro, como uma forma de resolver a crise pol&iacute;tica do pa&iacute;s. Com uma Assembleia Nacional em desacato, e frente ao recrudescimento da viol&ecirc;ncia dos grupos de oposi&ccedil;&atilde;o, o governo venezuelano convocou o povo, de maneira soberana, a decidir sobre seu futuro.<p><br /> A oposi&ccedil;&atilde;o se negou a participar do processo eleitoral, no qual votaram mais de oito milh&otilde;es de eleitores. Enquanto isso, seus l&iacute;deres t&ecirc;m feito constantes chamados &agrave; interven&ccedil;&atilde;o estrangeira no pa&iacute;s, o que fere de morte o princ&iacute;pio de soberania, independ&ecirc;ncia e autodetermina&ccedil;&atilde;o do povo da Venezuela.<p><br /> Leia abaixo a &iacute;ntegra do &ldquo;Manifesto pela paz na Venezuela&rdquo;, publicado pelo Comit&ecirc; de Solidariedade pela Paz na Venezuela:<p><br /> <strong>Manifesto pela paz na Venezuela</strong><p><br /> O povo venezuelano, livre e soberano, retomou em suas m&atilde;os o poder origin&aacute;rio, elegendo massivamente representantes para a Assembleia Nacional Constituinte.<p><br /> Mais de oito milh&otilde;es compareceram &agrave;s urnas, apesar do boicote e da sabotagem de grupos antidemocr&aacute;ticos, em um processo acompanhado por personalidades jur&iacute;dicas e pol&iacute;ticas internacionais que atestaram lisura e transpar&ecirc;ncia.<p><br /> Todas as cidades, classes e setores est&atilde;o presentes, com seus delegados, na m&aacute;xima institui&ccedil;&atilde;o da democracia venezuelana.<p><br /> A Constituinte &eacute; o caminho para a paz e a normalidade, para retomar o caminho do desenvolvimento e da prosperidade, para superar a crise institucional e construir um programa que reunifique a p&aacute;tria vizinha.<p><br /> De forma pac&iacute;fica e democr&aacute;tica, milh&otilde;es de cidad&atilde;os e cidad&atilde;s disseram n&atilde;o aos bandos terroristas, &agrave;s elites mesquinhas, aos golpistas e &agrave; inger&ecirc;ncia de outros governos.<p><br /> Homens e mulheres de bem, no mundo todo, devem celebrar esse gesto hist&oacute;rico de autodetermina&ccedil;&atilde;o da Venezuela, repudiando as amea&ccedil;as intervencionistas e se somando a uma grande corrente de solidariedade.<p><br /> Tamb&eacute;m no Brasil se far&atilde;o ouvir as vozes que recha&ccedil;am a viol&ecirc;ncia e a sabotagem contra o governo leg&iacute;timo do presidente Nicol&aacute;s Maduro.<p><br /> Qual moral tem um usurpador como Michel Temer para falar em democracia, violando a pr&oacute;pria Constitui&ccedil;&atilde;o de nosso pa&iacute;s, ao adotar posi&ccedil;&otilde;es que ofendem a independ&ecirc;ncia venezuelana?<p><br /> O Brasil n&atilde;o pode passar pela inf&acirc;mia de se aliar a governos que conspiram contra uma na&ccedil;&atilde;o livre e se associam a fac&ccedil;&otilde;es dedicadas a tomar o poder de assalto, apelando para o caos e a coa&ccedil;&atilde;o.<p><br /> Convocamos todos os brasileiros e brasileiras &agrave; defesa da democracia e da autodetermina&ccedil;&atilde;o de nossos irm&atilde;os venezuelanos, ao seu direito de viver em paz e a definir o pr&oacute;prio destino.<p><br /> Repudiamos as manobras de bloqueio e agress&atilde;o que est&atilde;o sendo tramadas nas sombras da Organiza&ccedil;&atilde;o dos Estados Americanos (OEA), sob a batuta da Casa Branca e com a cumplicidade do governo golpista de nosso pa&iacute;s.<p><br /> Denunciamos o comportamento repulsivo dos meios de comunica&ccedil;&atilde;o que manipulam informa&ccedil;&otilde;es e atropelam a verdade, para servir a um plano de desestabiliza&ccedil;&atilde;o e isolamento.<p><br /> Declaramos nossa solidariedade ao bravo povo de Bol&iacute;var. Sua luta pela paz tamb&eacute;m &eacute; nossa.<p><br /> COMIT&Ecirc; BRASILEIRO PELA PAZ NA VENEZUELA<p><br /> S&atilde;o Paulo, 01 de Agosto de 2017<p><br /> PRIMEIRAS ADES&Otilde;ES:<p><br /> Articula&ccedil;&atilde;o brasileira dos movimentos sociais da ALBA<br /> Brasil de Fato<br /> Campanha Brasil Justo para todos e para Lula<br /> Revista Caros Amigos<br /> Central dos Trabalhadores e Trabalhadoras do Brasil &ndash; CTB<br /> Central &Uacute;nica dos Trabalhadores - CUT<br /> Centro Brasileiro de Solidariedade aos Povos e Luta pela Paz &ndash; Cebrapaz<br /> Centro de Estudos da M&iacute;dia Alternativa Bar&atilde;o de Itarar&eacute;<br /> Conselho Mundial da Paz &ndash; CMP,<br /> Consulta Popular<br /> Democracia no Ar<br /> F&oacute;rum Nacional pela Democratiza&ccedil;&atilde;o da Comunica&ccedil;&atilde;o &ndash; FNDC<br /> Funda&ccedil;&atilde;o Perseu Abramo<br /> Instituto Astrojildo Pereira<br /> Intersindical &ndash; Central da Classe Trabalhadora<br /> Levante Popular da Juventude<br /> Movimento dos Trabalhadores Rurais Sem Terra &ndash; MST<br /> Movimento dos Pequenos Agricultores - MPA<br /> Partido Comunista do Brasil &ndash; PCdoB<br /> Partido dos Trabalhadores &ndash; PT<br /> Resist&ecirc;ncia<br /> Sindicato dos Arquitetos<br /> Sindicato dos Banc&aacute;rios de Santos<br /> Uni&atilde;o Brasileira de Mulheres &ndash; UBM<br /> Uni&atilde;o Brasileira dos Estudantes Secundaristas &ndash; UBES<br /> Uni&atilde;o da Juventude Socialista &ndash; UJS<br /> Uni&atilde;o Nacional dos Estudantes &ndash; UNE.<p><br /> Confira <a href="http://[file:///Users/CPM/Downloads/CARTA%20AO%20GOV.%20DOS%20EUA%2009-08-17%20(PT-ES-EN).pdf]">aqui</a> a Carta P&uacute;blica &ldquo;Sobre vossa inger&ecirc;ncia nos assuntos internos da Venezuela&rdquo;, dirigida ao governo dos Estados Unidos da Am&eacute;rica e aos congressistas e organiza&ccedil;&otilde;es do povo estadunidense.<p><br /> Leia tamb&eacute;m a <a href="http://[file:///Users/CPM/Downloads/CIRCULAR%20URGENTE%20VENEZUELA%20-%20ALBA%20BRASIL%2009-08-17.pdf]">circular</a> divulgada pela Articula&ccedil;&atilde;o de Movimentos Populares da ALBA Brasil.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/08/11/movimentos-populares-do-brasil-lancam-chamado-de-solidariedade-com-a-venezuela.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4377/35666643224_4eeb16ec41_b.jpg&name=Movimentos populares do Brasil lançam chamado de solidariedade com a Venezuela &description=Organizações sociais programam ações para denunciar tentativa de intervenção estrangeira na Venezuela e exige respeito à soberania e autodeterminaç...&link=http://www.mst.org.br/2017/08/11/movimentos-populares-do-brasil-lancam-chamado-de-solidariedade-com-a-venezuela.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/08/11/movimentos-populares-do-brasil-lancam-chamado-de-solidariedade-com-a-venezuela.html&via=MST_Oficial&related=MST_Oficial&text=Movimentos populares do Brasil lançam chamado de solidariedade com a Venezuela " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
