<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>De tijolo em tijolo, Sem Terra construíram a primeira escola do campo em MT - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A Escola Madre Cristina, a primeira escola do campo no Mato Grosso, traz a realidade do campo para dentro da sala de aula." name="description"/><meta content="educação, mato-grosso, reforma-agrária" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='De tijolo em tijolo, Sem Terra construíram a primeira escola do campo em MT' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="A Escola Madre Cristina, a primeira escola do campo no Mato Grosso, traz a realidade do campo para dentro da sala de aula." /><meta property="og:url" content="http://www.mst.org.br/2015/05/06/de-tijolo-em-tijolo-sem-terra-construiram-a-primeira-escola-do-campo.html" itemprop="url" /><meta property="article:published_time" content="2015-05-06T13:54:23+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7725/17555389442_eb47010381_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">educação</span> <span class="tag">mato-grosso</span> <span class="tag">reforma-agrária</span></div><h1 itemprop="name">De tijolo em tijolo, Sem Terra construíram a primeira escola do campo em MT</h1><p itemprop="description">A Escola Madre Cristina, a primeira escola do campo no Mato Grosso, traz a realidade do campo para dentro da sala de aula. <time datetime="2015-05-06 13:54:23 +0000" itemprop="datePublished"> 6 de maio de 2015 13h54 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/06/de-tijolo-em-tijolo-sem-terra-construiram-a-primeira-escola-do-campo.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7725/17555389442_eb47010381_n.jpg&name=De tijolo em tijolo, Sem Terra construíram a primeira escola do campo em MT&description=A Escola Madre Cristina, a primeira escola do campo no Mato Grosso, traz a realidade do campo para dentro da sala de aula.&link=http://www.mst.org.br/2015/05/06/de-tijolo-em-tijolo-sem-terra-construiram-a-primeira-escola-do-campo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/06/de-tijolo-em-tijolo-sem-terra-construiram-a-primeira-escola-do-campo.html&via=MST_Oficial&related=MST_Oficial&text=De tijolo em tijolo, Sem Terra construíram a primeira escola do campo em MT" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/04/06/jornada-universitaria-em-defesa-da-reforma-agraria-aproxima-academia-da-luta-pela-terra.html"><p>Jornada em Defesa da Reforma Agrária aproxima academia da luta pela terra <time datetime="2015-04-06 12:53:34 +0000"> 6 de abril de 2015 12h53 </time> </a><li> <a href="/2015/03/23/o-educando-de-ontem-e-o-professor-de-hoje.html"><p>No Assentamento Palmares 2, o educando de ontem é o professor de hoje <time datetime="2015-03-23 20:27:00 +0000"> 23 de março de 2015 20h27 </time> </a><li> <a href="/2015/01/12/com-metodo-cubano-sem-terra-buscam-erradicar-analfabetismo-no-sul-da-bahia.html"><p>Com método cubano, Sem Terra buscam erradicar analfabetismo <time datetime="2015-01-12 15:47:46 +0000"> 12 de janeiro de 2015 15h47 </time> </a><li> <a href="/2015/01/05/projeto-propoe-erradicar-o-analfabetismo-em-areas-do-mst-na-bahia.html"><p>Projeto propõe erradicar o analfabetismo em áreas do MST na Bahia <time datetime="2015-01-05 15:05:30 +0000"> 5 de janeiro de 2015 15h05 </time> </a><li> <a href="/2014/11/05/brava-gente-assentada-o-assentamento-celso-furtado.html"><p>Brava gente assentada: o assentamento Celso Furtado <time datetime="2014-11-05 15:16:27 +0000"> 5 de novembro de 2014 15h16 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="RoseliNunesA-Heriberto_Paredes-LR-9.jpg" src="http://farm9.staticflickr.com/8815/17390908165_45d4de14df_b.jpg" /><p><em>Por Jos&eacute; Coutinho J&uacute;nior<br /> Da Revista Sem Terra</em><p><em>Fotos: Heriberto Paredes</em><p><br /> O assentamento Roseli Nunes pode ser visto como um s&iacute;mbolo de resist&ecirc;ncia da Reforma Agr&aacute;ria no Estado do Mato Grosso. Sua &aacute;rea de mais de 7 mil hectares, onde moram cerca de 325 fam&iacute;lias, est&aacute; cercada por grandes latif&uacute;ndios do agroneg&oacute;cio, que muitas vezes contaminam a produ&ccedil;&atilde;o dos assentados com agrot&oacute;xicos.&nbsp; &nbsp;<p><br /> O Mato Grosso &eacute; um dos estados que mais concentra terras no Brasil. 69% das &aacute;reas rurais s&atilde;o latif&uacute;ndios acima de 3.500 hectares, de acordo com a cartilha lan&ccedil;ada pelo F&oacute;rum Nacional pela Reforma Agr&aacute;ria e Justi&ccedil;a no Campo, em 2010.<p><br /> Mesmo assim, o assentamento resiste e produz uma diversidade de alimentos, proporcionando &agrave;s fam&iacute;lias assentadas uma condi&ccedil;&atilde;o de vida digna. Cada n&uacute;cleo do assentamento tem uma &aacute;rea social, onde se constroem escolas, igrejas, postos de sa&uacute;de.<p>&nbsp;<figure class="image" style="float:right"><img alt="RoseliNunesA-Heriberto_Paredes-LR-43.jpg" src="http://farm8.staticflickr.com/7679/17391141055_e063328bb7_b.jpg" /><figcaption>Dami&atilde;o, um dos assentados que participou da constru&ccedil;&atilde;o da escola.</figcaption></figure><p>Os agricultores produzem leite, milho, batata, mandioca, arroz, banana, ab&oacute;bora, laranja, manga, mel&atilde;o, abacaxi, melancia, feij&atilde;o, verduras e diversos tipos de legumes. O trabalho agroecol&oacute;gico da regi&atilde;o come&ccedil;ou no assentamento, em 2004. Hoje, 60 fam&iacute;lias assentadas produzem alimentos livres de agrot&oacute;xicos.<p><br /> Al&eacute;m da produ&ccedil;&atilde;o, o assentamento Roseli Nunes &eacute; refer&ecirc;ncia na &aacute;rea da educa&ccedil;&atilde;o. A escola Madre Cristina, primeira escola rural do estado, se localiza no centro do assentamento, e proporciona aos alunos, professores e assentados uma forma de ensinar no campo e se integrar com a comunidade raramente vista em outras escolas.<p><br /> Atualmente, a escola conta com cerca de 360 alunos do ensino fundamental, m&eacute;dio e do programa de Educa&ccedil;&atilde;o de Jovens e Adultos (EJA) do assentamento Roseli Nunes.<p><br /> Na &eacute;poca de sua funda&ccedil;&atilde;o, em 1997, uma lona era a sala de aula dos alunos. Ap&oacute;s o assentamento ser criado, em 2002, cada assentado doou R$ 50 para a compra de materiais, e um mutir&atilde;o construiu a escola.<br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="RoseliNunes-Heriberto_Paredes-LR-49.jpg" src="http://farm9.staticflickr.com/8687/17203632408_d75b5b4cc4_b.jpg" /><figcaption>Cerca de 100 dos 360 alunos da escola s&atilde;o do EJA. Muitos nunca tinham entrado numa sala de aula.</figcaption></figure></div><p><br /> <br /> Segundo Dami&atilde;o, assentado que participou da constru&ccedil;&atilde;o da Madre Cristina, &ldquo;a import&acirc;ncia da escola &eacute; que ela &eacute; diferenciada. Al&eacute;m de aprender as mat&eacute;rias normais, os alunos aprendem sobre produ&ccedil;&atilde;o, a respeitar a natureza, como nos proteger do veneno, que para n&oacute;s &eacute; um grande problema&rdquo;.<p><br /> Ao todo, a escola tem sete salas de aula em dois pavilh&otilde;es. Quatro &agrave; direita, no pavilh&atilde;o maior, e tr&ecirc;s &agrave; esquerda, no menor. Um jardim divide os dois pavilh&otilde;es, e em frente a cada sala de aula, h&aacute; uma planta diferente, plantada e cuidada pelos alunos daquela sala.<p><br /> No pavilh&atilde;o maior, ainda h&aacute; um laborat&oacute;rio de inform&aacute;tica com 19 computadores, uma sala de aula para alunos com necessidades especiais e o refeit&oacute;rio. Os alimentos adquiridos pela escola s&atilde;o todos agroecol&oacute;gicos, vindos tanto do Roseli Nunes como de outros assentamentos pr&oacute;ximos.<p><br /> A escola serve um caf&eacute;-da-manh&atilde;, almo&ccedil;o, lanche da tarde e janta aos alunos. Alunos, professores e funcion&aacute;rios comem juntos no refeit&oacute;rio. Merendas como sopa de legumes e carne, macarr&atilde;o com carne e arroz com farofa s&atilde;o servidas regularmente.<br /> &nbsp;<figure class="image" style="float:left"><img alt="RoseliNunes-Heriberto_Paredes-LR-19.jpg" src="http://farm8.staticflickr.com/7758/17183622397_5c36e87cb3_b.jpg" /><figcaption>A merendeira e assentada Nadimar trabalha na escola desde 2001.</figcaption></figure><p><strong>Arroz, feij&atilde;o e carne</strong><p><br /> Nadimar trabalha como merendeira da escola desde 2001. &Eacute; assentada do Roseli Nunes, e come&ccedil;ou a contribuir na escola porque &agrave; &eacute;poca n&atilde;o havia como pagar uma merendeira. Quando a escola obteve o recurso, contratou-a.<br /> Seu filho estudou at&eacute; a quinta s&eacute;rie na escola, e agora s&atilde;o seus netos que frequentam a Madre Cristina. Para Nadimar, trabalhar na escola &eacute; uma alegria.<p><br /> &ldquo;Chego &agrave;s 10 horas e fico at&eacute; &agrave;s 17. Quando chego j&aacute; cozinho o arroz, feij&atilde;o, a carne mo&iacute;da. Os alunos adoram a comida. Adoro trabalhar aqui, se eu sair daqui me d&aacute; uma depress&atilde;o, minha vida &eacute; vazia demais sem essa escola, sem os professores, as meninas da limpeza, parece uma fam&iacute;lia&rdquo;.<p><br /> Ao lado do refeit&oacute;rio, h&aacute; uma &aacute;rvore cercada por um banco de madeira, onde os alunos sentam para conversar durante o intervalo. Seguindo pelo refeit&oacute;rio, h&aacute; a sala da coordena&ccedil;&atilde;o, dos professores e a pr&eacute; escola. H&aacute; tamb&eacute;m uma grande sala reservada para a biblioteca, que tem um acervo de mil livros, que podem ser emprestados n&atilde;o s&oacute; para os alunos, mas &agrave; comunidade.<p><br /> A escola tamb&eacute;m tem duas quadras pr&oacute;ximas &agrave; sua entrada: uma de esportes, e outra destinada ao projeto +Educa&ccedil;&atilde;o, que realiza oficinas de teatro, artesanato e dan&ccedil;a com os alunos.<p><br /> &nbsp;<figure class="image" style="float:right"><img alt="RoseliNunes-Heriberto_Paredes-LR-8.jpg" src="http://farm9.staticflickr.com/8795/16770699323_cb0e36c39f_b.jpg" /><figcaption>A escola trabalha com o processo pedag&oacute;gico da Educa&ccedil;&atilde;o do Campo.</figcaption></figure><p><strong>Pedagogia do campo</strong><p><br /> A estrutura da escola &eacute; bem modesta, e n&atilde;o se diferencia em nada de outras. No entanto, a Madre Cristina &eacute; uma escola muito diferente quando se trata das aulas e da rela&ccedil;&atilde;o com a comunidade.<p><br /> Ela s&oacute; existe por conta da mobiliza&ccedil;&atilde;o dos funcion&aacute;rios e assentados. &ldquo;Sempre houve muito preconceito por sermos uma escola do campo. Tentaram fech&aacute;-la v&aacute;rias vezes, e para conseguirmos abrir novas turmas, sempre t&iacute;nhamos de nos mobilizar&rdquo;, afirma a diretora Maria Jos&eacute; de Souza Gomes.<p><br /> Hoje, a escola &eacute; estatal, e n&atilde;o mais municipal, mudan&ccedil;a que ajudou nas negocia&ccedil;&otilde;es para realiza&ccedil;&otilde;es de projetos, aquisi&ccedil;&atilde;o de equipamentos e seu funcionamento di&aacute;rio.<p><br /> Para Maria de Lurdes Paix&atilde;o, assessora pedag&oacute;gica da Secretaria de Estado de Educa&ccedil;&atilde;o (SEDUC), a escola &ldquo;d&aacute; condi&ccedil;&otilde;es do jovem continuar no campo, pois a viv&ecirc;ncia dela &eacute; muito relacionada &agrave; vivencia dos acampados. A hist&oacute;ria do assentamento e do Movimento vem para a sala de aula.&rdquo;<p><br /> Ainda h&aacute; dificuldades a se superar, mas Maria de Lurdes acredita que com o tempo a equipe ir&aacute; resolv&ecirc;-las. &ldquo;Aqui me dizem que essa escola &eacute; do campo e no campo. E a metodologia &eacute; realmente diferente. Trabalhar com a equipe &eacute; tranq&uuml;ilo. Eles mesmos elaboram a linha e o m&eacute;todo dos projetos, e cabe a n&oacute;s acompanhar e assessorar&rdquo;.<br /> &nbsp;<p><img alt="RoseliNunesA-Heriberto_Paredes-LR-3.jpg" src="http://farm9.staticflickr.com/8881/17391004385_78a7f60375_b.jpg" /><br /> <br /> Da mesma forma, os professores t&ecirc;m a liberdade de criar projetos e suas pr&oacute;prias metodologias nas aulas, sendo que alguns realizam atividades em conjunto. Ronaldo de Queir&oacute;z, professor de matem&aacute;tica, notou que os alunos precisavam melhorar suas capacidades de racioc&iacute;nio.<p><br /> &ldquo;Vamos cortar um tronco para fazer um tabuleiro, na aula de artes os alunos v&atilde;o fazer pe&ccedil;as de damas, e vamos come&ccedil;ar um torneio de damas entre os alunos de todas as turmas. Isso vai incentivar o racioc&iacute;nio de uma forma divertida&rdquo;.<p>&nbsp;<figure class="image" style="float:left"><img alt="RoseliNunesA-Heriberto_Paredes-LR-10.jpg" src="http://farm8.staticflickr.com/7671/16768531454_aa8e9300fb_b.jpg" /><figcaption></figcaption></figure><p>Renata Cristiane, professora de f&iacute;sica, acredita que a forma de ensinar a disciplina nas escolas est&aacute; errada. &ldquo;O MEC (Minist&eacute;rio de Educa&ccedil;&atilde;o) divide a f&iacute;sica em movimento no primeiro ano, calor no segundo e eletricidade no terceiro. Mas essas coisas est&atilde;o interligadas, separar s&oacute; torna o ensino muito dif&iacute;cil. Ent&atilde;o muitas vezes eu chego na sala e come&ccedil;o a falar de f&iacute;sica para os alunos, eles v&atilde;o perguntando e vamos debatendo&rdquo;.<p><br /> A professora tamb&eacute;m desafia seus alunos, que para se formar, precisam entregar uma monografia sobre um tema de sua aula. &ldquo;Estudamos nas aulas as normas da ABNT (Associa&ccedil;&atilde;o Brasileira de Normas T&eacute;cnicas), e os trabalhos que saem costumam ser muito bons&rdquo;. Renata tamb&eacute;m leva livros das universidades para resolver os exerc&iacute;cios com os alunos.<p><br /> &ldquo;Fa&ccedil;o isso para eles perceberem que s&atilde;o t&atilde;o capazes quanto os alunos da cidade, porque &agrave;s vezes eles tem essa impress&atilde;o de que n&atilde;o s&atilde;o t&atilde;o bons, e fazendo isso a gente tira essa ideia da cabe&ccedil;a deles&rdquo;.<br /> &nbsp;<p><img alt="RoseliNunesA-Heriberto_Paredes-LR-18.jpg" src="http://farm9.staticflickr.com/8716/17203173708_9a7fbbce5f_b.jpg" /><br /> <br /> <strong>Da sala a horta</strong><p><br /> A escola iniciou neste ano um curso t&eacute;cnico de agroecologia para os alunos do ensino m&eacute;dio. O curso dura tr&ecirc;s anos, e os alunos v&atilde;o estudar o funcionamento de agroind&uacute;strias, agropecu&aacute;ria de base ecol&oacute;gica, al&eacute;m das t&eacute;cnicas agroecol&oacute;gicas na pr&aacute;tica, cuidando de uma horta na escola.<br /> &nbsp;<p>De acordo com Sidney Martins, engenheiro agr&ocirc;nomo e assentado do Roseli Nunes, que ministra o curso, esse &ldquo;&eacute; um aprendizado importante, para levar para casa, porque al&eacute;m de ser uma forma de produzir alimentos saud&aacute;veis, abre uma nova porta de com&eacute;rcio para as fam&iacute;lias&rdquo;.<p>&nbsp;<figure class="image" style="float:left"><img alt="RoseliNunesA-Heriberto_Paredes-LR-36.jpg" src="http://farm8.staticflickr.com/7686/17183666267_aafe27e8ba_b.jpg" /><figcaption>O assentado Sidney Martins &eacute; quem ministra o curso t&eacute;cnico de agroecologia.</figcaption></figure><p>A viv&ecirc;ncia cultural na escola tamb&eacute;m &eacute; forte. Ano passado, os estudantes do EJA realizaram um festival culin&aacute;rio, onde cada um levou um prato diferente. &ldquo;Reservamos uma mesa no refeit&oacute;rio, mas como n&atilde;o parava de chegar comida, precisamos pegar mais&rdquo;, afirma Maria Jos&eacute;, rindo.<p><br /> A escola tamb&eacute;m realizou em maio uma noite cultural, onde foram apresentadas poesias e trabalhos art&iacute;sticos dos alunos. Todos esses eventos n&atilde;o s&atilde;o restritos aos alunos e professores; pelo contr&aacute;rio, os assentados tamb&eacute;m participam.<p><br /> &ldquo;Os assentadados participam da rotina da escola. As assembleias principais do assentamento s&atilde;o aqui, eles acompanham o desempenho dos alunos e tamb&eacute;m avaliam os professores&rdquo;, diz Maria Jos&eacute;.<br /> &nbsp;<p><strong>EJA</strong><p><br /> Al&eacute;m do ensino fundamental e m&eacute;dio regular, a escola Madre Cristina d&aacute; grande aten&ccedil;&atilde;o ao EJA. Cerca de 100 dos 360 alunos da escola s&atilde;o do EJA, e muitos destes alunos nunca tinham entrado numa sala de aula durante toda sua vida.<p><br /> &ldquo;Quando comecei a estudar, n&atilde;o sabia nada, agora at&eacute; sei escrever uma cartinha. Ficamos felizes de estar nessa sala com as amigas e colegas, a gente se sente melhor. Nunca tinha vindo na escola. Tenho 73 anos e achava que n&atilde;o ia aprender nada mais por causa da idade. Mas os professores s&atilde;o bons, entendem as nossas dificuldades e ajudam muito. Esse tempo de estudar era pra ser na inf&acirc;ncia, como n&atilde;o tive...&rdquo; diz a assentada Araci Lourinda.<p><br /> Para as pessoas que n&atilde;o completaram os estudos, o EJA n&atilde;o &eacute; apenas uma oportunidade de aprender, como tamb&eacute;m de se emancipar por meio do conhecimento. O maior exemplo disso &eacute; a &ldquo;sala das margaridas&rdquo;, composta apenas por mulheres que abandonaram os estudos por conta do casamento, e agora retornaram &agrave; sala de aula.<br /> &nbsp;<p><img alt="RoseliNunes-Heriberto_Paredes-LR-55.jpg" src="http://farm9.staticflickr.com/8823/17390616291_f2f8c92903_b.jpg" /><br /> <br /> &ldquo;Minha vida parou na s&eacute;tima s&eacute;rie, quando me casei. Meu marido n&atilde;o v&ecirc; import&acirc;ncia de estudar, e eu fui proibida de realizar meus sonhos. Hoje tenho 37 anos e fa&ccedil;o planos com muita seguran&ccedil;a pro meu futuro. Se Deus quiser, ano que vem vou fazer meu curso de culin&aacute;ria para abrir meu restaurante&rdquo;, afirma Luciene Correia da Costa.<p><br /> As margaridas brincam que &ldquo;nessa turma n&atilde;o teve nenhum homem para encarar. Ningu&eacute;m quis entrar. Entraram por algum tempo, mas j&aacute; foram embora&rdquo;, dizem rindo.<p><br /> Para a professora Iraci da Silva Pereira, lecionar para o EJA &eacute; uma experi&ecirc;ncia gratificante. &ldquo;A experi&ecirc;ncia deles passa pra mim e a minha passa para eles. Essa troca de conhecimento &eacute; muito importante. N&atilde;o existe isso de que ningu&eacute;m sabe nada, todos sabem algo. &Eacute; um processo bem lento de aprendizado, cinco dos meus alunos precisaram de aulas de alfabetiza&ccedil;&atilde;o. Mas quando eles aprendem eu me emociono muito&rdquo;.<p><br /> Segundo Maria Jos&eacute;, &eacute; fun&ccedil;&atilde;o da escola ir atr&aacute;s e abrir as portas para que todos possam aprender. &ldquo;Como eu tive oportunidade, quero que os outros tenham. Estamos de portas abertas para os alunos depois de se formarem.&rdquo;<p><br /> &nbsp;<figure class="image" style="float:right"><img alt="RoseliNunes-Heriberto_Paredes-LR-9.jpg" src="http://farm9.staticflickr.com/8878/16770760803_6f380c419b_b.jpg" /><figcaption>A professora Marinalva Paula, que tamb&eacute;m leciona a quem mais precisa.</figcaption></figure><p><strong>A todos que precisam e queiram</strong><p><br /> A filosofia da escola de chegar a todos que precisam e queiram aprender tamb&eacute;m se estende &agrave; educa&ccedil;&atilde;o especial. Uma sala ao lado do laborat&oacute;rio de inform&aacute;tica, chamada de &ldquo;sala educacional&rdquo; &eacute; onde estes alunos tem suas aulas.<p><br /> A professora Marinalva Paula da Silva trabalha na sala educacional h&aacute; cinco anos. Al&eacute;m da forma&ccedil;&atilde;o em letras, ela fez cursos de braile e libras para lecionar para essas crian&ccedil;as. Atualmente h&aacute; sete alunos na sala, com problemas que variam de paralisia cerebral, surdez e baixa vis&atilde;o.<p><br /> As aulas s&atilde;o diferentes das tradicionais, focando em jogos no computador, artesanato, pintura, colagem e atividades de leitura. &ldquo;Nos jogos como dama e domin&oacute; eles d&atilde;o um banho em mim. Eu n&atilde;o trago nenhuma atividade pronta, instigo eles a fazer&rdquo;, afirma Marinalva.<p><br /> Em rela&ccedil;&atilde;o ao progresso dos alunos, ela acredita que &eacute; pequeno, mas not&aacute;vel. &ldquo;O F&aacute;bio, que tem paralisia cerebral, usava mamadeira at&eacute; os 14 anos de idade. Hoje ele n&atilde;o faz mais isso, ensinamos a mastiga&ccedil;&atilde;o.Ele conhece a minha voz, meu cabelo &eacute; &aacute;spero, ent&atilde;o quando chego passo a m&atilde;o dele no meu rosto e no cabelo, e ele sorri porque me reconhece&rdquo;, diz a professora.<p><br /> Em rela&ccedil;&atilde;o &agrave; forma como essas crian&ccedil;as muitas vezes s&atilde;o tratadas em outras escolas, que n&atilde;o tem o preparo para lidar com suas necessidades, Marinalva acredita que &ldquo;muitos professores acham que isso n&atilde;o &eacute; papel da escola. Mas todos t&ecirc;m o direito de vir para a escola, e a escola tem de chegar &agrave;s pessoas. As escolas t&ecirc;m de ir atr&aacute;s, porque &eacute; um direito&rdquo;.<p><img alt="RoseliNunes-Heriberto_Paredes-LR-43.jpg" src="http://farm6.staticflickr.com/5448/17389197422_a568cc56e1_b.jpg" /></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/06/de-tijolo-em-tijolo-sem-terra-construiram-a-primeira-escola-do-campo.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7725/17555389442_eb47010381_n.jpg&name=De tijolo em tijolo, Sem Terra construíram a primeira escola do campo em MT&description=A Escola Madre Cristina, a primeira escola do campo no Mato Grosso, traz a realidade do campo para dentro da sala de aula.&link=http://www.mst.org.br/2015/05/06/de-tijolo-em-tijolo-sem-terra-construiram-a-primeira-escola-do-campo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/06/de-tijolo-em-tijolo-sem-terra-construiram-a-primeira-escola-do-campo.html&via=MST_Oficial&related=MST_Oficial&text=De tijolo em tijolo, Sem Terra construíram a primeira escola do campo em MT" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
