<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Educação do Campo: conquistas e resistência popular - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A construção de escolas no campo, do Pronera e do Fórum Nacional de Educação do Campo são referências da luta dos trabalhadores e trabalhadoras" name="description"/><meta content="educação-do-campo, pronera" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Educação do Campo: conquistas e resistência popular' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="A construção de escolas no campo, do Pronera e do Fórum Nacional de Educação do Campo são referências da luta dos trabalhadores e trabalhadoras" /><meta property="og:url" content="http://www.mst.org.br/2019/05/13/educacao-do-campo-conquistas-e-resistencia-popular.html" itemprop="url" /><meta property="article:published_time" content="2019-05-13T15:01:52-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/32899144757_395cef7f70_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">educação-do-campo</span> <span class="tag">pronera</span></div><h1 itemprop="name">Educação do Campo: conquistas e resistência popular</h1><p itemprop="description">A construção de escolas no campo, do Pronera e do Fórum Nacional de Educação do Campo são referências da luta dos trabalhadores e trabalhadoras <time datetime="2019-05-13 15:01:52 -0300" itemprop="datePublished"> 13 de maio de 2019 15h01 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/05/13/educacao-do-campo-conquistas-e-resistencia-popular.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/32899144757_395cef7f70_b.jpg&name=Educação do Campo: conquistas e resistência popular&description=A construção de escolas no campo, do Pronera e do Fórum Nacional de Educação do Campo são referências da luta dos trabalhadores e trabalhadoras&link=http://www.mst.org.br/2019/05/13/educacao-do-campo-conquistas-e-resistencia-popular.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/05/13/educacao-do-campo-conquistas-e-resistencia-popular.html&via=MST_Oficial&related=MST_Oficial&text=Educação do Campo: conquistas e resistência popular" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/03/27/protagonismo-das-escolas-em-assentamentos-quebra-preconceitos-sobre-ensino-no-campo.html"><p>Protagonismo das escolas em assentamentos quebra preconceitos sobre ensino no campo <time datetime="2019-03-27 13:05:18 -0300"> 27 de março de 2019 13h05 </time> </a><li> <a href="/2019/03/25/como-funcionam-as-escolas-do-campo-que-estao-na-mira-do-governo-bolsonaro.html"><p>Como funcionam as escolas do campo que estão na mira do governo Bolsonaro <time datetime="2019-03-25 16:43:27 -0300"> 25 de março de 2019 16h43 </time> </a><li> <a href="/2019/03/22/sem-terra-participam-de-mutirao-para-construcao-do-centro-de-referencia-socioambiental-na-ufal.html"><p>Sem Terra participam de mutirão para construção do Centro de Referência Socioambiental na Ufal <time datetime="2019-03-22 16:01:15 -0300"> 22 de março de 2019 16h01 </time> </a><li> <a href="/2019/03/22/no-ceara-mst-inaugura-mais-uma-escola-de-ensino-medio-do-campo.html"><p>MST conquista mais uma escola do campo no Ceará <time datetime="2019-03-22 15:39:49 -0300"> 22 de março de 2019 15h39 </time> </a><li> <a href="/2018/08/16/sem-terra-se-formam-em-medicina-veterinaria.html"><p>Sem Terra se formam em Medicina Veterinária <time datetime="2018-08-16 18:45:17 -0300"> 16 de agosto de 2018 18h45 </time> </a><li> <a href="/2018/08/11/mst-se-solidariza-com-estudantes-camponeses-no-piaui.html"><p>MST se solidariza com estudantes camponeses no Piauí <time datetime="2018-08-11 00:40:47 -0300"> 11 de agosto de 2018 00h40 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Estudantes da Turma Eugênio Lira se formam em Direito pelo Pronera, na Bahia. Foto_Divulgação MST.jpg" height="307" src="//farm66.staticflickr.com/65535/47843191741_98b6d08939_b.jpg" width="700" /><figcaption><em>Estudantes da Turma Eug&ecirc;nio Lira se formam em Direito pelo Pronera, na Bahia. Foto Divulga&ccedil;&atilde;o MST </em></figcaption></figure></div><p><br /> <em>Por Wesley Lima<br /> Da P&aacute;gina do MST</em><br /> &nbsp;<p><br /> S&oacute; h&aacute; conquistas se houver organiza&ccedil;&atilde;o, resist&ecirc;ncia e luta. Essa premissa acompanha a hist&oacute;ria do MST e, em especial, a educa&ccedil;&atilde;o do campo, que foi constru&iacute;da dentro do Movimento como um instrumento de forma&ccedil;&atilde;o e emancipa&ccedil;&atilde;o dos sujeitos, marcada por processos e conquistas importantes.<p><br /> Uma conquista da luta pela Reforma Agr&aacute;ria em torno da educa&ccedil;&atilde;o s&atilde;o as escolas p&uacute;blicas no campo. Hoje, nas comunidades rurais organizadas pelo MST, de acordo com o setor de educa&ccedil;&atilde;o do Movimento, existem cerca de 120 escolas de ensino m&eacute;dio, 200 escolas de ensino fundamental completo e mais de 1 mil escolas de ensino fundamental para os anos iniciais, espalhadas em 24 estados.<p><br /> Outra conquista importante &eacute; o n&uacute;mero de crian&ccedil;as, jovens e adultos que estudam nessas escolas. Vale destacar que essas escolas s&atilde;o frequentadas pelos moradores dos assentamentos e acampamentos e tamb&eacute;m por comunidades vizinhas. No total, cerca de 200 mil crian&ccedil;as, adolescentes, jovens e adultos est&atilde;o cadastradas hoje nestas escolas.<figure class="image" style="float:right"><img alt="Uma conquista da luta pela Reforma Agrária em torno da educação são as escolas públicas no campo. Foto_Leonardo Milano.jpg" height="200" src="//farm66.staticflickr.com/65535/32899144757_395cef7f70_b.jpg" width="300" /><figcaption><em>Uma conquista da luta pela Reforma Agr&aacute;ria<br /> em torno da educa&ccedil;&atilde;o s&atilde;o as escolas p&uacute;blicas<br /> no campo. Foto: Leonardo Milano</em></figcaption></figure><p>Al&eacute;m disso, as estruturas escolares geram renda complementar &agrave;s fam&iacute;lias que vivem onde as escolas est&atilde;o instaladas, a partir da contrata&ccedil;&atilde;o de educadores, merendeiras, secret&aacute;rios e etc. Atualmente, cerca de 10 mil trabalhadores e trabalhadoras ligados &agrave; educa&ccedil;&atilde;o atuam nas escolas dos assentamentos e acampamentos.<p><br /> Ao analisar tantas conquistas, Erivan Hil&aacute;rio, da dire&ccedil;&atilde;o nacional do MST, diz que tudo isso s&oacute; &eacute; poss&iacute;vel porque a educa&ccedil;&atilde;o tem sido uma bandeira central dentro da organiza&ccedil;&atilde;o e complementa: &ldquo;[As escolas] ajudam n&atilde;o s&oacute; no processo e desenvolvimento dos assentamentos, mas tamb&eacute;m na eleva&ccedil;&atilde;o do n&iacute;vel cultural e do conhecimento dos assentados, dos acampados, das nossas crian&ccedil;as, dos jovens e adultos&rdquo;.<p><br /> Erivan explica que a educa&ccedil;&atilde;o do campo &eacute; resultado de um esfor&ccedil;o coletivo dos trabalhadores e das trabalhadoras, que vai muito al&eacute;m do MST, ou seja, &eacute; um processo organizado por diversos movimentos sociais do campo para lutar por educa&ccedil;&atilde;o p&uacute;blica no campo. &ldquo;No caso do MST, a nossa escola nasce em &aacute;reas de luta, resist&ecirc;ncia e organiza&ccedil;&atilde;o&rdquo;, destaca.<p><br /> &ldquo;Vale lembrar que um dos grandes marcos dessa proposta educacional para o campo se d&aacute; na d&eacute;cada de 90, surgindo como uma den&uacute;ncia para situa&ccedil;&atilde;o da educa&ccedil;&atilde;o no campo. Em muitos casos n&atilde;o havia escolas e, em outros, as estruturas estavam precarizadas. Surge da&iacute; um movimento de den&uacute;ncia, mas ao mesmo tempo de an&uacute;ncio, de articula&ccedil;&atilde;o dos movimentos sociais para pressionar o Estado, para que de fato se construa, nesta rela&ccedil;&atilde;o com a sociedade, pol&iacute;ticas p&uacute;blicas para o campo.&rdquo;<p><br /> Ele conta ainda que, desde ent&atilde;o, houveram v&aacute;rias conquistas que podemos destacar, como a cria&ccedil;&atilde;o do Programa Nacional de Educa&ccedil;&atilde;o nas &aacute;reas de Reforma Agr&aacute;ria (Pronera), que j&aacute; escolarizou mais de 160 mil jovens e adultos; e a constru&ccedil;&atilde;o do F&oacute;rum Nacional de Educa&ccedil;&atilde;o do Campo, com o objetivo de monitorar, mas tamb&eacute;m denunciar a&ccedil;&otilde;es contra &agrave;s escolas do campo.<p><br /> <strong>Pronera</strong><p><br /> Criado em 16 de abril de 1998, por meio da Portaria N&ordm;. 10/98, o Minist&eacute;rio Extraordin&aacute;rio de Pol&iacute;tica Fundi&aacute;ria efetivou o <a href="http://incra.gov.br/educacao-pronera-editais">Programa Nacional de Educa&ccedil;&atilde;o na Reforma Agr&aacute;ria (Pronera)</a>, vinculado ao Gabinete do Ministro que aprovou o Manual de Opera&ccedil;&otilde;es.<p><br /> No ano de 2001, o Programa foi incorporado ao Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra). Nesse mesmo per&iacute;odo, foi editada e aprovada a Portaria/Incra/n&ordm; 837 um novo Manual de Opera&ccedil;&otilde;es.<p><br /> Segundo o Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra), o Programa tem como objetivo apoiar cursos desde a alfabetiza&ccedil;&atilde;o at&eacute; a p&oacute;s-gradua&ccedil;&atilde;o para promover o desenvolvimento. Estes cursos s&atilde;o destinados para atender jovens e adultos de assentamentos criados ou reconhecidos pelo pr&oacute;prio Instituto, al&eacute;m de comunidades quilombolas e trabalhadores rurais acampados cadastrados. Al&eacute;m disso, atende os benefici&aacute;rios do Programa Nacional de Cr&eacute;dito Fundi&aacute;rio.<figure class="image" style="float:left"><img alt="Sem Terra concluem a segunda Licenciatura em Educação do Campo pelo Pronera, no CE. Foto_Divulgação MST.jpg" height="225" src="//farm66.staticflickr.com/65535/47843191781_530135ccc1_b.jpg" width="300" /><figcaption><em>Sem Terra concluem a segunda Licenciatura<br /> em Educa&ccedil;&atilde;o do Campo pelo Pronera(CE) </em></figcaption></figure><p><br /> Por&eacute;m, o Pronera que conhecemos hoje &eacute; fruto de muita luta no campo. Um dos espa&ccedil;os centrais para consolida&ccedil;&atilde;o do Programa foi a realiza&ccedil;&atilde;o do 1&ordm; Encontro Nacional das Educadoras e Educadores da Reforma Agr&aacute;ria (Enera).<p><br /> O encontro aconteceu em julho de 1997 e foi resultado de uma parceria entre o Grupo de Trabalho de Apoio &agrave; Reforma Agr&aacute;ria da Universidade de Bras&iacute;lia (GT-RA/UnB), do Fundo das Na&ccedil;&otilde;es Unidas para a Inf&acirc;ncia (Unicef), Fundo das Na&ccedil;&otilde;es Unidas para a Ci&ecirc;ncia e Cultura (Unesco), da Confer&ecirc;ncia Nacional dos Bispos do Brasil (CNBB) e do pr&oacute;prio MST.<p><br /> Uma das conclus&otilde;es encaminhadas no Enera foi a constru&ccedil;&atilde;o de uma articula&ccedil;&atilde;o entre os trabalhos de educa&ccedil;&atilde;o em desenvolvimento, bem como sua multiplica&ccedil;&atilde;o, dada a grande demanda dos movimentos sociais por educa&ccedil;&atilde;o no meio rural e a grave situa&ccedil;&atilde;o de oferta educacional no campo, agravada pela aus&ecirc;ncia de uma pol&iacute;tica p&uacute;blica espec&iacute;fica no Plano Nacional de Educa&ccedil;&atilde;o.<p><br /> Al&eacute;m disso, no dia 02 de outubro do mesmo ano, representantes de diversas universidades de tr&ecirc;s regi&otilde;es do pa&iacute;s reuniram-se na UnB para discutir a participa&ccedil;&atilde;o das institui&ccedil;&otilde;es de ensino superior no processo educacional nos assentamentos.<p><br /> Ao fim do encontro, um grupo foi eleito para coordenar a produ&ccedil;&atilde;o do processo de constru&ccedil;&atilde;o de um projeto educacional das institui&ccedil;&otilde;es de ensino superior nos assentamentos. S&oacute; ent&atilde;o, foi elaborado um documento apresentado no 3&ordm; F&oacute;rum do Conselho de Reitores das Universidades Brasileiras, nos dias 6 e 7 de novembro de 1997, dando materialidade ao Programa que seria criado no ano seguinte.<p><br /> Atualmente, s&oacute; com o Pronera, 39 Institui&ccedil;&otilde;es de Educa&ccedil;&atilde;o Superior desenvolvem cursos de licenciaturas em Educa&ccedil;&atilde;o do Campo e diversas gradua&ccedil;&otilde;es, onde estudam em torno de 5 mil pessoas dos povos do campo, como os Sem Terra, Quilombolas, Pequenos Agricultores, Ind&iacute;genas, al&eacute;m de professoras e professores que atuam nas escolas e ainda n&atilde;o possuem forma&ccedil;&atilde;o superior.<p><br /> <strong>F&oacute;rum Nacional de Educa&ccedil;&atilde;o do Campo</strong><p><br /> O F&oacute;rum &eacute; uma articula&ccedil;&atilde;o que re&uacute;ne movimentos populares, estudantes, docentes e institui&ccedil;&otilde;es de ensino, constru&iacute;do com foco na organiza&ccedil;&atilde;o das escolas do campo.<figure class="image" style="float:right"><img alt="Realizado em 2015, o 2º Enera aconteceu em Brasília. Foto_Juliana Adriano.jpg" height="199" src="//farm66.staticflickr.com/65535/47843191821_2d5cf2e26e_b.jpg" width="300" /><figcaption><em>Realizado em 2015, o 2&ordm; Enera aconteceu<br /> em Bras&iacute;lia. Foto Juliana Adriano</em></figcaption></figure><p><br /> Criado no mesmo per&iacute;odo do Pronera, o F&oacute;rum tem ampliado o processo de articula&ccedil;&atilde;o entre diversas organiza&ccedil;&otilde;es e tem sido um instrumento de fortalecimento das pol&iacute;ticas p&uacute;blicas para a educa&ccedil;&atilde;o do campo e pautado direitos em diversos &acirc;mbitos da escolariza&ccedil;&atilde;o para os povos do campo.<p><br /> Em 2018, ap&oacute;s 20 anos de sua cria&ccedil;&atilde;o, o F&oacute;rum lan&ccedil;a a Carta-Manifesto &ldquo;<a href="https://unifesspa.edu.br/images/manifesto_FORUM_NACIONAL_DE_EDUCA%C3%87%C3%83O_DO_CAMPO.pdf">20 anos da Educa&ccedil;&atilde;o do Campo e do Pronera: Educa&ccedil;&atilde;o &eacute; Direito. N&atilde;o &eacute; Mercadoria</a>&rdquo;. No documento, alguns programas s&atilde;o reafirmados e considerados conquistas importantes para o conjunto dos movimentos e organiza&ccedil;&otilde;es do campo, como o pr&oacute;prio Pronera, a Resid&ecirc;ncia Agr&aacute;ria, o Procampo &ndash; Licenciaturas em Educa&ccedil;&atilde;o do Campo, o PRONACAMPO, Saberes da Terra, PNLD Campo, Observat&oacute;rio da Educa&ccedil;&atilde;o do Campo, PIBID Diversidade, Escola da Terra, PET Campo e as bolsas espec&iacute;ficas para estudantes ind&iacute;genas e quilombolas, entre outras, que mesmo com limita&ccedil;&otilde;es na sua aplica&ccedil;&atilde;o garantem o direito &agrave; educa&ccedil;&atilde;o dos trabalhadores.<p><br /> Nesse sentido, Erivan pontua que o MST &eacute; um dos movimentos que ajudou historicamente na constru&ccedil;&atilde;o do que chamamos de luta pela educa&ccedil;&atilde;o do campo. &ldquo;As conquistas dessas lutas est&atilde;o em cada experi&ecirc;ncia pedag&oacute;gica, na constru&ccedil;&atilde;o de novas escolas p&uacute;blicas e na escolariza&ccedil;&atilde;o de cada crian&ccedil;a, adolescente, jovem ou adulto assentado ou acampado no campo&rdquo;, concluiu.<p>&nbsp;<p>..::LEIA MAIS::..<br /> <a href="http://www.mst.org.br/2019/05/06/uma-educacao-que-forma-organiza-e-emancipa.html">Uma educa&ccedil;&atilde;o que forma, organiza e emancipa</a><p><br /> <em>*Esse &eacute; o segundo texto de uma s&eacute;rie sobre a educa&ccedil;&atilde;o no MST</em><p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/05/13/educacao-do-campo-conquistas-e-resistencia-popular.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/32899144757_395cef7f70_b.jpg&name=Educação do Campo: conquistas e resistência popular&description=A construção de escolas no campo, do Pronera e do Fórum Nacional de Educação do Campo são referências da luta dos trabalhadores e trabalhadoras&link=http://www.mst.org.br/2019/05/13/educacao-do-campo-conquistas-e-resistencia-popular.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/05/13/educacao-do-campo-conquistas-e-resistencia-popular.html&via=MST_Oficial&related=MST_Oficial&text=Educação do Campo: conquistas e resistência popular" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
