<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>A resistência da agroecologia no Pantanal - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A produção agroecológica é uma realidade que os donos do poder - os mesmos que comandam a produção de commodities - fazem de tudo para não dar visibilidade" name="description"/><meta content="agroecologia, agricultura-camponesa" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='A resistência da agroecologia no Pantanal' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="A produção agroecológica é uma realidade que os donos do poder - os mesmos que comandam a produção de commodities - fazem de tudo para não dar visibilidade" /><meta property="og:url" content="http://www.mst.org.br/2015/11/30/a-resistencia-da-agroecologia-no-pantanal.html" itemprop="url" /><meta property="article:published_time" content="2015-11-30T16:00:00+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5656/23316465982_f21d193dfb_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agroecologia</span> <span class="tag">agricultura-camponesa</span></div><h1 itemprop="name">A resistência da agroecologia no Pantanal</h1><p itemprop="description">A produção agroecológica é uma realidade que os donos do poder - os mesmos que comandam a produção de commodities - fazem de tudo para não dar visibilidade <time datetime="2015-11-30 16:00:00 +0000" itemprop="datePublished"> 30 de novembro de 2015 16h00 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/11/30/a-resistencia-da-agroecologia-no-pantanal.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5656/23316465982_f21d193dfb_b.jpg&name=A resistência da agroecologia no Pantanal&description=A produção agroecológica é uma realidade que os donos do poder - os mesmos que comandam a produção de commodities - fazem de tudo para não dar visi...&link=http://www.mst.org.br/2015/11/30/a-resistencia-da-agroecologia-no-pantanal.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/11/30/a-resistencia-da-agroecologia-no-pantanal.html&via=MST_Oficial&related=MST_Oficial&text=A resistência da agroecologia no Pantanal" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/10/22/o-pessoal-da-cidade-nunca-comeu-um-pe-de-alface-com-gosto-de-alface.html"><p>“O pessoal da cidade nunca comeu um pé de alface com gosto de alface” <time datetime="2015-10-22 19:01:34 +0000"> 22 de outubro de 2015 19h01 </time> </a><li> <a href="/2015/10/21/producao-organica-do-rs-sera-comercializada-na-1a-feira-nacional-da-reforma-agraria-em-sp.html"><p>Produção orgânica do RS será comercializada na 1ª Feira Nacional da Reforma Agrária, em SP <time datetime="2015-10-21 14:32:08 +0000"> 21 de outubro de 2015 14h32 </time> </a><li> <a href="/2015/10/14/as-80-pessoas-mais-ricas-do-mundo-tem-mais-dinheiro-do-que-3-5-bilhoes-de-pessoas-diz-pesquisadora.html"><p>“As 80 pessoas mais ricas do mundo têm mais dinheiro do que 3,5 bilhões de pessoas”, diz pesquisadora <time datetime="2015-10-14 14:10:47 +0000"> 14 de outubro de 2015 14h10 </time> </a><li> <a href="/2012/07/25/3-mitos-sobre-a-agroecologia.html"><p>3 mitos sobre a agroecologia <time datetime="2012-07-25 17:13:51 +0000"> 25 de julho de 2012 17h13 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por&nbsp;Najar Tubino<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p><br /> Na verdade trabalhar com este tema no estado campe&atilde;o na produ&ccedil;&atilde;o de soja, com mais de 24 milh&otilde;es de toneladas, com uma percentagem de veneno distribu&iacute;da entre a popula&ccedil;&atilde;o de quase 10 litros por habitante &eacute; um risco s&eacute;rio, que inclui amea&ccedil;as de todos os tipos, boicote dos governos estadual e municipais e a descren&ccedil;a de muitos agricultores e agricultoras, depois de muitos anos de abandono. O termo correto seria resili&ecirc;ncia dos grupos organizados na FASE, no F&oacute;rum de Meio Ambiente e Desenvolvimento (FORMAD) e no Grupo de Interc&acirc;mbio em Agricultura Sustent&aacute;vel (GIAS), que trabalham com agricultura familiar e agroecologia. O GIAS est&aacute; comemorando 15 anos e durante dois dias &ndash; 26 e 27 de novembro &ndash; realiza um Semin&aacute;rio sobre Comercializa&ccedil;&atilde;o e Certifica&ccedil;&atilde;o de Produtos Agroecol&oacute;gicos. No evento tamb&eacute;m foram apresentados os resultados do Projeto Agroecologia em Rede, da Articula&ccedil;&atilde;o Nacional de Agroecologia (ANA), que envolve o perfil de tr&ecirc;s agroecossistemas do Sudoeste do Mato Grosso, onde C&aacute;ceres, cidade fundada h&aacute; 240 anos na beira do rio Paraguai e na fronteira com a Bol&iacute;via com 90 mil habitantes &eacute; o polo regional. Os t&eacute;cnicos da FASE participaram do levantamento de dados e das discuss&otilde;es dos tr&ecirc;s fam&iacute;lias analisadas.<p><br /> A regi&atilde;o de C&aacute;ceres t&ecirc;m 20 assentamentos e quase 1800 fam&iacute;lias e segundo o INCRA no estado s&atilde;o 546 assentamentos envolvendo 84.271 fam&iacute;lias. Esta &eacute; uma realidade que os donos do poder no estado, que s&atilde;o os mesmos que comandam a produ&ccedil;&atilde;o de commodities, alguns presentes no Congresso Nacional, como o senador Blairo Maggi, outros s&atilde;o integrantes raivosos da Bancada Ruralista, fazem de tudo para n&atilde;o dar visibilidade. &Eacute; a pol&iacute;tica da nega&ccedil;&atilde;o acima de tudo. N&atilde;o existe outra possibilidade de produzir alimentos, muito menos saud&aacute;veis. &Eacute; uma quest&atilde;o econ&ocirc;mica, social, ambiental e ideol&oacute;gica. Para essas figuras do agroneg&oacute;cio as popula&ccedil;&otilde;es tradicionais, ind&iacute;genas, quilombolas, migrantes que vieram de v&aacute;rias partes do Brasil &ndash; antes da entrada dos sulistas &ndash; s&atilde;o pregui&ccedil;osos, n&atilde;o gostam de ganhar dinheiro, n&atilde;o tem ambi&ccedil;&atilde;o. E isso n&atilde;o combina com a pol&iacute;tica seletiva, exclusivista e racista dos dirigentes do agroneg&oacute;cio.<p><br /> <strong>Encontro &agrave; beira do rio Paraguai</strong><p><br /> O evento acontece numa ch&aacute;cara na periferia da cidade, mas que tem como fundo o rio Paraguai e as dezenas de aves do Pantanal cruzando a todo momento. Mas &eacute; neste ambiente que o povo resiste e defende suas ideias, suas pr&aacute;ticas, seus alimentos, sua cultura, sua educa&ccedil;&atilde;o e suas demandas. A discuss&atilde;o, muitas vezes &eacute; t&eacute;cnica, embora importante, longe dos problemas das metr&oacute;poles, mas traz na ess&ecirc;ncia o fermento de um pa&iacute;s que se organiza em grupo e que cada vez mais quer participar e executar as pol&iacute;ticas p&uacute;blicas que decidem sobre o futuro da na&ccedil;&atilde;o. E mais uma vez, como &eacute; corrente nos encontros de agroecologia, as mulheres s&atilde;o protagonistas. Para mostrar este momento hist&oacute;rico na beira do rio Paraguai, que conta a hist&oacute;ria da regi&atilde;o e das lutas dos movimentos sociais conversei com quatro representantes, quatro lideran&ccedil;as expressivas e totalmente inseridas na agroecologia e na agricultura familiar. S&atilde;o elas: F&aacute;tima Aparecida Moura, a Cidinha, nascida em Jauru, filha de mineiros que migraram para a regi&atilde;o e coordenadora da FASE no MT, al&eacute;m de agr&ocirc;noma.<p><br /> <strong>Protagonismo das mulheres no Pantanal</strong><p><br /> Erica Sato, presidenta da Associa&ccedil;&atilde;o Regional de Produtoras Extrativistas do Pantanal (ARPEP), Alexandra Mendes Leite, ind&iacute;gena do grupo dos Chiquitanos, moram em duas aldeias em Porto Espiridi&atilde;o &ndash; a maior parte desta popula&ccedil;&atilde;o mora do outro lado da fronteira, s&atilde;o 40 mil- com 350 pessoas e ela &eacute; presidente da Associa&ccedil;&atilde;o de Jovens Niorsch Haukina, que na l&iacute;ngua dos Chiquitanos significa semente nativa &ndash; durante a ditadura eles foram proibidos de falar a l&iacute;ngua materna. E Marinalva Paula da Silva, educadora no assentamento Roseli Nunes, onde trabalha na Escola Estadual Madre Cristina, com 400 alunos, incluindo turmas de EJA, uma escola constru&iacute;da pelos assentados, dirigida para os agricultores e agricultoras familiares, com grade curricular pr&oacute;pria, voltada para atender as suas necessidades, valorizando seus conhecimentos, e da tradi&ccedil;&atilde;o dos sem terra, enfim &rdquo;uma escola do campo no campo&rdquo;. Muito importante: a escola n&atilde;o tem muros ou grades, &eacute; aberta &agrave; comunidade.<p><br /> <strong>Morreram muitos sem terra</strong><p><br /> A luta pela terra come&ccedil;ou durante os anos 1980 com a concentra&ccedil;&atilde;o de migrantes, a expans&atilde;o da fronteira agr&iacute;cola em dire&ccedil;&atilde;o &agrave; Rond&ocirc;nia, com o desmatamento assumindo propor&ccedil;&otilde;es graves. A FASE come&ccedil;ou a trabalhar no MT em 1987, mas em Mirassol do Oeste, cidade hom&ocirc;nima do munic&iacute;pio paulista, localizada no Vale do rio Guapor&eacute;, onde existe uma mancha de terra preta, muito f&eacute;rtil. Cidinha relembra as mortes ocorridas na regi&atilde;o a mando dos capangas dos fazendeiros, massacre como o de Mirassolzinho, entre outros epis&oacute;dios. Em 1994 a FSE chegou &agrave; C&aacute;ceres, na mesma &eacute;poca o MST iniciava sua atividade no MT.<p><br /> &Eacute; preciso entender que, nesta regi&atilde;o, uma entidade que defende as popula&ccedil;&otilde;es tradicionais, sem terras ou despossu&iacute;dos &eacute; vital para enfrentar qualquer tipo de luta. Durante a ditadura todos os planos oficiais envolviam a economia de escala e a chegada de agricultores sulistas com experi&ecirc;ncia em executar o pacote tecnol&oacute;gico das multinacionais agroqu&iacute;micas. Os pobres, na verdade, s&oacute; podiam contar com as comunidades apoiadas pela igreja cat&oacute;lica e as organiza&ccedil;&otilde;es que defendiam os direitos humanos como a FASE.<p><br /> <strong>GIAS semeando agroecologia no MT</strong><p><br /> Em 2000, com a cria&ccedil;&atilde;o do GIAS come&ccedil;a a se organizar um movimento de den&uacute;ncia contra os impactos da expans&atilde;o da soja e do modelo do agroneg&oacute;cio, que desmatava sem limites e polu&iacute;a as &aacute;guas e o solo com os venenos &ndash; sem contar a contamina&ccedil;&atilde;o das popula&ccedil;&otilde;es e dos alimentos que existiam nos biomas como cerrado, pantanal e Amaz&ocirc;nia. C&aacute;ceres ainda se manteve distante da soja por muitos anos, somente em 2010, come&ccedil;aram o plantio em Mirassol do Oeste, a cerca de 40 km, onde est&aacute; localizado o assentamento Roseli Nunes, onde est&aacute; a Escola Estadual Madre Cristina.<p><br /> Entretanto, a organiza&ccedil;&atilde;o dos movimentos sociais n&atilde;o ficou apenas na den&uacute;ncia, logo depois foram criados os programas PAA e PNAE, dando acesso &agrave; agricultura familiar &agrave;s pol&iacute;ticas p&uacute;blicas. Sem contar a possibilidade de gerar renda e trabalho para os assentados. Dessa forma, come&ccedil;aram as iniciativas extrativistas, frutas do cerrado que n&atilde;o eram aproveitados, como o pequi, o cumbaru e o baba&ccedil;u. Como disse Erica Sato, presidente da ARPEP, no in&iacute;cio nem os maridos acreditavam que ia dar certo, que era imposs&iacute;vel transformar os frutos em alimentos. Hoje em dia, a associa&ccedil;&atilde;o, integrada por seis outros grupos, produz 25 mil quilos de p&atilde;es e biscoitos feitos com farinhas das frutas misturadas com trigo. E s&atilde;o entregues em escolas e entidades da regi&atilde;o, atrav&eacute;s dos programas do governo federal.<p><br /> <strong>Chiquitanos, o povo da fronteira Brasil-Bol&iacute;via</strong><p><br /> Em 2014, a ARPEP lan&ccedil;ou na primeira feira de produtos do cerrado de C&aacute;ceres a marca comercial &ldquo;Do Cerrado&rdquo;, depois de ganhar um pr&ecirc;mio da Secretaria Nacional das Mulheres, em Bras&iacute;lia. Alexandra Mendes Leite &eacute; a lideran&ccedil;a dos Chiquitanos, jovem, l&uacute;cida e decidida, participa da Associa&ccedil;&atilde;o de Mulheres Ind&iacute;genas do MT, conta com 12 etnias afiliadas, das 42 que ainda resistem no estado. A preocupa&ccedil;&atilde;o deles, quando iniciaram o movimento pela recupera&ccedil;&atilde;o das tradi&ccedil;&otilde;es &ndash; l&iacute;ngua, m&uacute;sica, dan&ccedil;a, artesanato &ndash; e produ&ccedil;&atilde;o de alimentos, com o m&aacute;ximo de independ&ecirc;ncia da cidade, o motivo da desagrega&ccedil;&atilde;o dos jovens. Foram buscar informa&ccedil;&otilde;es, participa&ccedil;&atilde;o nos movimentos sociais e a agroecologia. Capacitaram v&aacute;rios integrantes da juventude, definindo as &aacute;reas importantes que precisavam atuar &ndash; formaram enfermeiros, t&eacute;cnicos agr&iacute;colas &ndash; agora oitos deles estudam na Universidade Federal do MT, alguns em outras universidades, inclusive ela que est&aacute; cursando Gerenciamento de Sistemas em uma faculdade privada de Pontes e Lacerda.<p><br /> <strong>Escola aberta sem muro ou grade</strong><p><br /> Marinalva Paula da Silva &eacute; educadora na Escola Estadual Madre Cristina no assentamento Roseli Nunes, onde moram 330 fam&iacute;lias. Ela pertencia ao acampamento Paulo Freire, que foi despejado muitas vezes. Acamparam seis meses na frente da sede do INCRA em Cuiab&aacute;. Depois, foram inclu&iacute;dos no assentamento Roseli Nunes, uma fazenda de 15 mil hectares. A escola &eacute; o orgulho da comunidade, porque foi constru&iacute;da pelos pr&oacute;prios assentados, cada um contribuindo com uma parcela em dinheiro. A grade curricular foi discutida pela comunidade e os objetivos da escola tamb&eacute;m. Uma educa&ccedil;&atilde;o voltada para a produ&ccedil;&atilde;o de alimentos de verdade, valorizando o conhecimento dos moradores da localidade e sempre mantendo o orgulho aceso da luta hist&oacute;rica pela terra.<p><br /> &Eacute; uma refer&ecirc;ncia como escola do campo para o estado e j&aacute; recebeu visitas de representantes de outros pa&iacute;ses. As fam&iacute;lias participam dos eventos, das discuss&otilde;es, da pontua&ccedil;&atilde;o dos educadores, que recebem pontos por participa&ccedil;&atilde;o nos movimentos sociais. Como diz Marinalva da Silva &ldquo;somos um coletivo muito organizado&rdquo;. E mant&eacute;m um curso profissionalizante em agroecologia. Al&eacute;m de educadora, ela &eacute; assentada, trabalha no lote nos finais de semana. Acabou de gradear uma &aacute;rea para plantar mais de 400 ramas de mandioca, e uns carreir&otilde;es de milho. E mant&eacute;m uma cria&ccedil;&atilde;o de porcos. Continua estudando, faz uma especializa&ccedil;&atilde;o em pol&iacute;ticas p&uacute;blicas e economia solid&aacute;ria na Universidade Estadual. N&atilde;o esquece o detalhe: nossa escola n&atilde;o tem grade ou muro e &eacute; aberta a comunidade.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/11/30/a-resistencia-da-agroecologia-no-pantanal.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5656/23316465982_f21d193dfb_b.jpg&name=A resistência da agroecologia no Pantanal&description=A produção agroecológica é uma realidade que os donos do poder - os mesmos que comandam a produção de commodities - fazem de tudo para não dar visi...&link=http://www.mst.org.br/2015/11/30/a-resistencia-da-agroecologia-no-pantanal.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/11/30/a-resistencia-da-agroecologia-no-pantanal.html&via=MST_Oficial&related=MST_Oficial&text=A resistência da agroecologia no Pantanal" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
