<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Comunidades lutam contra precarização de escolas em assentamentos do RS - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Pais, professores e diretores de instituições de ensino da região da Campanha se mobilizam para garantir aos estudantes o direito à educação pública " name="description"/><meta content="educação-do-campo, mobilizações, escola-do-campo" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Comunidades lutam contra precarização de escolas em assentamentos do RS ' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Pais, professores e diretores de instituições de ensino da região da Campanha se mobilizam para garantir aos estudantes o direito à educação pública " /><meta property="og:url" content="http://www.mst.org.br/2019/03/20/comunidades-lutam-contra-precarizacao-de-escolas-em-assentamentos-do-rs.html" itemprop="url" /><meta property="article:published_time" content="2019-03-20T16:42:33-03:00" /><meta property="og:image" content="//farm8.staticflickr.com/7898/47376708532_82a2e58967_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">educação-do-campo</span> <span class="tag">mobilizações</span> <span class="tag">escola-do-campo</span></div><h1 itemprop="name">Comunidades lutam contra precarização de escolas em assentamentos do RS</h1><p itemprop="description">Pais, professores e diretores de instituições de ensino da região da Campanha se mobilizam para garantir aos estudantes o direito à educação pública <time datetime="2019-03-20 16:42:33 -0300" itemprop="datePublished"> 20 de março de 2019 16h42 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/03/20/comunidades-lutam-contra-precarizacao-de-escolas-em-assentamentos-do-rs.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7898/47376708532_82a2e58967_b.jpg&name=Comunidades lutam contra precarização de escolas em assentamentos do RS &description=Pais, professores e diretores de instituições de ensino da região da Campanha se mobilizam para garantir aos estudantes o direito à educação pública &link=http://www.mst.org.br/2019/03/20/comunidades-lutam-contra-precarizacao-de-escolas-em-assentamentos-do-rs.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/03/20/comunidades-lutam-contra-precarizacao-de-escolas-em-assentamentos-do-rs.html&via=MST_Oficial&related=MST_Oficial&text=Comunidades lutam contra precarização de escolas em assentamentos do RS " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/01/17/municipio-do-piaui-sofre-com-ameaca-de-fechamento-de-escolas-do-campo.html"><p>Município do Piauí sofre com ameaça de fechamento de escolas <time datetime="2019-01-17 11:41:26 -0200"> 17 de janeiro de 2019 11h41 </time> </a><li> <a href="/2018/10/24/fonec-repudia-declaracoes-de-bolsonaro-sobre-a-educacao-do-campo.html"><p>FONEC repudia declarações de Bolsonaro sobre a Educação do Campo <time datetime="2018-10-24 18:01:17 -0200"> 24 de outubro de 2018 18h01 </time> </a><li> <a href="/2018/07/28/comunidade-luta-contra-o-fechamento-da-escola-construindo-caminho-em-santa-catarina.html"><p>Comunidade luta contra o fechamento da Escola Construindo Caminho em Santa Catarina <time datetime="2018-07-28 20:20:31 -0300"> 28 de julho de 2018 20h20 </time> </a><li> <a href="/2018/07/20/lancamento-da-campanha-contra-o-fechamento-de-escolas-do-campo.html"><p>Movimentos lançam Campanha contra o Fechamento de Escolas do Campo <time datetime="2018-07-20 17:41:36 -0300"> 20 de julho de 2018 17h41 </time> </a><li> <a href="/2018/07/17/plantando-e-alimentando-a-ousadia-mst-de-minas-gerais-inaugura-1a-escola-itinerante.html"><p>Plantando e alimentando a ousadia: MST de Minas Gerais inaugura 1ª Escola Itinerante <time datetime="2018-07-17 13:58:08 -0300"> 17 de julho de 2018 13h58 </time> </a><li> <a href="/2018/07/11/feira-regional-e-arrecadacao-de-livros-sao-atividades-do-mst-no-estado-do-rio.html"><p>Feira regional e arrecadação de livros são atividades do MST no estado do Rio <time datetime="2018-07-11 10:49:46 -0300"> 11 de julho de 2018 10h49 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div id=":ty"><div id=":tz"><div dir="ltr"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Dirigentes do MST, pais, professores e diretores participaram da reunião da Comissão de Educação da AL. Foto - Catiana de Medeiros.jpg" height="406" src="//farm8.staticflickr.com/7898/47376708532_82a2e58967_b.jpg" width="700" /><figcaption>Dirigentes do MST, pais, professores e diretores participaram da reuni&atilde;o da Comiss&atilde;o de Educa&ccedil;&atilde;o da AL<br /> Foto - Catiana de Medeiros</figcaption></figure></div><p>&nbsp;<p><em>Por Catiana de Medeiros<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>Representantes de duas escolas localizadas em &aacute;reas de Reforma Agr&aacute;ria em Hulha Negra, na regi&atilde;o da Campanha do Rio Grande do Sul, participaram nesta ter&ccedil;a-feira (19) de reuni&atilde;o da Comiss&atilde;o de Educa&ccedil;&atilde;o da Assembleia Legislativa ga&uacute;cha. O objetivo foi levar a parlamentares a preocupa&ccedil;&atilde;o com medidas do governo do estado que comprometem as atividades da Escola Estadual de Ensino Fundamental Chico Mendes, no Assentamento Santa Elmira, e da Escola Estadual de Ensino M&eacute;dio 15 de Junho, no Assentamento Conquista da Fronteira.<p>&nbsp;<p>Al&eacute;m de deputados integrantes da comiss&atilde;o, que &eacute; presidida por Sofia Cavedon (PT), a agenda reuniu dirigentes do Movimento dos Trabalhadores Rurais Sem Terra (MST), pais, professores e diretores das escolas, que viajaram mais de 400 quil&ocirc;metros at&eacute; a Capital para exigir uma solu&ccedil;&atilde;o imediata a problemas. A secret&aacute;ria-adjunta da Secretaria Estadual de Educa&ccedil;&atilde;o (Seduc), Ivana Genrro Flores, tamb&eacute;m participou da atividade, realizada no Espa&ccedil;o de Converg&ecirc;ncia do F&oacute;rum Democr&aacute;tico de Desenvolvimento Regional Deputado Ad&atilde;o Pretto.<p>&nbsp;<p>Representantes das escolas expuseram as preocupa&ccedil;&otilde;es que t&ecirc;m colocado em alerta e mobiliza&ccedil;&atilde;o a comunidade hulha-negrense. Em abril do ano passado, 20 anos depois de ter sido aprovada a Educa&ccedil;&atilde;o do Campo como pol&iacute;tica p&uacute;blica nacional, o Conselho Estadual de Educa&ccedil;&atilde;o aprovou as diretrizes para Educa&ccedil;&atilde;o do Campo no RS. Elas orientam o funcionamento pr&oacute;prio para atender as necessidades da comunidade, a fim de que professores possam atuar dentro de suas &aacute;reas de conhecimento, ampliando assim sua capacidade de atua&ccedil;&atilde;o dentro da escola. Por&eacute;m, h&aacute; uma orienta&ccedil;&atilde;o do governo do estado para que os professores atuem somente em suas &aacute;reas de forma&ccedil;&atilde;o especifica disciplinar. No entanto, no campo essa pr&aacute;tica &eacute; inviabilizada pelo dif&iacute;cil acesso e dist&acirc;ncia entre as escolas, o que impossibilita ao profissional estar lotado em mais de uma escola e ensinar mais de uma componente curricular.<p>&nbsp;<p>Outro problema enfrentado pelas escolas de assentamentos em Hulha Negra &eacute; a amea&ccedil;a de desligamento de professores contratados temporariamente, uma vez que entrouem vigor no in&iacute;cio de 2019&nbsp;uma nova legisla&ccedil;&atilde;o estadual que rompe esses contratos ao final de cada ano letivo. Assim, se faz necess&aacute;rio que os professores sejam contratados anualmente de forma emergencial. Conforme Daniel Piovesan, do setor de educa&ccedil;&atilde;o do MST, essa medida afeta a comunidade local, pois se trata de professores dos assentamentos que se formaram para trabalhar naquelas escolas e mant&ecirc;-las ativas. &ldquo;Eles n&atilde;o ter&atilde;o garantia de que os seus contratos ser&atilde;o renovados, o que tamb&eacute;m pode gerar uma ruptura de trabalhos fundamentais que j&aacute; s&atilde;o realizados h&aacute; anos nas escolas&rdquo;, explica.<p>&nbsp;<p>Os representantes das escolas Chico Mendes e 15 de Junho tamb&eacute;m est&atilde;o preocupados com conversas na regi&atilde;o sobre o avan&ccedil;o da municipaliza&ccedil;&atilde;o e da realidade imposta por meio da multiseria&ccedil;&atilde;o nos anos iniciais, que n&atilde;o est&aacute; respeitando a legisla&ccedil;&atilde;o. Como consequ&ecirc;ncia, ocorre superlota&ccedil;&atilde;o das salas de aula e comprometimento da qualidade do ensino e aprendizagem. Al&eacute;m disso, h&aacute; falta de monitores para estudantes com necessidades especiais.<p>&nbsp;<p><strong>O que diz o governo do estado</strong><p><br /> A secret&aacute;ria-adjunta garantiu que n&atilde;o h&aacute; nenhum encaminhamento referente &agrave; municipaliza&ccedil;&atilde;o das escolas no atual governo e que nenhuma decis&atilde;o ser&aacute; tomada de &ldquo;cima para baixo&rdquo;. Para isso, se comprometeu a analisar cada caso e estabelecer constante di&aacute;logo com a comunidade escolar para tratar de assuntos que dizem respeito &agrave;s institui&ccedil;&otilde;es de ensino.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Exposição do projeto Protegendo as Águas do Pampa, da Escola Chico Mendes, em Porto Alegre. Foto - Maiara Rauber..jpg" height="467" src="//farm8.staticflickr.com/7854/47376708162_97b38e5079_b.jpg" width="700" /><figcaption>Exposi&ccedil;&atilde;o do projeto Protegendo as &Aacute;guas do Pampa, da Escola Chico Mendes, em Porto Alegre<br /> Foto - Maiara Rauber.</figcaption></figure></div><p><br /> <strong>&ldquo;&Eacute; uma situa&ccedil;&atilde;o dif&iacute;cil, n&atilde;o tem viabilidade&rdquo;</strong><p><br /> A Escola Estadual de Ensino Fundamental Chico Mendes est&aacute; em funcionamento desde 1989. Hoje atende estudantes do 1&ordm; ao 7&ordm; ano nos turnos da manh&atilde; e tarde. &Agrave; noite, as aulas s&atilde;o voltadas &agrave; Educa&ccedil;&atilde;o de Jovens e Adultos (EJA). A institui&ccedil;&atilde;o conta com 63 educandos, oriundos de 11 assentamentos de Hulha Negra e localidades vizinhas, e cinco professores, sendo que tr&ecirc;s s&atilde;o assentados.<p><br /> Segundo o diretor Mariano Gasso, a escola iniciou suas atividades em pr&eacute;dios provis&oacute;rios e at&eacute; hoje se mant&eacute;m na mesma estrutura. Ele diz que a falta de professores para atender as demandas da comunidade sempre foi um problema desde a funda&ccedil;&atilde;o,&nbsp;uma vez que n&atilde;o havia profissionais da educa&ccedil;&atilde;o&nbsp;nos assentamentos. Isso se agravava pela dist&acirc;ncia de cerca de 80 quil&ocirc;metros da cidade de Bag&eacute;, tamb&eacute;m na Campanha ga&uacute;cha, at&eacute; o Assentamento Santa Elmira, e pela precariedade das estradas at&eacute; a escola.<p><br /> Mas a luta pelo direito &agrave; educa&ccedil;&atilde;o fez com que os assentados se organizassem para tornar poss&iacute;vel a forma&ccedil;&atilde;o de seus pr&oacute;prios professores. Muitos deles se desafiaram e voltaram a estudar, fizeram Magist&eacute;rio e cursos superiores para poder atuar em escolas conquistadas a partir da Reforma Agr&aacute;ria. &ldquo;Os professores trabalham na escola h&aacute; mais de 20 anos atrav&eacute;s de contratos tempor&aacute;rios. Foram eles que mantiveram o funcionamento, que garantiram a forma&ccedil;&atilde;o de centenas de alunos. Muitos desses alunos hoje tamb&eacute;m t&ecirc;m curso superior, o que significa que foi v&aacute;lida essa forma&ccedil;&atilde;o que as crian&ccedil;as tiveram, sen&atilde;o n&atilde;o teriam &ecirc;xito em suas vidas escolares&rdquo;, argumenta Gasso.<p><br /> Conforme o diretor, a participa&ccedil;&atilde;o da comitiva de Hulha Negra na reuni&atilde;o da Comiss&atilde;o de Educa&ccedil;&atilde;o da AL, foi motivada pela iniciativa do governo estadual de suspender contratos e limitar a atua&ccedil;&atilde;o dos professores em sala de aula. &ldquo;Quem &eacute; formado em uma determinada &aacute;rea, que tem conhecimento em outras &aacute;reas, hoje tamb&eacute;m atua em disciplinas como ensino religioso, educa&ccedil;&atilde;o f&iacute;sica e artes. Essa &eacute; uma forma de manter a escola ativa como nos &uacute;ltimos anos, pois n&atilde;o causaria o transtorno da falta de professores e n&atilde;o aumentaria o custo para o pr&oacute;prio Estado, pois n&atilde;o precisaria contratar mais professores. Mas o governo quer colocar cada um em sua &aacute;rea de forma&ccedil;&atilde;o. Isso elimina cargas hor&aacute;rias daqueles que por anos permaneceram, lutaram e mantiveram a nossa escola em p&eacute;. &Eacute; uma situa&ccedil;&atilde;o dif&iacute;cil, que na pr&aacute;tica n&atilde;o tem viabilidade em rela&ccedil;&atilde;o aos custos&rdquo;, alega.<p><br /> Gasso complementa que, nessa nova modalidade de contrato, os professores tamb&eacute;m n&atilde;o podem atuar em &aacute;reas de projetos. Isso comprometeria iniciativas de recupera&ccedil;&atilde;o e preserva&ccedil;&atilde;o de nascentes do Pampa ga&uacute;cho, que s&atilde;o desenvolvidas pela Chico Mendes em parceria o Instituto Cultural Padre Josimo e a Pampa Sul. Recentemente, o projeto intitulado &ldquo;Protegendo as &Aacute;guas do Pampa&rdquo;, conquistou o segundo lugar na categoria de Ensino Fundamental da 3&ordf; Mostra Pedag&oacute;gica do Centro dos Professores do Estado do RS (Cpers).&nbsp;Al&eacute;m disso, os profissionais estariam impedidos de atuar na supervis&atilde;o e orienta&ccedil;&atilde;o educacional, o que, na avalia&ccedil;&atilde;o da comunidade, prejudicaria muito o funcionamento da escola.<p><br /> Diante dessa situa&ccedil;&atilde;o, a reivindica&ccedil;&atilde;o aos deputados e &agrave; secret&aacute;ria-adjunta de Educa&ccedil;&atilde;o &eacute; que os dois poderes se mobilizem para garantir o atual quadro de professores sem que haja corte de horas, bem como o fim da multiseria&ccedil;&atilde;o dos 1&ordm;, 2&ordm; e 3&ordm; anos, que juntos contam com 27 estudantes &ndash; n&uacute;mero maior do que o permitido pela legisla&ccedil;&atilde;o. Essas turmas estudam numa &uacute;nica sala e recebem o atendimento de um &uacute;nico professor.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Comitiva viajou mais de 400 quilômetros até a Capital para reivindicar atenção às escolas do campo. Foto - Catiana Medeiros.jpg" height="425" src="//farm8.staticflickr.com/7850/46706480944_02b5dccab1_b.jpg" width="700" /><figcaption>Comitiva viajou mais de 400 quil&ocirc;metros at&eacute; a Capital para reivindicar aten&ccedil;&atilde;o &agrave;s escolas do campo<br /> Foto - Catiana Medeiros</figcaption></figure></div><p><br /> <strong>&ldquo;O professor vai ter que pagar para trabalhar&rdquo;</strong><p>&nbsp;<p>O primeiro dia de aula na Escola Estadual de Ensino M&eacute;dio 15 de Junho foi em 1&ordm; de agosto de 1999, 45 dias ap&oacute;s a chegada das fam&iacute;lias Sem Terra ao Assentamento Conquista da Fronteira, em Hulha Negra. Por l&aacute;, o in&iacute;cio n&atilde;o foi muito diferente da Escola Chico Mendes, pois tamb&eacute;m se enfrentava a falta de professores. A 15 de Junho come&ccedil;ou as suas atividades com tr&ecirc;s docentes, que davam aulas para turmas da 1&ordf; a 5&ordf; s&eacute;rie. Hoje, h&aacute; 187 estudantes de 13 assentamentos, e 18 educadores e funcion&aacute;rios.<p>&nbsp;<p>Conforme o diretor Erni de Picoli, a escola est&aacute; situada a 26 quil&ocirc;metros da cidade de Hulha Negra. Apesar da dist&acirc;ncia, n&atilde;o &eacute; contemplada por linha regular de &ocirc;nibus. Isso deixa a institui&ccedil;&atilde;o, que funciona nos tr&ecirc;s turnos, em uma situa&ccedil;&atilde;o de isolamento. &ldquo;Mesmo quando tinha transporte, ele n&atilde;o funcionava de acordo com os hor&aacute;rios da escola. Ent&atilde;o sempre tivemos dificuldades para suprir a quest&atilde;o dos professores. Alguns moram nos assentamentos, outros v&ecirc;m da cidade e moram durante a semana numa casa de professores que &eacute; bancada pelos assentados&rdquo;, relata.<p>&nbsp;<p>Picoli comenta que a preocupa&ccedil;&atilde;o da comunidade escolar tamb&eacute;m &eacute; pelo fato de que os professores de curr&iacute;culo hoje n&atilde;o podem lecionar em outras &aacute;reas, conforme determina&ccedil;&atilde;o da Secretaria Estadual de Planejamento. &ldquo;Tem professores que h&aacute; muito tempo trabalham com artes, ensino religioso e outras disciplinas de pouca carga hor&aacute;ria. Eles n&atilde;o t&ecirc;m&nbsp;habilita&ccedil;&atilde;o de diploma em outras &aacute;reas,&nbsp;mas t&ecirc;m capacidade para trabalhar. Acontece que o Estado est&aacute; querendo tir&aacute;-los de sala de aula, e permitir que atuem somente na sua &aacute;rea de contrato. Um professor que vem de uma dist&acirc;ncia de 80 quil&ocirc;metros diariamente, para dar 6 horas de aula semanais, vai pagar para trabalhar. Isso &eacute; invi&aacute;vel&rdquo;, justifica.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Direitor da Escola 15 de Junho, Erni Picoli pediu que o Estado dê mais atenção à realidade das escolas do campo. Foto - Catiana de Medeiros.jpg" height="488" src="//farm8.staticflickr.com/7912/46706480234_31e1a5a4c8_b.jpg" width="700" /><figcaption>Direitor da Escola 15 de Junho, Erni Picoli pediu que o Estado d&ecirc; mais aten&ccedil;&atilde;o &agrave; realidade das escolas do campo<br /> Foto - Catiana de Medeiros</figcaption></figure></div><p><br /> O diretor explica que essa regulariza&ccedil;&atilde;o dos contratos tamb&eacute;m traz preju&iacute;zos a projetos que a escola conquistou, como o Novo Mais Educa&ccedil;&atilde;o, uma vez que esses profissionais n&atilde;o podem assumir cargos espec&iacute;ficos, nem ajudar a desempenhar o programa. &ldquo;Temos a sala de recursos para trabalhar com os alunos especiais. Temos professora com titula&ccedil;&atilde;o para a sala, mas ela tem um contrato para curr&iacute;culo. De acordo com a orienta&ccedil;&atilde;o do Estado, ela n&atilde;o vai poder trabalhar, ter&aacute; que ser exonerada&rdquo;, lamenta.<p><br /> Picoli aponta que, ainda conforme a iniciativa do governo de enxugar o quadro de trabalhadores da educa&ccedil;&atilde;o nas escolas, a 15 de Junho n&atilde;o conseguiria chegar&nbsp;nem at&eacute; a metade da carga hor&aacute;ria&nbsp;necess&aacute;ria para atender &agrave;s turmas nos tr&ecirc;s turnos. &ldquo;Para o Ensino Fundamental, n&oacute;s precisamos de 100 horas semanais, vamos ter 48. No Ensino M&eacute;dio, precisamos de 75 horas semanais, vamos ter 27. Na EJA s&eacute;ries finais, n&oacute;s precisamos de 50 horas semanais, vamos ter 16&rdquo;, complementa.<p><br /> Segundo ele, entre as principais consequ&ecirc;ncias que essas medidas podem causar est&aacute; a possibilidade de fechamento da escola. &ldquo;Os professores dificilmente vir&atilde;o da cidade por menos de 20 ou 40 horas semanais, porque menos que isso fica invi&aacute;vel economicamente. A nossa realidade local &eacute; diferente da urbana, pois n&atilde;o permite que o educador trabalhe algumas horas l&aacute; e outras horas do dia em outra escola em fun&ccedil;&atilde;o da dist&acirc;ncia. Infelizmente, n&atilde;o vai ter professor para atender nossos alunos&rdquo;, alerta.<p>&nbsp;<p>Na reuni&atilde;o na Assembleia Legislativa, em nome da comunidade escolar da 15 de Junho, o diretor reivindicou que o Estado considere a realidade em que a institui&ccedil;&atilde;o est&aacute; inserida e que &ldquo;olhe com carinho&rdquo; para as escolas do campo. &ldquo;Queremos que o governo considere que essa orienta&ccedil;&atilde;o, dada para todo o estado, &eacute; muito dif&iacute;cil de ser aplicada &agrave; realidade do campo. Pedimos que haja uma contra orienta&ccedil;&atilde;o para garantir que a escola funcione em sua integralidade. Se n&atilde;o revertermos isso, a partir da semana que vem s&oacute; teremos condi&ccedil;&otilde;es de atender estudantes do 1&ordm; ao 5&ordf; ano&rdquo;, finaliza.<div><div aria-expanded="false" aria-label="Mostrar conteúdo cortado" data-tooltip="Mostrar conteúdo cortado" id=":uk" role="button" tabindex="0">&nbsp;</div><div>&nbsp;</div></div><p></div></div></div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/03/20/comunidades-lutam-contra-precarizacao-de-escolas-em-assentamentos-do-rs.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7898/47376708532_82a2e58967_b.jpg&name=Comunidades lutam contra precarização de escolas em assentamentos do RS &description=Pais, professores e diretores de instituições de ensino da região da Campanha se mobilizam para garantir aos estudantes o direito à educação pública &link=http://www.mst.org.br/2019/03/20/comunidades-lutam-contra-precarizacao-de-escolas-em-assentamentos-do-rs.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/03/20/comunidades-lutam-contra-precarizacao-de-escolas-em-assentamentos-do-rs.html&via=MST_Oficial&related=MST_Oficial&text=Comunidades lutam contra precarização de escolas em assentamentos do RS " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
