<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Desmatamento silencioso da Caatinga tem intensificado a desertificação do semiárido brasileiro - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O semiárido todo tem um milhão de km², então cerca de 10% a 15% dessa área está numa situação de severidade muito grande”, adverte o pesquisador da Embrapa." name="description"/><meta content="desmatamento, caatinga, serrado, meio-ambiente" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Desmatamento silencioso da Caatinga tem intensificado a desertificação do semiárido brasileiro' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="O semiárido todo tem um milhão de km², então cerca de 10% a 15% dessa área está numa situação de severidade muito grande”, adverte o pesquisador da Embrapa." /><meta property="og:url" content="http://www.mst.org.br/2015/07/28/desmatamento-silencioso-da-caatinga-tem-intensificado-a-desertificacao-do-semiarido-brasileiro.html" itemprop="url" /><meta property="article:published_time" content="2015-07-28T20:35:44+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/336/19907725780_4b0cfbe683_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">desmatamento</span> <span class="tag">caatinga</span> <span class="tag">serrado</span> <span class="tag">meio-ambiente</span></div><h1 itemprop="name">Desmatamento silencioso da Caatinga tem intensificado a desertificação do semiárido brasileiro</h1><p itemprop="description">O semiárido todo tem um milhão de km², então cerca de 10% a 15% dessa área está numa situação de severidade muito grande”, adverte o pesquisador da Embrapa. <time datetime="2015-07-28 20:35:44 +0000" itemprop="datePublished"> 28 de julho de 2015 20h35 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/28/desmatamento-silencioso-da-caatinga-tem-intensificado-a-desertificacao-do-semiarido-brasileiro.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/336/19907725780_4b0cfbe683_b.jpg&name=Desmatamento silencioso da Caatinga tem intensificado a desertificação do semiárido brasileiro&description=O semiárido todo tem um milhão de km², então cerca de 10% a 15% dessa área está numa situação de severidade muito grande”, adverte o pesquisador da...&link=http://www.mst.org.br/2015/07/28/desmatamento-silencioso-da-caatinga-tem-intensificado-a-desertificacao-do-semiarido-brasileiro.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/28/desmatamento-silencioso-da-caatinga-tem-intensificado-a-desertificacao-do-semiarido-brasileiro.html&via=MST_Oficial&related=MST_Oficial&text=Desmatamento silencioso da Caatinga tem intensificado a desertificação do semiárido brasileiro" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/06/18/em-nome-do-lucro-katia-abreu-e-cia-decretam-a-extincao-do-cerrado-brasileiro.html"><p>Em nome do lucro, Kátia Abreu e cia decretam a extinção do Cerrado <time datetime="2015-06-18 13:17:30 +0000"> 18 de junho de 2015 13h17 </time> </a><li> <a href="/2015/03/03/desmatamento-na-amazonia-ja-afeta-o-clima-e-e-uma-das-causas-da-seca-no-sudeste.html"><p>Desmatamento na Amazônia já afeta o clima e é uma das causas da seca no sudeste <time datetime="2015-03-03 13:19:59 +0000"> 3 de março de 2015 13h19 </time> </a><li> <a href="/2015/01/15/qual-o-impacto-do-desmatamento-para-a-agricultura.html"><p>Qual o impacto do desmatamento para a agricultura? <time datetime="2015-01-15 13:08:19 +0000"> 15 de janeiro de 2015 13h08 </time> </a><li> <a href="/2014/11/03/estamos-indo-direto-para-o-matadouro-diz-o-cientista-antonio-nobre.html"><p>"Estamos indo direto para o matadouro", diz o cientista Antonio Nobre <time datetime="2014-11-03 14:00:50 +0000"> 3 de novembro de 2014 14h00 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Da IHU On-Line</em><div>&nbsp;</div><div>Mais de 50% das &aacute;reas do semi&aacute;rido brasileiro j&aacute; &ldquo;est&atilde;o com processo de desertifica&ccedil;&atilde;o acentuado&rdquo;, e cerca de 10 a 15% do territ&oacute;rio enfrenta uma situa&ccedil;&atilde;o de desertifica&ccedil;&atilde;o severa. Para se ter uma ideia, a soma das extens&otilde;es de terras degradadas no Cear&aacute;, na Bahia e em Pernambuco equivale a &ldquo;63 mil km&sup2;&rdquo; de desertifica&ccedil;&atilde;o, informa I&ecirc;do Bezerra de S&aacute;, na entrevista a seguir, concedida &agrave; IHU On-Line por telefone.</div><p><br /> O pesquisador explica que a desertifica&ccedil;&atilde;o &eacute; um fen&ocirc;meno de degrada&ccedil;&atilde;o ambiental que acontece particularmente em regi&otilde;es &aacute;ridas, semi&aacute;ridas e sub&uacute;midas secas, a exemplo do Nordeste e de parte do Sudeste brasileiro.<p>&nbsp;<p>De acordo com o engenheiro florestal, no Brasil a desertifica&ccedil;&atilde;o no semi&aacute;rido tem se agravado por causa do desmatamento na Caatinga. &ldquo;Ao desmatar a Caatinga, os solos ficam completamente expostos a todas as intemp&eacute;ries&rdquo;, frisa. Al&eacute;m do desmatamento, Bezerra de S&aacute; enfatiza que a irregularidade das chuvas contribui para que a degrada&ccedil;&atilde;o seja ainda mais acentuada em algumas regi&otilde;es. &ldquo;H&aacute; locais, por exemplo, aqui onde estou agora, em Petrolina &mdash; que &eacute; no extremo oeste de Pernambuco &mdash;, em que chove 450 a 500 mil&iacute;metros por ano. O grande problema &eacute; essa irregularidade das chuvas: elas caem de forma muito concentrada, chove muito em pouco tempo, ou seja, os 500 mil&iacute;metros se concentram em apenas dois, tr&ecirc;s meses e, &agrave;s vezes, 20%, 30% da chuva do ano cai em apenas um dia&rdquo;.<p>&nbsp;<p>Ele informa ainda que o maior polo de produ&ccedil;&atilde;o de gesso do pa&iacute;s, localizado em Araripe, no Cear&aacute;, respons&aacute;vel pela produ&ccedil;&atilde;o de 95% de todo o gesso produzido no pa&iacute;s, utiliza energia de biomassa, mas aproximadamente &ldquo;50% dessa energia &eacute; oriunda de desmatamentos ilegais e clandestinos. O governo sabe disso, as autoridades sabem disso e estamos com um trabalho muito importante de conscientiza&ccedil;&atilde;o dessas empresas que utilizam biomassa na sua matriz energ&eacute;tica&rdquo;. Entre as solu&ccedil;&otilde;es para tentar reduzir a desertifica&ccedil;&atilde;o, o pesquisador chama aten&ccedil;&atilde;o para a necessidade de investir em planos de manejo florestal sustent&aacute;vel para a Caatinga, de modo a utilizar o bioma de &ldquo;forma cont&iacute;nua e sustent&aacute;vel&rdquo; e recuperar as &aacute;reas degradadas, que levam de 30 a 40 anos para serem regeneradas.<p>&nbsp;<p>L&ecirc;do Bezerra de S&aacute; &eacute; graduado em Engenharia Florestal pela Universidade Federal Rural de Pernambuco, mestre em Sensoriamento Remoto pelo Instituto Nacional de Pesquisas Espaciais e doutor em Geoprocessamento pela Universidad Polit&eacute;cnica de Madrid. Atualmente &eacute; pesquisador da Empresa Brasileira de Pesquisa Agropecu&aacute;ria - Embrapa.<p>&nbsp;<p>Confira a entrevista.<p>&nbsp;<p><strong>IHU On-Line - O senhor tem chamado aten&ccedil;&atilde;o para o fato de que a desertifica&ccedil;&atilde;o &eacute; avan&ccedil;ada em mais de 20 n&uacute;cleos do Semi&aacute;rido. Em que consiste esse fen&ocirc;meno?</strong><p>&nbsp;<p>L&ecirc;do Bezerra de S&aacute; - Desertifica&ccedil;&atilde;o &eacute; um termo utilizado pela UNCCD, que &eacute; a sigla em Ingl&ecirc;s de Conven&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas para o Combate &agrave; Desertifica&ccedil;&atilde;o e Mitiga&ccedil;&atilde;o dos Efeitos das Secas, que trata da degrada&ccedil;&atilde;o ambiental em regi&otilde;es &aacute;ridas, semi&aacute;ridas e sub&uacute;midas secas. Ent&atilde;o, podemos utilizar o termo desertifica&ccedil;&atilde;o somente em regi&otilde;es que t&ecirc;m essa climatologia. No Brasil essa situa&ccedil;&atilde;o se encontra no Nordeste e em parte do Sudeste, ou seja, no Norte de Minas Gerais. Isso significa dizer que s&oacute; podemos utilizar o termo &ldquo;desertifica&ccedil;&atilde;o&rdquo; para nos referirmos a essas regi&otilde;es. Por exemplo, n&atilde;o se pode utilizar o termo para tratar de um problema s&eacute;rio que h&aacute; no Rio Grande do Sul, ou para indicar a situa&ccedil;&atilde;o de uma &aacute;rea muito grande em Roraima ou em Rond&ocirc;nia, porque elas n&atilde;o est&atilde;o nessa situa&ccedil;&atilde;o clim&aacute;tica de aridez ou de semiaridez.<p>&nbsp;<p>No caso do Brasil, no semi&aacute;rido encontra-se uma &aacute;rea de aproximadamente um milh&atilde;o de km&sup2;, ou seja, trata-se de &aacute;rea muito grande em termos de espacialidade. Para se ter uma ideia, essa extens&atilde;o equivale a duas vezes o tamanho de Espanha e Portugal juntos. Quando falamos isso na Europa, as pessoas reagem de forma apreensiva por se tratar de uma &aacute;rea muito grande. Agora, desertifica&ccedil;&atilde;o n&atilde;o &eacute; um termo bin&aacute;rio, branco ou preto, porque existe uma grada&ccedil;&atilde;o.<p>&nbsp;<p>Na Embrapa fazemos um mapeamento que demonstra uma grada&ccedil;&atilde;o que vai de uma desertifica&ccedil;&atilde;o muito baixa at&eacute; uma degrada&ccedil;&atilde;o moderada, acentuada e severa, porque h&aacute; lugares que s&atilde;o muito preocupantes, que t&ecirc;m uma severidade do processo muito forte, enquanto em outros lugares a degrada&ccedil;&atilde;o &eacute; mais branda. O que temos de fazer &eacute; tentar frear os vetores de crescimento dessas &aacute;reas, e para isso desenvolvemos algumas tecnologias, as quais s&atilde;o transferidas para as regi&otilde;es que percorremos.<p>&nbsp;<p><strong>Retirada da cobertura vegetal</strong><p>&nbsp;<p>No Brasil, esse processo come&ccedil;ou justamente por conta da retirada da cobertura vegetal florestal; em outras palavras, por causa do desmatamento. O desmatamento da Caatinga gerou todo esse processo, porque ao desmatar a Caatinga os solos ficam completamente expostos a todas as intemp&eacute;ries: h&aacute; uma insola&ccedil;&atilde;o muito forte, de mais de duas mil horas/ano de sol, e um regime de chuvas muito complicado, porque n&atilde;o &eacute; a quest&atilde;o de quantidade de chuvas, mas sim a sua irregularidade na distribui&ccedil;&atilde;o.<p>&nbsp;<p>H&aacute; locais, por exemplo, aqui onde estou agora, em Petrolina &mdash; que &eacute; no extremo oeste de Pernambuco &mdash;, em que chove 450 a 500 mil&iacute;metros por ano. Essa quantidade foi verificada em uma s&eacute;rie hist&oacute;rica de mais de 30 anos de acompanhamento dos regimes de chuvas. O grande problema &eacute; essa irregularidade das chuvas: elas caem de forma muito concentrada, chove muito em pouco tempo, ou seja, os 500 mil&iacute;metros se concentram em apenas dois, tr&ecirc;s meses e, &agrave;s vezes, 20%, 30% da chuva do ano cai em apenas um dia. Isso gera um fator de degrada&ccedil;&atilde;o muito forte. Aliado a isso, n&atilde;o s&oacute; no semi&aacute;rido do Brasil, mas no semi&aacute;rido do mundo inteiro, os solos de fertilidade natural s&atilde;o baixos. N&atilde;o &eacute; que n&atilde;o existam solos bons no semi&aacute;rido, ao contr&aacute;rio, mas o que predomina aqui na regi&atilde;o s&atilde;o solos de baixa fertilidade natural, s&atilde;o solos rasos, s&atilde;o aqueles com pouca profundidade. Ou seja, quando se come&ccedil;a a cavar, logo se chega &agrave; rocha que formou esse solo, e esse tamb&eacute;m &eacute; um fator muito severo da desertifica&ccedil;&atilde;o.<p>&nbsp;<p><strong>Climatologia e solo</strong><p>&nbsp;<p>Quando associamos essa climatologia &agrave; quest&atilde;o de solos, que s&atilde;o condi&ccedil;&otilde;es naturais, e acrescentamos o fator humano imposto a este ambiente, a&iacute; se exacerbam e se aceleram esses processos ruins de desertifica&ccedil;&atilde;o. Esse &eacute; o contexto em que vivemos hoje no semi&aacute;rido. Estamos tentando reverter toda a parte que &eacute; induzida pelo homem, porque n&atilde;o temos muita governabilidade sobre a natureza.<p>&nbsp;<p><strong>Esses 20 n&uacute;cleos do semi&aacute;rido que enfrentam essa situa&ccedil;&atilde;o de desertifica&ccedil;&atilde;o correspondem a que percentual do semi&aacute;rido?</strong><p>&nbsp;<p>Mais de 50% das &aacute;reas do semi&aacute;rido brasileiro j&aacute; est&atilde;o com processo de desertifica&ccedil;&atilde;o acentuado e aproximadamente 16 mil hectares da Caatinga j&aacute; foram desmatados. Al&eacute;m disso, alguns n&uacute;cleos no Cear&aacute;, na Bahia e em Pernambuco est&atilde;o com as &aacute;reas bastante comprometidas. Para se ter uma ideia, somando a &aacute;rea desses munic&iacute;pios, o desmatamento est&aacute; em torno de 63 mil km&sup2;, isso significa que se trata de uma &aacute;rea que equivale a quase a extens&atilde;o de Pernambuco, que tem 100 mil km&sup2;. O semi&aacute;rido todo tem um milh&atilde;o de km&sup2;, ent&atilde;o cerca de 10% a 15% dessa &aacute;rea est&aacute; numa situa&ccedil;&atilde;o de severidade muito grande. E, se formos completar isso com a parte que fica um pouco mais acentuada e moderada, o percentual ultrapassa os 50% do semi&aacute;rido.<p>&nbsp;<p>Temos ainda situa&ccedil;&otilde;es muito degradantes na regi&atilde;o Sul do Piau&iacute;, regi&atilde;o de Gilbu&eacute;s, e em Pernambuco tem um cen&aacute;rio muito ruim na regi&atilde;o de Cabrob&oacute; e Salgueiro. Tamb&eacute;m tem uma &aacute;rea grande, entre a Para&iacute;ba e o Rio Grande do Norte, onde h&aacute; um conjunto de munic&iacute;pios &mdash; doze ou dez &mdash; em condi&ccedil;&otilde;es prec&aacute;rias. Ent&atilde;o, quando falamos em 20 n&uacute;cleos, &eacute; apenas uma quest&atilde;o did&aacute;tica, porque na realidade a &aacute;rea se estende a uma extens&atilde;o muito maior do que isso. Como vimos, &eacute; mais de 50% de uma regi&atilde;o bastante comprometida.<p>&nbsp;<p>Estamos fazendo alguns estudos para verificar essa situa&ccedil;&atilde;o estado por estado, a fim de ver a situa&ccedil;&atilde;o de cada um deles. Estamos concluindo um trabalho em Pernambuco, o qual ser&aacute; publicado no m&aacute;ximo em outubro deste ano. Pernambuco tem 185 munic&iacute;pios, dos quais 122 est&atilde;o em situa&ccedil;&otilde;es que t&ecirc;m problemas de desertifica&ccedil;&atilde;o. Estamos ranqueando esses dados e verificamos que alguns munic&iacute;pios t&ecirc;m praticamente toda a sua &aacute;rea com um processo bastante acentuado ou severo de desertifica&ccedil;&atilde;o. Ent&atilde;o, frear essa degrada&ccedil;&atilde;o &eacute; a grande dificuldade, porque custa muito capital humano e tamb&eacute;m financeiro, e leva tempo para fazer.<p>&nbsp;<p>Al&eacute;m disso, as propriedades familiares maiores passam a ser subdivididas, ent&atilde;o a pessoa tem tr&ecirc;s, quatro, cinco, seis filhos e depois essa &aacute;rea &eacute; desmembrada e passa para os filhos. Isso tamb&eacute;m &eacute; um fator de degrada&ccedil;&atilde;o, porque as pessoas tendem a tirar sua sobreviv&ecirc;ncia da base de recursos naturais de sua propriedade. Assim, a primeira coisa que fazem &eacute; desmatar uma &aacute;rea para plantar e esse plantio vem sendo feito de forma desordenada, sem tecnologia, sem insumos agropecu&aacute;rios adequados, em ambientes tamb&eacute;m inadequados, e esses fatores geram um processo de retra&ccedil;&atilde;o muito intenso.<p>&nbsp;<p>Frear isso &eacute; um pouco mais complicado, porque se trata de um problema social, por isso a Embrapa tem uma unidade encravada no cora&ccedil;&atilde;o do semi&aacute;rido, na cidade de Petrolina, para tentar desenvolver algumas tecnologias que possam minimizar &mdash; sabemos que erradicar &eacute; praticamente imposs&iacute;vel &mdash; esse manejo equivocado que se faz do recurso natural. Um grande problema nosso &eacute; a quest&atilde;o do desmatamento, seguido de queimada, porque o agricultor do semi&aacute;rido &eacute; descapitalizado: ele n&atilde;o tem acesso &agrave; tecnologia nem a cr&eacute;dito. Por isso, eles se utilizam do meio que podem, ou seja, desmatam e queimam &aacute;reas, e queimar &aacute;rea &eacute; um crime ambiental e &eacute; dar um &ldquo;tiro no pr&oacute;prio p&eacute;&rdquo;, porque o semi&aacute;rido de um modo geral &eacute; pobre, o solo &eacute; pobre em mat&eacute;ria org&acirc;nica. E se est&aacute; sendo queimado o pouco de mat&eacute;ria org&acirc;nica que j&aacute; existe, isso realmente &eacute; muito ruim. Queimam para limpar o terreno, na ilus&atilde;o de que a produtividade ser&aacute; melhor em fun&ccedil;&atilde;o da queima, mas esse &eacute; um erro e estamos sempre tentando corrigi-lo.<p>&nbsp;<p>A mat&eacute;ria org&acirc;nica do solo &eacute; o que mais comporta a reten&ccedil;&atilde;o de &aacute;gua. Assim, um dos grandes problemas do semi&aacute;rido &eacute; a quest&atilde;o da &aacute;gua. Se, em um solo que recebe pouca &aacute;gua, parte da vegeta&ccedil;&atilde;o &eacute; queimada, o solo fica ainda mais empobrecido de mat&eacute;ria org&acirc;nica e, por conseguinte, ret&eacute;m mais &aacute;gua. Esse tipo de informa&ccedil;&atilde;o, que est&aacute; um pouco defasada no Brasil, tem de chegar ao produtor rural, porque &agrave;s vezes ele age de forma errada por ignor&acirc;ncia, ou &agrave;s vezes porque n&atilde;o tem outra forma de fazer, e &agrave;s vezes at&eacute; por m&aacute;-f&eacute;.<p>&nbsp;<p>&quot;Pernambuco tem 185 munic&iacute;pios, dos quais 122 est&atilde;o em situa&ccedil;&otilde;es que t&ecirc;m problemas de desertifica&ccedil;&atilde;o&quot;<p>&nbsp;<p><strong>Qual a causa de a desertifica&ccedil;&atilde;o ser mais intensa nesses 20 n&uacute;cleos do Semi&aacute;rido e quais s&atilde;o eles? Como se chegou a essa situa&ccedil;&atilde;o?</strong><p>&nbsp;<p>N&oacute;s chegamos a essa situa&ccedil;&atilde;o em fun&ccedil;&atilde;o da primeira causa, que &eacute; o desmatamento, ou seja, a retirada da cobertura, principalmente da cobertura florestal, porque &eacute; ela quem protege o substrato do solo de todas as intemp&eacute;ries. Al&eacute;m disso, o sobrepasteio dessa vegeta&ccedil;&atilde;o contribui para esse fen&ocirc;meno. Depois, h&aacute; o problema do manejo que &eacute; dado a esse solo, com planta&ccedil;&otilde;es inadequadas, sem fazer o terraceamento, sem conter a eros&atilde;o. Quando a cobertura &eacute; retirada e as chuvas s&atilde;o de alta intensidade, embora poucas ao longo do ano, acontece um processo de carreamento do solo. Portanto, isso provoca um tipo de eros&atilde;o laminar, que degrada bastante essas &aacute;reas, porque vai retirando l&acirc;minas do solo: a cada ano vai um mil&iacute;metro, por exemplo, e as pessoas n&atilde;o percebem isso, mas no passar de 10 anos houve a perda de 10 mil&iacute;metros, o que equivale a um cent&iacute;metro do solo.<p>&nbsp;<p>&Eacute; necess&aacute;rio manter o m&aacute;ximo poss&iacute;vel da vegeta&ccedil;&atilde;o, proteger esse solo, plantar corretamente nos lugares certos, com a cultura certa e com o manejo certo. Isso &eacute; fundamental para que se evite esse processo de desertifica&ccedil;&atilde;o, n&atilde;o s&oacute; aqui, mas em qualquer regi&atilde;o que tenha essa climatologia e tamb&eacute;m esse tipo de solo.<p>&nbsp;<p><strong>De que maneira a desertifica&ccedil;&atilde;o acaba impactando na vida das pessoas que vivem no semi&aacute;rido?</strong><p>&nbsp;<p>&nbsp;Considero a desertifica&ccedil;&atilde;o como um jogo de domin&oacute;, em que uma causa empurra a outra e, no final da ponta, quem mais se prejudica &eacute; o homem que vive no semi&aacute;rido. Em um passado n&atilde;o muito long&iacute;nquo, existia o &ecirc;xodo do nordestino que sa&iacute;a da sua terra para ir para o Sudeste, o Centro-Oeste e &agrave;s vezes at&eacute; para o Sul, ou ent&atilde;o para as capitais, em busca de emprego, renda e de manter a sua vida, porque a terra dele ficou de um jeito t&atilde;o improdutivo que n&atilde;o conseguiu mais rendimentos para sustentar a fam&iacute;lia. Esse processo vem diminuindo gradativamente de uns 50 anos para c&aacute;, mas ainda acontece. No entanto, o &ecirc;xodo agora n&atilde;o &eacute; mais para o Sudeste, para o Sul, para o Centro-Oeste; as pessoas est&atilde;o indo para os polos de desenvolvimento que existem no pr&oacute;prio Nordeste, que absorvem muita m&atilde;o de obra.<p>&nbsp;<p>Na cidade de Petrolina, onde estou, tem o maior polo de fruticultura irrigada do Brasil. Cidades como Feira de Santana, na Bahia, tem um polo muito grande tamb&eacute;m, tanto de pecu&aacute;ria quanto de servi&ccedil;os. Campina Grande, na Para&iacute;ba, Juazeiro do Norte, no Cear&aacute;, tamb&eacute;m s&atilde;o outros polos que absorvem muita m&atilde;o de obra. Por for&ccedil;a da desertifica&ccedil;&atilde;o, chamamos essas pessoas que migram para as regi&otilde;es do Nordeste de &ldquo;refugiados ambientais&rdquo;.<p>&nbsp;<p><strong>Qual o risco de esse processo de desertifica&ccedil;&atilde;o se espalhar para outros pontos do semi&aacute;rido?</strong><p>&nbsp;<p>O risco &eacute; iminente. Por isso o governo, atrav&eacute;s do Minist&eacute;rio do Meio Ambiente, elaborou um Plano de A&ccedil;&atilde;o Nacional de Combate &agrave; Desertifica&ccedil;&atilde;o. Esse &eacute; um plano nacional que foi desenvolvido pelo Minist&eacute;rio do Meio Ambiente, com o apoio de diversos &oacute;rg&atilde;os de governo e tamb&eacute;m da sociedade civil, entre eles o Ibama, a ANA e a Embrapa. Por for&ccedil;a deste programa, foram institu&iacute;dos os programas estaduais, que s&atilde;o chamados de Planos de A&ccedil;&otilde;es Estaduais &ndash; PAES. Na realidade, quem mais conhece sua situa&ccedil;&atilde;o de desertifica&ccedil;&atilde;o &eacute; o pr&oacute;prio estado e, &agrave;s vezes, o pr&oacute;prio munic&iacute;pio, por isso &eacute; preciso ir at&eacute; a ponta. Cada estado do Nordeste que padece desse problema elaborou seus programas e alguns j&aacute; criaram leis. Ent&atilde;o, a ideia &eacute; dotar esses estados e, por conseguinte, os munic&iacute;pios de algumas pr&aacute;ticas e tecnologias que v&atilde;o diminuindo e minimizando esse problema. A governan&ccedil;a da desertifica&ccedil;&atilde;o passa, justamente, por esses programas que saem da esfera federal e chegam at&eacute; o munic&iacute;pio, ensinando o que se deve e o que n&atilde;o se deve fazer para acelerar esse processo de desertifica&ccedil;&atilde;o.<p>&nbsp;<p>No passado, o problema era muito maior, no entanto, ap&oacute;s o advento desses programas, estamos minimizando a situa&ccedil;&atilde;o pouco a pouco. J&aacute; estamos conseguindo identificar esses processos de desertifica&ccedil;&atilde;o mais intensos e coloc&aacute;-los na esfera municipal, que &eacute; onde acontecem as a&ccedil;&otilde;es. Tamb&eacute;m estamos atualizando informa&ccedil;&otilde;es sobre a desertifica&ccedil;&atilde;o para que os estados possam priorizar os investimentos, pois n&atilde;o temos muitas pessoas trabalhando com essa quest&atilde;o e precisamos de mais pessoas para poder equacionar essa situa&ccedil;&atilde;o.<p>&nbsp;<p>A forma de frearmos um pouco esse processo &eacute; com tecnologia e com informa&ccedil;&atilde;o, dizendo o que fazer, como fazer, onde fazer, quanto custa e, &agrave;s vezes, intensificando um processo de fiscaliza&ccedil;&atilde;o, de sensibiliza&ccedil;&atilde;o e tamb&eacute;m de penaliza&ccedil;&atilde;o das pessoas que est&atilde;o fazendo as coisas erradas, pois tamb&eacute;m existe um segmento empresarial muito forte no Nordeste, que vive deste produto da desertifica&ccedil;&atilde;o e do desmatamento, porque utilizam muita madeira, lenha e carv&atilde;o em suas matrizes energ&eacute;ticas, e de forma insustent&aacute;vel. Ent&atilde;o, essa &eacute; uma forma tamb&eacute;m de pression&aacute;-los para que possam fazer a coisa certa e para que n&atilde;o degradem ainda mais o ambiente. Existe uma legisla&ccedil;&atilde;o pertinente para que possamos controlar esse quadro, e com esse controle iremos conter um pouco o avan&ccedil;o do processo de desertifica&ccedil;&atilde;o por todo o semi&aacute;rido brasileiro.<p>&nbsp;<p><strong>Em que consiste o Plano Nacional de Combate &agrave; Desertifica&ccedil;&atilde;o? Por que ele n&atilde;o tem sido efetivo no semi&aacute;rido?</strong><p><br /> O plano foi publicado em 2005. Essa altern&acirc;ncia da governabilidade do plano impede que muitas a&ccedil;&otilde;es sejam levadas a cabo, e creio que esse &eacute; um fator muito importante. Ao inv&eacute;s de se fazer um plano de governo, deveria ser feito um plano de Estado, um plano que realmente pudesse incentivar, ter recursos financeiros e humanos destinados para isso, e que fosse um objeto realmente mais eficaz e eficiente, mas infelizmente isso n&atilde;o acontece.<p><br /> Em geral esses planos fazem parte de uma pol&iacute;tica partid&aacute;ria que, &agrave;s vezes, causa um pouco de ang&uacute;stia nas pessoas que trabalham com o assunto, porque vemos tanta coisa sendo constru&iacute;da, as quais n&atilde;o s&atilde;o efetivadas do modo como gostar&iacute;amos. N&oacute;s, enquanto institui&ccedil;&atilde;o, temos um limite de fazer a parte de pesquisa, de demonstr&aacute;-la, de divulgar as tecnologias dispon&iacute;veis, mas temos uma limita&ccedil;&atilde;o, s&oacute; podemos chegar at&eacute; uma esfera de execu&ccedil;&atilde;o de algumas atividades, porque a partir da&iacute; foge da nossa al&ccedil;ada como empresa de pesquisa.<p><br /> &quot;Enquanto na Amaz&ocirc;nia e no Cerrado os desmatamentos s&atilde;o de grandes extens&otilde;es, na Caatinga o desmatamento &eacute; feito de forma muito particular&quot;<p><br /> <strong>Que fatores t&ecirc;m levado a Caatinga a sofrer um processo de degrada&ccedil;&atilde;o e como esse processo contribui para a desertifica&ccedil;&atilde;o do semi&aacute;rido?</strong><p><br /> O que mais contribui para que isso ocorra &eacute; exatamente a derrubada da Caatinga. A energia no Brasil est&aacute; muito cara, e no semi&aacute;rido, em particular, h&aacute; muitas empresas que precisam de energia e que utilizam a energia de biomassa. Ocorre que esse tipo de energia &eacute; exatamente o produto da derrubada e do desmatamento da Caatinga.<p>&nbsp;<p>Hoje o Ibama, em n&iacute;vel federal, e os estados, com suas secretarias de meio ambiente e suas ag&ecirc;ncias, est&atilde;o tentando controlar para que esse processo de utiliza&ccedil;&atilde;o da lenha e do carv&atilde;o n&atilde;o seja realizado de forma n&atilde;o manejada, ou seja, retirado da natureza forma ilegal, clandestina. Para se ter uma ideia, como falei no in&iacute;cio da nossa conversa, entre 2002 e 2008 foram desmatados aproximadamente 16 mil Km&sup2;. Se multiplicarmos esse valor por 100, teremos o resultado dessa &aacute;rea por hectares. No intervalo de apenas seis anos foi destru&iacute;do praticamente 20% de todo o estado de Pernambuco, por exemplo. Isso &eacute; muito s&eacute;rio e por isso precisamos frear esse desmatamento ou incentivar, coisa que j&aacute; est&aacute; sendo feita, a realiza&ccedil;&atilde;o de planos de manejo florestal da Caatinga.<p><br /> O que &eacute; um plano de manejo florestal sustent&aacute;vel da Caatinga? S&atilde;o planos elaborados por equipes de engenheiros florestais, em que a vegeta&ccedil;&atilde;o da Caatinga &eacute; utilizada de forma cont&iacute;nua e sustent&aacute;vel. Dependendo do lugar em que j&aacute; foi desmatada, a Caatinga pode levar de 30 a 40 anos para se regenerar. Assim, os estudos de manejo vieram para isso.<p><br /> Aqui na regi&atilde;o, onde existe o maior polo de gesso do Brasil, na regi&atilde;o do Araripe, se produz 95% de todo o gesso do Brasil, seja gesso para forro, para divis&oacute;ria, para constru&ccedil;&atilde;o civil, para uso ortop&eacute;dico. Para transformar o min&eacute;rio em gesso, &eacute; preciso desidrat&aacute;-lo &mdash; o termo usado &eacute; calcinar &mdash; e para isso se utiliza energia, sendo que a mais utilizada &eacute; a de biomassa, e mais de 50% dessa energia &eacute; oriunda de desmatamentos ilegais e clandestinos. O governo sabe disso, as autoridades sabem disso e estamos com um trabalho muito importante de conscientiza&ccedil;&atilde;o dessas empresas que utilizam biomassa na sua matriz energ&eacute;tica.<p><br /> H&aacute; uns tr&ecirc;s anos existiam poucos planos de manejo, da ordem de 12, 14 planos de manejo florestal e hoje eles passam de 300. Ent&atilde;o, energia, se for de forma sustent&aacute;vel, &eacute; muito boa para a natureza e para o homem tamb&eacute;m, porque ela &eacute; legalizada, gera um melhor rendimento porque &eacute; padronizada, ou seja, tem uma s&eacute;rie de vantagens que concorrem para que esses planos sejam mais ampliados.<p><br /> <strong>Que medidas s&atilde;o necess&aacute;rias para reverter esse processo de desertifica&ccedil;&atilde;o?</strong><p><br /> O monitoramento, que est&aacute; sedo executado, do desmatamento da Caatinga, &eacute; fundamental. Verificamos que a Amaz&ocirc;nia, a Mata Atl&acirc;ntica e at&eacute; o Cerrado t&ecirc;m muita visibilidade no cen&aacute;rio nacional e internacional, mas a Caatinga tem menos visibilidade. Por isso, &eacute; necess&aacute;rio monitorar, ver onde est&atilde;o ocorrendo os problemas e fazer a&ccedil;&otilde;es mais efetivas. Acredito que assim conseguiremos mostrar, inclusive na m&iacute;dia nacional, como est&aacute; sendo feito esse controle. Queremos dar visibilidade para a Caatinga e talvez seja um pouco mais dif&iacute;cil, porque enquanto na Amaz&ocirc;nia e no Cerrado os desmatamentos s&atilde;o de grandes extens&otilde;es, na Caatinga o desmatamento &eacute; feito de forma muito particular. &Eacute; o que chamo de desmatamento &ldquo;formiguinha&rdquo;, ou seja, n&atilde;o tem uma frente cont&iacute;nua de desmatamento que &eacute; vista em uma imagem de sat&eacute;lite com muita facilidade, como se v&ecirc; na Amaz&ocirc;nia e no Cerrado. Ent&atilde;o, queremos monitorar esse desmatamento.<p><br /> <strong>Deseja acrescentar algo?</strong><p><br /> O interessante &eacute; que cada estado da nossa Federa&ccedil;&atilde;o que est&aacute; sendo afetado pelo problema tenha seus Planos de A&ccedil;&otilde;es Estaduais. Precisar&iacute;amos que os &oacute;rg&atilde;os que est&atilde;o encarregados da execu&ccedil;&atilde;o desses planos, dentro dos estados, ou seja, as secretarias de meio ambiente e as ag&ecirc;ncias, ger&ecirc;ncias ou institutos de pesquisa ambientais que est&atilde;o dentro dos munic&iacute;pios, sejam fortalecidos e dotem esses organismos de dinheiro e de pessoas para que possamos fazer um trabalho mais eficiente e r&aacute;pido, porque a degrada&ccedil;&atilde;o ocorre em velocidade sempre maior do que a recupera&ccedil;&atilde;o. Por conta disso, precisamos ser mais proativos nesse sentido.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/28/desmatamento-silencioso-da-caatinga-tem-intensificado-a-desertificacao-do-semiarido-brasileiro.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/336/19907725780_4b0cfbe683_b.jpg&name=Desmatamento silencioso da Caatinga tem intensificado a desertificação do semiárido brasileiro&description=O semiárido todo tem um milhão de km², então cerca de 10% a 15% dessa área está numa situação de severidade muito grande”, adverte o pesquisador da...&link=http://www.mst.org.br/2015/07/28/desmatamento-silencioso-da-caatinga-tem-intensificado-a-desertificacao-do-semiarido-brasileiro.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/28/desmatamento-silencioso-da-caatinga-tem-intensificado-a-desertificacao-do-semiarido-brasileiro.html&via=MST_Oficial&related=MST_Oficial&text=Desmatamento silencioso da Caatinga tem intensificado a desertificação do semiárido brasileiro" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
