<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Trabalhadores gritam “Reforma Agrária Já!” em 15 estados e no Distrito Federal - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A reivindicação principal é o assentamento das mais de 120 mil famílias acampadas, mas o Movimento também aproveita para criticar medidas do governo golpista." name="description"/><meta content="jornada-nacional-de-lutas, reforma-agrária, lutas-e-mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Trabalhadores gritam “Reforma Agrária Já!” em 15 estados e no Distrito Federal' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="A reivindicação principal é o assentamento das mais de 120 mil famílias acampadas, mas o Movimento também aproveita para criticar medidas do governo golpista." /><meta property="og:url" content="http://www.mst.org.br/2017/04/17/trabalhadores-gritam-reforma-agraria-ja-em-15-estados-e-no-distrito-federal.html" itemprop="url" /><meta property="article:published_time" content="2017-04-17T22:55:56+00:00" /><meta property="og:image" content="//farm4.staticflickr.com/3838/33721351670_35c5d65837_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">jornada-nacional-de-lutas</span> <span class="tag">reforma-agrária</span> <span class="tag">lutas-e-mobilizações</span></div><h1 itemprop="name">Trabalhadores gritam “Reforma Agrária Já!” em 15 estados e no Distrito Federal</h1><p itemprop="description">A reivindicação principal é o assentamento das mais de 120 mil famílias acampadas, mas o Movimento também aproveita para criticar medidas do governo golpista. <time datetime="2017-04-17 22:55:56 +0000" itemprop="datePublished"> 17 de abril de 2017 22h55 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/04/17/trabalhadores-gritam-reforma-agraria-ja-em-15-estados-e-no-distrito-federal.html&redirect_uri=http://www.mst.org.br&picture=//farm4.staticflickr.com/3838/33721351670_35c5d65837_b.jpg&name=Trabalhadores gritam “Reforma Agrária Já!” em 15 estados e no Distrito Federal&description=A reivindicação principal é o assentamento das mais de 120 mil famílias acampadas, mas o Movimento também aproveita para criticar medidas do govern...&link=http://www.mst.org.br/2017/04/17/trabalhadores-gritam-reforma-agraria-ja-em-15-estados-e-no-distrito-federal.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/04/17/trabalhadores-gritam-reforma-agraria-ja-em-15-estados-e-no-distrito-federal.html&via=MST_Oficial&related=MST_Oficial&text=Trabalhadores gritam “Reforma Agrária Já!” em 15 estados e no Distrito Federal" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/04/17/mst-ocupa-incra-no-recife-e-diversos-latifundios-no-interior-de-pernambuco.html"><p>MST ocupa Incra no Recife e diversos latifúndios no interior de Pernambuco <time datetime="2017-04-17 16:07:18 +0000"> 17 de abril de 2017 16h07 </time> </a><li> <a href="/2017/04/17/jornada-de-lutas-no-rs-comeca-com-duas-ocupacoes-do-mst.html"><p>Jornada de Lutas no RS começa com duas ocupações do MST <time datetime="2017-04-17 15:08:32 +0000"> 17 de abril de 2017 15h08 </time> </a><li> <a href="/2017/04/17/mst-ocupa-terras-e-incras-em-todo-pais-por-retomada-da-reforma-agraria.html"><p>MST ocupa terras e Incras em todo país por retomada da Reforma Agrária <time datetime="2017-04-17 14:37:42 +0000"> 17 de abril de 2017 14h37 </time> </a><li> <a href="/2017/04/17/durante-jornada-mst-ocupa-area-grilada-pela-cutrale-em-sp.html"><p>Durante Jornada, MST ocupa área grilada pela Cutrale em SP <time datetime="2017-04-17 13:20:25 +0000"> 17 de abril de 2017 13h20 </time> </a><li> <a href="/2016/09/05/jornada-unitaria-dos-movimentos-do-campo-mobiliza-milhares-de-pessoas-em-todo-pais.html"><p>Jornada Unitária do campo segue mobilizando milhares de pessoas em todo país <time datetime="2016-09-05 16:43:33 +0000"> 5 de setembro de 2016 16h43 </time> </a><li> <a href="/2016/08/02/com-grandes-ocupacoes-de-terra-mst-exige-reforma-agraria.html"><p>Com grandes ocupações de terra, MST exige Reforma Agrária <time datetime="2016-08-02 16:59:33 +0000"> 2 de agosto de 2016 16h59 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="FOTO 02 JORNADA.jpeg" src="//farm4.staticflickr.com/3950/33263832254_d1f4462eec_b.jpg" /><p>&nbsp;<p><em>Da P&aacute;gina do MST</em><p>&nbsp;<p>Com ocupa&ccedil;&otilde;es de latif&uacute;ndios, &oacute;rg&atilde;os p&uacute;blicos, bloqueios e marchas, o MST realiza a Jornada Nacional de Lutas pela Reforma Agr&aacute;ria. As a&ccedil;&otilde;es ocorrem em 14 estados e no Distrito Federal neste primeiro dia de mobiliza&ccedil;&atilde;o. Neste 17 de abril, se completam 21 anos do internacionalmente conhecido Massacre de Eldorado dos Caraj&aacute;s.<p><br /> &ldquo;Convocamos toda nossa milit&acirc;ncia pra dizer que um povo, ele n&atilde;o se mata. Que, se matarem cem, milhares de trabalhadores germinar&atilde;o dos campos dessa regi&atilde;o e do Brasil afora. Porque o nosso projeto de sociedade, nosso sonho de ver a Reforma Agr&aacute;ria realizada, &eacute; um projeto maior do que nossos interesses, nossos medos e amea&ccedil;as casuais&rdquo;, declara Ayala Ferreira, da Dire&ccedil;&atilde;o Nacional do MST, em celebra&ccedil;&atilde;o no Par&aacute;.<p><br /> No Norte de Minas, o MST ocupou a Fazenda Arapuim, no munic&iacute;pio de Maria da Cruz, que possui 10 mil hectares e j&aacute; chegou a funcionar como modelo em projetos de irriga&ccedil;&atilde;o. Atualmente est&aacute; penhorada pelo BNDES e encontra-se totalmente abandonada. J&aacute; em S&atilde;o Paulo, o Movimento ocupou mais uma vez a fazenda Santo Henrique, terra p&uacute;blica grilada pela empresa multinacional Cutrale.<p><br /> O MST aproveita a passagem deste Dia Internacional de Luta Camponesa para cobrar dos governos a realiza&ccedil;&atilde;o da Reforma Agr&aacute;ria, com destina&ccedil;&atilde;o de terras e demais pol&iacute;ticas p&uacute;blicas para um contingente de mais de 120 mil fam&iacute;lias hoje acampadas em fazendas ou &agrave; beira de estradas.<p><br /> Para o Movimento, a n&atilde;o realiza&ccedil;&atilde;o da Reforma Agr&aacute;ria &eacute; o grande motivo causador de conflitos e, consequentemente, mortes de trabalhadores no campo. O relat&oacute;rio &ldquo;Conflitos no Campo&rdquo; 2016 da Comiss&atilde;o Pastoral da Terra (CPT), lan&ccedil;ado nesta segunda-feira (17), destaca o maior n&uacute;mero de assassinatos em conflitos no campo dos &uacute;ltimos 13 anos, 61 assassinatos &ndash; 11 a mais que no ano anterior, quando foram registrados 50 assassinatos. 48 destes assassinatos ocorreram na Amaz&ocirc;nia Legal.<p><br /> Al&eacute;m do aumento no n&uacute;mero de assassinatos, houve aumento em outras viol&ecirc;ncias. Amea&ccedil;as de morte subiram 86% e tentativas de assassinato 68%. Os dados mostram 2016 como um dos anos mais violentos do per&iacute;odo em que a CPT faz o registro desde 1985.<p><br /> <em>Confira as a&ccedil;&otilde;es da Jornada Nacional em todo o pa&iacute;s:</em><p><br /> <strong>Pernambuco</strong><p>O MST ocupou a sede do Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra) no Recife. Na tarde desta segunda-feira, em parceria com outras organiza&ccedil;&otilde;es do campo, mais de 15 mil agricultores marcharam pelas ruas da capital at&eacute; a Assembleia Legislativa.<p><br /> Durante toda a semana anterior ao Dia Internacional de Lutas Campesinas, o MST ocupou fazendas em diversas regi&otilde;es de Pernambuco. Ainda na madrugada do s&aacute;bado (08), 50 fam&iacute;lias ocuparam a Fazenda Nossa Senhora de F&aacute;tima no Agreste do estado. No dia seguinte foi a vez do Agreste Meridional, com 50 fam&iacute;lias no munic&iacute;pio de Passira e Galileia e no munic&iacute;pio de Vit&oacute;ria de Santo Ant&atilde;o com 70 fam&iacute;lias. Durante a semana as lutas foram seguindo: Agrestina, Jaboat&atilde;o do Guararapes, Paudalho, Goiana. Tamb&eacute;m no Sert&atilde;o os trabalhadores realizaram ocupa&ccedil;&otilde;es na regi&atilde;o do S&atilde;o Francisco e no munic&iacute;pio de Petrolina, ambas com 400 fam&iacute;lias em cada. Na Zona da Mata Norte, no munic&iacute;pio de Itaquitinga, 150 fam&iacute;lias ocupou o Engenho Tracunha&eacute;m da Usina Santa Teresa. Nesta segunda (17), foi realizada ocupa&ccedil;&atilde;o tamb&eacute;m em Santa Maria da Boa Vista.<p>&nbsp;<p><img alt="FOTO 05 JORNADA.jpeg" height="338" src="//farm4.staticflickr.com/3838/33721351670_35c5d65837_b.jpg" width="600" /><p><br /> <strong>Alagoas</strong><p>Em Macei&oacute; desde o &uacute;ltimo domingo, cerca de 3 mil Sem Terra organizados na Comiss&atilde;o Pastoral da Terra (CPT), MST, Movimento de Liberta&ccedil;&atilde;o dos Sem Terra (MLST), Movimento de Luta pela Terra (MLT), Movimento Unidos pela Terra (MUPT), Movimento Terra Trabalho e Liberdade (MTL), Terra Livre e Movimento Via do Trabalho (MVT), acampam na Pra&ccedil;a Sinimbu, no Centro de Macei&oacute; e seguem agenda de mobiliza&ccedil;&atilde;o na capital.<p><br /> Na manh&atilde; desta segunda-feira (17), eles marcharam pelo centro da cidade para homenagear as v&iacute;timas do massacre de Eldorado dos Caraj&aacute;s, que completa 21 anos, e para denunciar a viol&ecirc;ncia e a impunidade no campo.&nbsp; Encerrando o primeiro dia de lutas, os movimentos organizam uma vig&iacute;lia em frente ao Tribunal de Justi&ccedil;a (TJ-AL) em mem&oacute;ria das v&iacute;timas assassinadas em Eldorado dos Caraj&aacute;s.<p><br /> <strong>Santa Catarina</strong><p>O MST ocupou esta manh&atilde; a sede do Incra em Florian&oacute;polis, como parte das atividades da Jornada Nacional. Cerca de 400 Sem Terra, acampados e assentados das diversas regi&otilde;es do estado protocolam pauta de reivindica&ccedil;&otilde;es, cujos principais pontos s&atilde;o: cria&ccedil;&atilde;o de novos assentamentos, cesta b&aacute;sica para os acampamentos, cr&eacute;dito especial para a Reforma Agr&aacute;ria, cr&eacute;dito habita&ccedil;&atilde;o e assist&ecirc;ncia t&eacute;cnica.<p><br /> <strong>Par&aacute;</strong><p>Foi realizado um ato pol&iacute;tico-cultural pela luta em defesa da Reforma Agr&aacute;ria, denunciando e repudiando a viol&ecirc;ncia no campo. Cerca de 500 pessoas presentes, representantes de diversos setores da sociedade, iniciaram a celebra&ccedil;&atilde;o com uma missa. O ato teve a inten&ccedil;&atilde;o de den&uacute;ncia das novas mortes e amea&ccedil;as de lideran&ccedil;as na regi&atilde;o e encerrou uma programa&ccedil;&atilde;o que j&aacute; se desenrolava h&aacute; uma semana no Acampamento Pedag&oacute;gico da Juventude Oziel Alves &ndash; realizado no local do massacre e batizado com o nome do mais jovem dos assassinados.<p><br /> Em Bel&eacute;m, os trabalhadores marcharam da Pra&ccedil;a de S&atilde;o Br&aacute;s at&eacute; a Secretaria&nbsp; de Desenvolvimento da Pesca e Agricultura do Par&aacute;&nbsp; (Sedap), onde aconteceu uma reuni&atilde;o&nbsp; com secretarias do governo estadual. Foi retomada a pauta do ano passado de forma a pressionar o governo em cumpri-la. O governo se comprometeu em alguns pontos como, por exemplo, pol&iacute;tica de forma&ccedil;&atilde;o e organiza&ccedil;&atilde;o de sistemas agroflorestais nos assentamentos do MST baseados no ecossistema da Amaz&ocirc;nia e na agroecologia. A Secretaria de Educa&ccedil;&atilde;o se comprometeu em marcar uma reuni&atilde;o com as prefeituras dos munic&iacute;pios para implementar as pol&iacute;ticas p&uacute;blicas da educa&ccedil;&atilde;o em &aacute;reas do Movimento, assim como debater a luta contra o fechamento das escolas do campo.<p><br /> <strong>Piau&iacute;</strong><p>As fam&iacute;lias organizadas no MST ocuparam na manh&atilde; desta segunda-feira (17) a sede do Incra em Teresina. Mais de 450 trabalhadores criticaram a Medida Provis&oacute;ria 759, a que eles chamam de &ldquo;Ato Institucional (AI) da Reforma Agr&aacute;ria&rdquo;. Cobram tamb&eacute;m a retomada da cria&ccedil;&atilde;o de assentamentos.<p><br /> <strong>S&atilde;o Paulo</strong><p>Al&eacute;m da ocupa&ccedil;&atilde;o da fazenda Santo Henrique, em Agudos, grilada pela empresa Cutrale, o MST realizou mais duas ocupa&ccedil;&otilde;es no interior de S&atilde;o Paulo. Na madrugada desta segunda-feira (17), cerca de 100 fam&iacute;lias do MST ocuparam a Fazenda Guassahy, de 300 hectares, localizada &agrave;s margens da rodovia Presidente Dutra, no munic&iacute;pio de Taubat&eacute;, regi&atilde;o do Vale do Para&iacute;ba. No decorrer da ocupa&ccedil;&atilde;o, as 100 fam&iacute;lias hastearam 21 bandeiras em homenagem aos Sem Terra do Massacre de Eldorado dos Caraj&aacute;s, al&eacute;m de faixas com frases de rep&uacute;dio aos desmontes impostos pelo governo Temer golpista, como a reforma da Previd&ecirc;ncia.<p><br /> Cerca de 150 trabalhadores e trabalhadoras do acampamento Alexandra Kollontai ocuparam na tarde de hoje a fazenda Martin&oacute;polis, em Serrana, na regi&atilde;o de Ribeir&atilde;o Preto. As fam&iacute;lias, que lutam h&aacute; nove anos pela &aacute;rea, exigem a adjudica&ccedil;&atilde;o imediata da fazenda. H&aacute; aproximadamente 30 anos corre na justi&ccedil;a processo de execu&ccedil;&atilde;o fiscal por d&iacute;vida de ICMS, junto ao governo do estado. Segundo a dire&ccedil;&atilde;o do movimento, &ldquo;o estado j&aacute; manifestou interesse na adjudica&ccedil;&atilde;o como parte do pagamento da d&iacute;vida, por meio da Procuradoria Geral,&nbsp; falta s&oacute; a ju&iacute;za respons&aacute;vel pelo processo decidir&rdquo;.<p><br /> <strong>Maranh&atilde;o</strong><p>Uma Audi&ecirc;ncia P&uacute;blica ocorreu no Acampamento 16 de Abril, em Governador Newton Belo. A atividade faz parte da Jornada de Luta pela Reforma Agr&aacute;ria e em homenagem ao Massacre de Eldorado se Caraj&aacute;s.<p><br /> <strong>Rio Grande do Sul</strong><p>Cerca de dois mil trabalhadores Sem Terra ocuparam nas primeiras horas desta segunda-feira (17), os p&aacute;tios do Incra e do Minist&eacute;rio da Fazenda em Porto Alegre, no Rio Grande do Sul. Os trabalhadores protestam contra a Medida Provis&oacute;ria 759 que altera a legisla&ccedil;&atilde;o fundi&aacute;ria e os procedimentos para a efetiva&ccedil;&atilde;o da Reforma Agr&aacute;ria no Brasil.<p><br /> <strong>Minas Gerais</strong><p>Al&eacute;m da ocupa&ccedil;&atilde;o na fazenda penhorada pelo BNDES, em Maria da Cruz, o MST ocupou mais uma &aacute;rea em Araupim, no Norte de Minas. As fam&iacute;lias realizaram trancamentos de rodovias e ferrovias em todo o estado. Foram bloqueadas as BR 381, 050 e 262, assim como os trilhos da Vale, no Munic&iacute;pio de Periquito. Ainda, foram liberados os ped&aacute;gios da BR 040, em Sim&atilde;o Pereira.<p><br /> <strong>Goi&aacute;s</strong><p>Cerca de 800 Sem Terra ocuparam a sede do Incra em Goi&aacute;s. Os trabalhadores denunciam o desmonte da Pol&iacute;tica Nacional de Reforma Agr&aacute;ria realizada pelo governo golpista de Michel Temer, por meio da MP 759. E tamb&eacute;m repudiam a onda de persegui&ccedil;&atilde;o e criminaliza&ccedil;&atilde;o que o MST Goi&aacute;s v&ecirc;m sofrendo nos &uacute;ltimos per&iacute;odos com o processo de pris&atilde;o de Luiz Batista Borges, preso pol&iacute;tico da luta pela terra, encarcerado na CPP de Rio Verde (GO) desde 14 de abril de 2016, Diessyka Santana e Natalino de Jesus que h&aacute; um ano est&atilde;o resistentes &agrave; pris&atilde;o.<p>&nbsp;<p><img alt="FOTO 01 JORNADA.jpeg" height="386" src="//farm3.staticflickr.com/2923/33721365030_8f628ffe49_b.jpg" width="600" /><p><br /> <strong>Cear&aacute;</strong><p>Na madrugada desta segunda-feira (17), cerca 800 trabalhadores ocuparam a sede do Incra do Cear&aacute;. A a&ccedil;&atilde;o faz parte da Jornada Nacional de Lutas pela Reforma Agr&aacute;ria. O MST reivindica desapropria&ccedil;&atilde;o de terras para as 2 mil fam&iacute;lias acampadas no Cear&aacute;, repudia a titila&ccedil;&atilde;o/privatiza&ccedil;&atilde;o dos assentamentos, exige a retirada da MP 759, denuncia os ataques do governo Michel Temer, e dizem n&atilde;o &agrave; criminaliza&ccedil;&atilde;o dos movimentos sociais, n&atilde;o &agrave; reforma da previd&ecirc;ncia, n&atilde;o a terceiriza&ccedil;&atilde;o, &ldquo;Fora Temer!&rdquo; e nenhum direito a menos.<p><br /> <strong>Bahia</strong><p>Trabalhadores realizaram duas ocupa&ccedil;&otilde;es no Estado, uma na regi&atilde;o Nordeste da Bahia e uma na regi&atilde;o da Chapada Diamantina. Nesta segunda-feira (17), o MST reuniu mais de 500 militantes no Centro Administrativo do Governo do Estado da Bahia, exigindo a destina&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas para fam&iacute;lias assentadas. At&eacute; o final do m&ecirc;s, est&atilde;o previstas 25 ocupa&ccedil;&otilde;es de terra em todo estado.<p><br /> <strong>Mato Grosso</strong><p>Nesta segunda-feira, foi ocupado o Incra em Cuiab&aacute; por um contingente de 350 fam&iacute;lias camponesas, reivindicando a retomada da pol&iacute;tica de Reforma Agr&aacute;ria.<p><br /> <strong>Paran&aacute;</strong><p>Cerca de 800 trabalhadores de acampamentos e assentamentos do MST iniciam nesta segunda-feira (17) a Jornada Nacional de Lutas por Reforma Agr&aacute;ria no Paran&aacute;. Os Sem Terra chegaram ainda na madrugada em Curitiba, onde montaram um grande barraco de lona preta em frente ao Incra. J&aacute; no primeiro dia de Jornada, os militantes foram recebidos pelo Superintendente do &oacute;rg&atilde;o para apresentarem sua pauta.<p><strong>Distrito Federal</strong><p><br /> O Plen&aacute;rio Ulisses Guimar&atilde;es, da C&acirc;mara de Deputados, recebeu uma Sess&atilde;o Solene na manh&atilde; desta segunda-feira, celebrando a passagem do Dia Nacional de Luta pela Reforma Agr&aacute;ria, com a presen&ccedil;a de diversos setores da sociedade civil, deputados, senadores e trabalhadores rurais. O militante da coordena&ccedil;&atilde;o nacional do MST, Alexandre Concei&ccedil;&atilde;o, foi enf&aacute;tico: &quot;N&oacute;s nos comprometemos: enquanto houver fome no campo n&atilde;o haver&aacute; paz para o governo golpista&quot;.<p><br /> <strong>Rio de Janeiro</strong><p>Neste 17/04, trabalhadores rurais Sem Terra realizaram encontro no Armaz&eacute;m da Utopia para homenagear os m&aacute;rtires de Eldorado dos Caraj&aacute;s e debater a Reforma Agr&aacute;ria e os retrocessos do governo golpista.<p><br /> Dia 18/04, ser&aacute; realizada uma audi&ecirc;ncia p&uacute;blica com o Incra, onde o MST apresentar&aacute; sua pauta de reivindica&ccedil;&otilde;es, cobrando a agilidade da Reforma Agr&aacute;ria no estado, tendo em vista que ainda h&aacute; acampamentos em m&eacute;dia com sete anos que as &aacute;reas n&atilde;o foram desapropriadas devido a morosidade da justi&ccedil;a. Assim como os assentamentos, que tem dificuldades de acessar as pol&iacute;ticas p&uacute;blicas sem assist&ecirc;ncia t&eacute;cnica permanecendo numa situa&ccedil;&atilde;o prec&aacute;ria.<p><br /> Ao longo do dia 18 tamb&eacute;m ser&aacute; realizada a Feira da Reforma Agr&aacute;ria no Largo do S&atilde;o Francisco em frente ao IFCS/UFRJ com um Ato Pol&iacute;tico em Defesa da Reforma Agr&aacute;ria &agrave;s 12h.<p>&nbsp;<p>&nbsp;<p><em>*Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/04/17/trabalhadores-gritam-reforma-agraria-ja-em-15-estados-e-no-distrito-federal.html&redirect_uri=http://www.mst.org.br&picture=//farm4.staticflickr.com/3838/33721351670_35c5d65837_b.jpg&name=Trabalhadores gritam “Reforma Agrária Já!” em 15 estados e no Distrito Federal&description=A reivindicação principal é o assentamento das mais de 120 mil famílias acampadas, mas o Movimento também aproveita para criticar medidas do govern...&link=http://www.mst.org.br/2017/04/17/trabalhadores-gritam-reforma-agraria-ja-em-15-estados-e-no-distrito-federal.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/04/17/trabalhadores-gritam-reforma-agraria-ja-em-15-estados-e-no-distrito-federal.html&via=MST_Oficial&related=MST_Oficial&text=Trabalhadores gritam “Reforma Agrária Já!” em 15 estados e no Distrito Federal" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
