<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Primeiro projeto urbano de habitação popular do MST completa 10 anos - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Localizada na grande São Paulo, a Comuna Urbana Dom Hélder Câmara foi a primeira experiência do MST nas áreas urbanas." name="description"/><meta content="reforma-urbana, são-paulo, moradia, mst, comuna-urbana" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Primeiro projeto urbano de habitação popular do MST completa 10 anos' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Localizada na grande São Paulo, a Comuna Urbana Dom Hélder Câmara foi a primeira experiência do MST nas áreas urbanas." /><meta property="og:url" content="http://www.mst.org.br/2015/06/03/comuna-urbana-completa-10-anos-como-simbolo-de-politica-habitacional-e-integracao-social.html" itemprop="url" /><meta property="article:published_time" content="2015-06-03T15:38:12+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/403/18424093655_c73d52820f_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">reforma-urbana</span> <span class="tag">são-paulo</span> <span class="tag">moradia</span> <span class="tag">mst</span> <span class="tag">comuna-urbana</span></div><h1 itemprop="name">Primeiro projeto urbano de habitação popular do MST completa 10 anos</h1><p itemprop="description">Localizada na grande São Paulo, a Comuna Urbana Dom Hélder Câmara foi a primeira experiência do MST nas áreas urbanas. <time datetime="2015-06-03 15:38:12 +0000" itemprop="datePublished"> 3 de junho de 2015 15h38 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/03/comuna-urbana-completa-10-anos-como-simbolo-de-politica-habitacional-e-integracao-social.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/403/18424093655_c73d52820f_b.jpg&name=Primeiro projeto urbano de habitação popular do MST completa 10 anos&description=Localizada na grande São Paulo, a Comuna Urbana Dom Hélder Câmara foi a primeira experiência do MST nas áreas urbanas.&link=http://www.mst.org.br/2015/06/03/comuna-urbana-completa-10-anos-como-simbolo-de-politica-habitacional-e-integracao-social.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/03/comuna-urbana-completa-10-anos-como-simbolo-de-politica-habitacional-e-integracao-social.html&via=MST_Oficial&related=MST_Oficial&text=Primeiro projeto urbano de habitação popular do MST completa 10 anos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/05/08/apos-despejo-violento-sem-terra-reocupam-terreno-em-aracati.html"><p>Após despejo violento, Sem Terra reocupam terreno em Aracati <time datetime="2015-05-08 20:02:09 +0000"> 8 de maio de 2015 20h02 </time> </a><li> <a href="/2015/03/20/haddad-sanciona-projeto-que-inclui-alimento-organico-na-merenda-escolar.html"><p>Haddad sanciona projeto que inclui alimento orgânico na merenda escolar <time datetime="2015-03-20 12:53:02 +0000"> 20 de março de 2015 12h53 </time> </a><li> <a href="/2015/03/18/festa-do-milho-celebra-os-13-anos-de-resistencia-do-acampamento-irma-alberta.html"><p>Festa do Milho celebra 13 anos de resistência do Acampamento Irmã Alberta <time datetime="2015-03-18 13:51:24 +0000"> 18 de março de 2015 13h51 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="comuna_urbana.jpg" src="http://farm9.staticflickr.com/8804/18424067185_a27147c817_b.jpg" /><p><br /> <em>Por Maura Silva<br /> Da P&aacute;gina do MST</em><p><br /> Na cidade de Jandira uma bandeira do MST est&aacute; fincada como s&iacute;mbolo da unifica&ccedil;&atilde;o do campo e da cidade.<p><br /> Ali, a propriedade como forma de inibir a mercantiliza&ccedil;&atilde;o da conquista coletiva segue como horizonte para um dos maiores problemas sociais do pa&iacute;s: a falta de moradia.<p><br /> O local &eacute; a Comuna Urbana Dom H&eacute;lder C&acirc;mara, localizada no munic&iacute;pio de Jandira, na Grande S&atilde;o Paulo, que em 2015 est&aacute; completando 10 anos de conquista.<p><br /> A hist&oacute;ria da Comuna Urbana, no entanto, teve in&iacute;cio h&aacute; 15 anos, quando 250 fam&iacute;lias ocuparam uma &aacute;rea de v&aacute;rzea que passaram a chamar de Vila Esperan&ccedil;a.<p>&nbsp;<figure class="image" style="float:left"><img alt="comuna_urbana_padrejoão.jpg" src="http://farm8.staticflickr.com/7776/17803462673_9c6745f868_b.jpg" /><figcaption>Padre Jo&atilde;o Carlos, um dos idealizadores do projeto.</figcaption></figure><p>&quot;A popula&ccedil;&atilde;o marginalizada do pa&iacute;s &eacute; obrigada a colocar a esperan&ccedil;a cotidianamente em tudo o que faz, da&iacute; o nome Vila Esperan&ccedil;a&quot;, recorda o Padre Jo&atilde;o Carlos Pacchin, um italiano radicado no Brasil, membro da Pastoral de Moradia e idealizador do projeto habitacional da Comuna Urbana.<p><br /> A &aacute;rea alagada, um terreno abandonado que pertence &agrave; Companhia Paulista de Trens Metropolitanos (CPTM), sofria com as constantes cheias do rio Barueri Mirim. Ainda assim, por n&atilde;o ter para onde ir, as fam&iacute;lias insistiam em permanecer no local.<p><br /> Foram quatro anos de luta e resist&ecirc;ncia at&eacute; a chegada do primeiro pedido de despejo.<p><br /> Naquele momento, os moradores entraram em contato com o MST, que passou a procurar alternativas para as fam&iacute;lias.<p><br /> Diante da situa&ccedil;&atilde;o enfrentada, ficou claro que o interesse daquela comunidade n&atilde;o era reivindicar um assentamento de Reforma Agr&aacute;ria. Com isso, o Movimento avaliou que os conflitos urbanos deveriam ser enfrentados na pr&oacute;pria cidade, e n&atilde;o fora dela.<p>&nbsp;<figure class="image" style="float:right"><img alt="comuna_urbana_crianças.jpg" src="http://farm9.staticflickr.com/8897/18419918962_cb2eeff6c7_b.jpg" /><figcaption>A escola da Comuna Urbana foi inaugurada este ano.</figcaption></figure><p>Com o processo de despejo sendo levado adiante e a imediata derrubada dos barracos (que aconteceu em novembro de 2005), parte das fam&iacute;lias aceitou fazer uma nova ocupa&ccedil;&atilde;o. Dessa vez n&atilde;o mais de forma espont&acirc;nea, mas organizado.<p><br /> As fam&iacute;lias, ent&atilde;o, ocuparam um edif&iacute;cio abandonado, que h&aacute; mais de 30 anos havia sido projetado para ser o Semin&aacute;rio dos Padres Salesianos, mas foi vendido antes da conclus&atilde;o por falta de recursos.<p><br /> &ldquo;A entrada do MST no projeto foi fundamental em termos organizacionais. N&atilde;o fosse essa parceria n&atilde;o ter&iacute;amos conseguido um ter&ccedil;o do que temos aqui. Hoje todos os moradores daqui entendem o MST como Movimento de luta e levantam essa bandeira dentro e fora da Comuna&rdquo;, avalia a morada do local &Eacute;rica Aparecida, integrante do MST e coordenadora do projeto escolar desenvolvido na Comuna Urbana.<p><br /> <strong>Nasce a Comuna</strong><p><br /> Em 2008 surge oficialmente a &ldquo;Comuna Urbana Dom H&eacute;lder C&acirc;mara&rdquo;. O espa&ccedil;o que antes era fruto de encontros e desencontros entre trabalhadores e trabalhadoras precarizados, se transformou no primeiro projeto urbano de habita&ccedil;&atilde;o popular no Brasil ligado ao MST.<p><br /> A Comuna Urbana foi pensada a partir da Comuna da Terra, uma proposta de assentamento pr&oacute;ximo a grandes centros urbanos que tem como objetivo integrar num mesmo espa&ccedil;o infraestrutura, acesso &agrave; informa&ccedil;&atilde;o, agroecologia e tecnologia.<p>&nbsp;<figure class="image" style="float:left"><img alt="comuna_urbana_educadoras.jpg" src="http://farm8.staticflickr.com/7760/18424103445_ed6115a064_b.jpg" /><figcaption>Educadoras da Escola da Comuna Urbana.</figcaption></figure><p>&ldquo;A luta entre o campo e a cidade nos faz entender melhor essa luta constante em que vive a popula&ccedil;&atilde;o Sem Terra e Sem Teto, sem direito &agrave; habita&ccedil;&atilde;o, uma das necessidades mais b&aacute;sicas do ser humano&rdquo;, observa Aparecida.<p><br /> A escolha do nome n&atilde;o foi por acaso. Dom Helder nasceu no Cear&aacute; e chegou a ser integralista nos anos de 1930, algo que logo abandonou, e se tornou um defensor incans&aacute;vel dos trabalhadores.<p><br /> Uma de suas m&aacute;ximas, at&eacute; hoje repetida nas reuni&otilde;es e assembleias da comunidade, segundo o Padre Jos&eacute; Carlos, ilustra o car&aacute;ter progressista do projeto.<p><br /> &#39;Quando dou p&atilde;o aos pobres me chamam de santo, quando pergunto pelas causas da pobreza, me chamam de comunista&#39;, conta o Padre. &ldquo;Ele n&atilde;o nos deixa esquecer de onde viemos e aonde queremos chegar&quot;, ressalta.<p><br /> <strong>Projeto habitacional</strong><p><br /> Instalados na ocupa&ccedil;&atilde;o, os moradores conseguiram repasse de recursos do Minist&eacute;rio das Cidades para a compra de um terreno, e assim, colocar em pr&aacute;tica um projeto habitacional para as fam&iacute;lias.<p><br /> Para obter o recurso foi realizado um projeto preliminar pela prefeitura. Segundo o padre Jos&eacute; Carlos, o projeto inicial n&atilde;o correspondia com as necessidades dos moradores da ocupa&ccedil;&atilde;o.<p><br /> Ent&atilde;o, quando parte dos recursos e a aquisi&ccedil;&atilde;o do terreno j&aacute; estavam encaminhados, os Sem Terra da cidade convidaram um coletivo de arquitetura especializado em projetos populares para colaborar nesse processo.<figure class="image"><img alt="comuna_urbana_escola.jpg" src="http://farm1.staticflickr.com/531/18237931159_f2c24c3207_b.jpg" /><figcaption>Mais de 120 crian&ccedil;as de 0 a 12 anos, tanto da Comuna quanto do bairro, estudam na escola.</figcaption></figure><p><br /> <strong>A consolida&ccedil;&atilde;o do projeto popular</strong><p><br /> Pautados na experi&ecirc;ncia do conceito de Comunas da Terra, j&aacute; reproduzidas pelo MST, a ideia era combinar no mesmo espa&ccedil;o moradias, horta e viveiro comunit&aacute;rios com bases agroecol&oacute;gicas, creche, padaria comunit&aacute;ria, escola com m&eacute;todos e projetos pedag&oacute;gicos pr&oacute;prios e uma arena.<p><br /> &ldquo;A nossa ideia foi unir campo e cidade no protagonismo e no processo de constru&ccedil;&atilde;o e organiza&ccedil;&atilde;o das lutas contra este modelo social&quot;, aponta Aparecida.<p><br /> &ldquo;Assim, come&ccedil;amos as constru&ccedil;&otilde;es. Foram anos de luta at&eacute; a as primeiras estruturas ficarem prontas. Todo o processo contou com a participa&ccedil;&atilde;o dos moradores. N&atilde;o foi f&aacute;cil, mas t&iacute;nhamos um objetivo, e organizados, conseguimos ir adiante&rdquo;, relembra o Padre Jos&eacute; Carlos.<p><br /> <strong>Resultado</strong><p><br /> Hoje, 10 anos depois, o projeto segue seu curso, com 128 casas, uma creche, uma escola e um ber&ccedil;&aacute;rio, que juntas, atendem mais de 120 crian&ccedil;as de 0 a 12 anos, tanto da Comuna quanto do bairro.<p><br /> L&aacute;, elas t&ecirc;m aulas de refor&ccedil;o e inform&aacute;tica, al&eacute;m de brinquedoteca e atividades de integra&ccedil;&atilde;o. A horta comunit&aacute;ria e a biblioteca est&atilde;o sendo finalizadas.<p><br /> A padaria comunit&aacute;ria, projeto antigo dos moradores, deve ficar pronta ainda neste ano.<p><br /> A Comuna tamb&eacute;m conta com espa&ccedil;o em que s&atilde;o feitos c&iacute;rculos educativos para pais e familiares.<p><br /> Neles, os pequenos aprendem desde cedo a reconhecer o meio social em que vivem. Com isso, s&atilde;o levadas a pensar sua realidade de maneira cr&iacute;tica, sendo formadas para lutar contra as injusti&ccedil;as sociais que as rodeiam.<p><br /> &quot;Em uma cidade como S&atilde;o Paulo, que tem um dos maiores d&eacute;ficits habitacional do mundo, participar da constru&ccedil;&atilde;o de um projeto que deu certo e pode ser a solu&ccedil;&atilde;o para um dos nossos maiores problemas &eacute; extremamente gratificante&rdquo;, aponta Aparecida.<p><br /> As a&ccedil;&otilde;es e atividades seguem durante todo o ano, e eventos entre os moradores da Comuna e da regi&atilde;o de Jandira garantem a integra&ccedil;&atilde;o entre a comunidade. A festa agostinha, que re&uacute;ne os moradores da regi&atilde;o e desfile de Carnaval, promovido pela Unidos da Lona Preta (escola de samba do MST), &eacute; um exemplo dessa intera&ccedil;&atilde;o.<br /> &nbsp;<p><img alt="comuna_urbana_crianças2.jpg" src="http://farm1.staticflickr.com/403/18424093655_c73d52820f_b.jpg" /><br /> <br /> <strong>Sobre o futuro</strong><p><br /> Todavia, muito ainda precisa ser feito na Comuna. O espa&ccedil;o ainda carece de melhorias no sistema de esgoto e, s&oacute; recentemente, conseguiram regularizar os sistemas de &aacute;gua e luz.<p><br /> Partes dos projetos iniciais, como uma oficina de costura, uma quadra poliesportiva, quatro &aacute;reas de com&eacute;rcio e um anfiteatro, ainda precisam ser finalizados.<p><br /> Alguns poder&atilde;o achar que se trata de uma proposta de desenvolvimento local, outros podem achar que est&atilde;o esbo&ccedil;ando estrat&eacute;gias de desenvolvimento para al&eacute;m do capital.<p><br /> Fato &eacute;, que rodeada por condom&iacute;nios fechados e inserida num processo social de produ&ccedil;&atilde;o, a Comuna Urbana se apresenta como uma forma de repensar a cidade.<p><br /> Os moradores da Comuna est&atilde;o desafiando o Estado e provocando a sociedade ao colocar em quest&atilde;o a vida coletiva, a gera&ccedil;&atilde;o de trabalho e renda no espa&ccedil;o de moradia.<p><br /> Nasce desta iniciativa, portanto, um novo conceito de produ&ccedil;&atilde;o social e produ&ccedil;&atilde;o do espa&ccedil;o urbano, por meio da execu&ccedil;&atilde;o e apropria&ccedil;&atilde;o do ambiente habitado e do espa&ccedil;o social constru&iacute;do.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/03/comuna-urbana-completa-10-anos-como-simbolo-de-politica-habitacional-e-integracao-social.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/403/18424093655_c73d52820f_b.jpg&name=Primeiro projeto urbano de habitação popular do MST completa 10 anos&description=Localizada na grande São Paulo, a Comuna Urbana Dom Hélder Câmara foi a primeira experiência do MST nas áreas urbanas.&link=http://www.mst.org.br/2015/06/03/comuna-urbana-completa-10-anos-como-simbolo-de-politica-habitacional-e-integracao-social.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/03/comuna-urbana-completa-10-anos-como-simbolo-de-politica-habitacional-e-integracao-social.html&via=MST_Oficial&related=MST_Oficial&text=Primeiro projeto urbano de habitação popular do MST completa 10 anos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
