<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Movimentos populares protocolam pedido de impeachment de Temer - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="De acordo com as organizações, a pressão popular é estratégica para incidir em um parlamento aliado ao presidente e seu projeto político" name="description"/><meta content="impeachment, fora-temer, movimentos-populares" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Movimentos populares protocolam pedido de impeachment de Temer ' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="De acordo com as organizações, a pressão popular é estratégica para incidir em um parlamento aliado ao presidente e seu projeto político" /><meta property="og:url" content="http://www.mst.org.br/2016/12/09/movimentos-populares-protocolam-pedido-de-impeachment-de-temer.html" itemprop="url" /><meta property="article:published_time" content="2016-12-09T18:36:03+00:00" /><meta property="og:image" content="//farm1.staticflickr.com/28/31418939611_f0fb168bed_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">impeachment</span> <span class="tag">fora-temer</span> <span class="tag">movimentos-populares</span></div><h1 itemprop="name">Movimentos populares protocolam pedido de impeachment de Temer</h1><p itemprop="description">De acordo com as organizações, a pressão popular é estratégica para incidir em um parlamento aliado ao presidente e seu projeto político <time datetime="2016-12-09 18:36:03 +0000" itemprop="datePublished"> 9 de dezembro de 2016 18h36 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/12/09/movimentos-populares-protocolam-pedido-de-impeachment-de-temer.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/28/31418939611_f0fb168bed_b.jpg&name=Movimentos populares protocolam pedido de impeachment de Temer &description=De acordo com as organizações, a pressão popular é estratégica para incidir em um parlamento aliado ao presidente e seu projeto político&link=http://www.mst.org.br/2016/12/09/movimentos-populares-protocolam-pedido-de-impeachment-de-temer.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/12/09/movimentos-populares-protocolam-pedido-de-impeachment-de-temer.html&via=MST_Oficial&related=MST_Oficial&text=Movimentos populares protocolam pedido de impeachment de Temer " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/11/29/movimentos-populares-preparam-pedido-de-impeachment-de-michel-temer.html"><p>Movimentos populares preparam pedido de impeachment de Michel Temer <time datetime="2016-11-29 23:57:47 +0000"> 29 de novembro de 2016 23h57 </time> </a><li> <a href="/2016/08/25/em-carta-frente-brasil-popular-reafirma-luta-em-defesa-da-democracia.html"><p>Em carta, Frente Brasil Popular reafirma luta em defesa da democracia <time datetime="2016-08-25 16:09:45 +0000"> 25 de agosto de 2016 16h09 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="O presidente da Câmara, Rodrigo Maia (DEM-RJ) não comparece à agenda estabelecida com organizações para recebimento do pedido de impeachment. Foto Ninja.jpeg" height="466" src="//farm1.staticflickr.com/28/31418939611_f0fb168bed_b.jpg" width="700" /><figcaption><em>O presidente da C&acirc;mara, Rodrigo Maia (DEM-RJ) n&atilde;o comparece &agrave; agenda estabelecida com organiza&ccedil;&otilde;es para recebimento do pedido de impeachment. Foto M&iacute;dia Ninja</em></figcaption></figure></div><p><br /> <em>Por Lizely Borges</em><br /> &nbsp;<br /> <br /> Representantes de movimentos populares, organiza&ccedil;&otilde;es sociais e advogados de atua&ccedil;&atilde;o em defesa da democracia protocolaram, ao final desta manh&atilde; (08), pedido de impeachment do presidente Michel Temer (PMDB). A pe&ccedil;a tem como base a den&uacute;ncia de cometimento de abuso de poder pelo presidente, servindo-se da sua autoridade de cargo, junto ao ex-ministro da Cultura (MinC), Guilherme Calero.&nbsp;<p><br /> O ex-ministro Calero, em depoimento &agrave; Pol&iacute;cia Federal no dia 21 de novembro, afirma ter sido &quot;enquadrado&quot; pelo presidente para que encontrasse uma &quot;sa&iacute;da&quot; para a autoriza&ccedil;&atilde;o da obra do condom&iacute;nio La Vue, na capital baiana. A obra &eacute; de interesse do ex-Secret&aacute;rio de Governo, Geddel Vieira Lima, propriet&aacute;rio de apartamento na regi&atilde;o tombada de Salvador, e amigo de Temer. A libera&ccedil;&atilde;o da obra foi reprovada pelo Instituto de Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional (Iphan). Com argumento de que a negativa havia criado &quot;dificuldades operacionais&quot; em seu gabinete posto que &quot;o ministro Geddel encontrava-se bastante irritado&quot;, Calero afirma que Temer pediu a ele que revertesse a decis&atilde;o da inst&acirc;ncia vinculada ao MinC. A situa&ccedil;&atilde;o desencadeou nova crise do governo e resultou nos pedidos de demiss&atilde;o de Calero e Geddel.<p><strong>&nbsp;<br /> A&ccedil;&atilde;o protocolada e tramita&ccedil;&atilde;o</strong><p><br /> Apesar de ter audi&ecirc;ncia agendada para 11h30 com os proponentes do pedido de impeachment, para recebimento em m&atilde;os da pe&ccedil;a jur&iacute;dica, o presidente da C&acirc;mara de Deputados, Rodrigo Maia (DEM-RJ) n&atilde;o compareceu &agrave; entrega, assim como nenhum outro membro da mesa diretora da C&acirc;mara. Ap&oacute;s a espera de mais de uma hora os assinantes do pedido, acompanhados de deputados e senadores apoiadores da a&ccedil;&atilde;o, entregaram a pe&ccedil;a ao servidor e secret&aacute;rio-geral da Mesa, Wagner Padilha. De acordo com a assessoria de Maia, o parlamentar foi chamado &agrave;s pressas por Temer e estava em reuni&atilde;o reservada com o presidente no Pal&aacute;cio do Planalto. &nbsp;A aus&ecirc;ncia de Maia, simbolizada pela cadeira vazia, foi entendida pelos movimentos como desrespeito &agrave; a&ccedil;&atilde;o movida pela sociedade civil organizada.&nbsp;<p><br /> &ldquo;Demostramos o descontentamento com os deputados em n&atilde;o atender o pedido da sociedade civil e vir aqui&rdquo;, diz o representante da Central &Uacute;nica dos Trabalhadores (CUT), Vagner Freitas. &ldquo;Essa cadeira vazia do presidente tem um significado. E cada um interprete como desejar. Lamentamos a aus&ecirc;ncia n&atilde;o s&oacute; do presidente como de qualquer outro membro da Mesa Diretora da C&acirc;mara&rdquo;, declarou a deputada e l&iacute;der da Minoria na C&acirc;mara, Jandira Feghali (PCdoB-RJ).<p><br /> Com a pe&ccedil;a protocolada, cabe ao presidente da C&acirc;mara admitir a sequ&ecirc;ncia do processo. De tramita&ccedil;&atilde;o similar ao processo de impeachment da ex-presidenta Dilma Rousseff, caso o pedido seja admitido por Maia, &eacute; constitu&iacute;da uma comiss&atilde;o especial para an&aacute;lise da den&uacute;ncia. Com a aprova&ccedil;&atilde;o da admissibilidade da den&uacute;ncia por dois ter&ccedil;os da C&acirc;mara, o processo segue para o Senado.&nbsp;<p><br /> Com apoio de maioria do parlamento, as organiza&ccedil;&otilde;es e advogados reconhecem o dif&iacute;cil cen&aacute;rio para seguimento do pedido de impeachment pelas casas legislativas. No entanto, apontam que a diversidade dos assinantes da pe&ccedil;a jur&iacute;dica, bem como a press&atilde;o popular das ruas conferem peso pol&iacute;tica &agrave; iniciativa. &ldquo;O prosseguimento do processo depende de uma decis&atilde;o do presidente da c&acirc;mara. Sabemos que ele &eacute; da base aliada do presidente, e conhecemos o contexto do parlamento que fez parte inclusive de um golpe de estado. Sem press&atilde;o popular, se n&atilde;o partir de um conjunto organizado da sociedade, &eacute; simples inviabilizar a tramita&ccedil;&atilde;o do pedido&rdquo;, reflete o advogado colaborador da formula&ccedil;&atilde;o do pedido, Gabriel Sampaio.<p><br /> <strong>A&ccedil;&atilde;o coletiva</strong><p><br /> Sustentado no Art.14 da Lei 1079/50 que garante a qualquer cidad&atilde;o o direito de denunciar o presidente por crime de responsabilidade, a pe&ccedil;a &eacute; assinada por quinze representantes de organiza&ccedil;&otilde;es de diferentes &aacute;reas de atua&ccedil;&atilde;o e quatro advogados. &nbsp;De acordo com a secret&aacute;ria de mulheres da Uni&atilde;o de Negros pela Igualdade (Unegro), Santa Alves, a constru&ccedil;&atilde;o unificada do documento revela o desgaste dos segmentes sociais com a retirada de direitos pelas medidas de Temer. &ldquo;A uni&atilde;o das for&ccedil;as dos movimentos sociais e juristas mostra a for&ccedil;a e indigna&ccedil;&atilde;o n&atilde;o s&oacute; de um setor, mas de v&aacute;rios, movimento de mulheres, negro, sindical&rdquo;, diz.&nbsp;<p><br /> A coordenadora executiva da Articula&ccedil;&atilde;o dos Povos Ind&iacute;genas do Brasil (APIB), S&ocirc;nia Guajajara, aponta a necessidade de resgatar a den&uacute;ncia de crimes cometidos pelo presidente, acusa&ccedil;&atilde;o que perde gradualmente visibilidade na esfera p&uacute;blica em meio a novos fatos pol&iacute;ticos. &ldquo;Sendo a gente os mais afetados [pelas medidas do governo Temer] precisamos dar visibilidade, uma vez que a imprensa tradicional est&aacute; escondendo essa den&uacute;ncia. &Eacute; claro que h&aacute; um acordo pol&iacute;tico entre imprensa tradicional e este governo. N&atilde;o temos mais o que esperar, a sociedade precisa se movimentar, ent&atilde;o nos juntamos para dar visibilidade a esses crimes que n&atilde;o podem ser esquecidos&rdquo;, aponta S&ocirc;nia, em cr&iacute;tica &agrave; atua&ccedil;&atilde;o dos ve&iacute;culos privados de comunica&ccedil;&atilde;o.&nbsp;<p><br /> &ldquo;N&atilde;o se trata de advogados a servi&ccedil;o de um partido, com pareceres pagos por este partido, de 45 mil. Trata-se aqui de moimentos sociais que se organizaram para apresentar este pedido&rdquo;, destaca o professor de direito da Unb, Marcelo Neves, em refer&ecirc;ncia ao pagamento aos juristas H&eacute;lio Bicudo, Miguel Reale J&uacute;nior e Jana&iacute;na Paschoal, respons&aacute;veis pela elabora&ccedil;&atilde;o do pedido de impeachment de Dilma Rousseff e encomendado pelo PSDB.&nbsp;<p><br /> Para o membro da coordena&ccedil;&atilde;o nacional do Movimento dos Trabalhadores Rurais Sem-Terra (MST), Alexandre Concei&ccedil;&atilde;o, o pedido de impeachment possui car&aacute;ter pol&iacute;tico ao denunciar o projeto de retirada de direitos, projeto este empreendido por Temer e sua base aliada, bem como car&aacute;ter jur&iacute;dico, ao denunciar a viola&ccedil;&atilde;o de preceitos constitucionais pelo presidente. &ldquo;Acompanhando toda a conjuntura econ&ocirc;mica, observando o quanto tem sido prejudicial aos direitos sociais, implementando uma pauta que n&atilde;o foi eleita e observando as falcatruas do governo, elaboramos coletivamente o pedido de impeachment. Este pedido tem muito a ver com a luta do povo brasileiro porque s&atilde;o os movimentos populares que est&atilde;o pedindo, com apoio de deputados e senadores&rdquo;, diz.&nbsp;<p><br /> Al&eacute;m dos representantes de organiza&ccedil;&otilde;es citados acima, o pedido &eacute; assinado Carina Vitral (UNE), Carolina Tokuyo (Fora do Eixo), Carolina Proner (jurista), Clayton (M&iacute;dia Ninja), Denildo (Comunidades Negras Rurais Quilombolas), Edson da Silva (Intersindical), Gabriel dos Santos (ANPG), Guilherme Boulos (MTST), Juvelino Strozacke (jurista), Leonardo Yarochevsk (jurista), Luana Pereira (Levante Popular), L&uacute;cia Rinc&oacute;n (UBM), Raimundo Bonfim (CMP) e Wanderley (CONAM).<p><br /> <strong>Crimes de responsabilidade</strong><p><br /> Calero relatou em depoimento &agrave; PF que realizou tr&ecirc;s conversas com Temer sobre a situa&ccedil;&atilde;o envolvendo Geddel. Nestas ocasi&otilde;es relatou a press&atilde;o que vinha sofrendo por parte do ex-Secret&aacute;rio de Governo para intervir na libera&ccedil;&atilde;o da obra.&nbsp;<p><br /> Sustentado na Lei 1.079/1950 que trata de crimes de responsabilidade em atos do Presidente contr&aacute;rios aos preceitos constitucionais, o pedido de impeachment destaca a omiss&atilde;o de Temer diante da press&atilde;o sofrida por Calero. &ldquo;O fato do Sr. Presidente da Rep&uacute;blica tomar conhecimento de tais condutas e se envolver diretamente com a quest&atilde;o, sem tomar qualquer provid&ecirc;ncia para que, no m&iacute;nimo, o Sr. Geddel Vieira Lima se abstivesse das condutas violadoras das normas que protegem &agrave; Administra&ccedil;&atilde;o P&uacute;blica das a&ccedil;&otilde;es de agentes p&uacute;blicos em conflito com o interesse p&uacute;blico, j&aacute; configura a pr&aacute;tica do crime de responsabilidade&rdquo;, declara a pe&ccedil;a jur&iacute;dica.&nbsp;<p><br /> O documento tamb&eacute;m destaca o fato de Temer servir-se do seu alto grau de comandante do Estado brasileiro para incidir em seus subordinados para conferir vantagem a algu&eacute;m. &ldquo;N&atilde;o s&oacute; n&atilde;o foi essa a provid&ecirc;ncia do Sr. Presidente da Rep&uacute;blica, Michel Temer, como acabou por chancelar o interesse privado do Ministro Geddel, como se assunto de interesse p&uacute;blico ou, como nas palavras da nota, como que para solucionar impasse na sua equipe e evitar conflitos entre ministros de Estado&rdquo;, aponta a pe&ccedil;a.<p><br /> &ldquo;&Eacute; uma conduta que sem d&uacute;vida nenhuma preenche um tipo penal, a conduta do presidente ao acobertar uma alta autoridade do poder executivo que agiu confessadamente por interesses pr&oacute;prios, o ex- secretario Geddel, &eacute; censur&aacute;vel do ponto de vista da moralidade da administra&ccedil;&atilde;o p&uacute;blica e idoneidade do agente p&uacute;blico, ainda mais sendo agente m&aacute;ximo&rdquo;, denuncia a professora de direitos humanos e internacional da Universidade Federal do Rio de Janeiro (UFRJ), Carol Proner.&nbsp;<p><br /> Integrante de um coletivo de advogados pela democracia, Carol problematiza o discurso assumido pela base aliada do governo, e aceita pela sociedade, de que a destitui&ccedil;&atilde;o da ex-presidente tinha inten&ccedil;&atilde;o de combate &agrave; pr&aacute;ticas de corrup&ccedil;&atilde;o e a sequ&ecirc;ncia dos fatos denunciados. &ldquo; A opini&atilde;o p&uacute;blica foi un&acirc;nime em censurar a conduta do presidente imaginando o momento em que ele censuraria a conduta do ex-ministro Geddel. No entanto, n&atilde;o houve esta censura pelo presidente. Fere de morte a ideia de moralidade daqui para a frente. Como estamos num momento hist&oacute;rico que fatos s&atilde;o diuturnos, em que os fatos se sucedem numa velocidade muito grande, a impress&atilde;o que d&aacute; que este fato fica para tr&aacute;s nos acontecimentos di&aacute;rios. Qual &eacute; efetivamente a mensagem que um presidente da rep&uacute;blica quer passar quando &eacute; c&uacute;mplice do cometimento de um crime de grave relev&acirc;ncia para o poder p&uacute;blico, censurado por toda a legisla&ccedil;&atilde;o e normativa das altas autoridades?&rdquo;, questiona. &ldquo;N&atilde;o h&aacute; nenhum argumento que possa evitar a responsabiliza&ccedil;&atilde;o do m&aacute;ximo cargo da Rep&uacute;blica&rdquo;, conclui Carol.<p><br /> Apoio de parlamentares<p><br /> No dia 28 de novembro, os l&iacute;deres da minoria na C&acirc;mara, Jandira Feghali (PCdoB-RJ), e no Senado, Lindbergh Farias (PT-RJ), protocolaram uma representa&ccedil;&atilde;o contra Michel Temer na Procuradoria-Geral da Rep&uacute;blica (PGR) para investiga&ccedil;&atilde;o do caso. A sustenta&ccedil;&atilde;o da representa&ccedil;&atilde;o &eacute; o cometimento de crime de concuss&atilde;o (exigir vantagem indevida para si ou outro) e crime de advocacia administrativa (patrocinar interesse privado perante a administra&ccedil;&atilde;o p&uacute;blica). A deputada relata que foram feitos diversos requerimentos de investiga&ccedil;&atilde;o. De acordo com parlamentares do PT e PCdoB presentes no momento em que foi protocolado o pedido de impeachment, a a&ccedil;&atilde;o dos movimentos fortalece a representa&ccedil;&atilde;o junto &agrave; PGR.&nbsp;<p><br /> No mesmo dia (28) o PSOL protocolou pedido de impeachment de Temer, com base em sustenta&ccedil;&atilde;o semelhante &agrave; pe&ccedil;a assinada pelos coletivos. De acordo com o advogado Gabriel, h&aacute; possibilidade das pe&ccedil;as se somaram no momento de aprecia&ccedil;&atilde;o pelos parlamentares.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/12/09/movimentos-populares-protocolam-pedido-de-impeachment-de-temer.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/28/31418939611_f0fb168bed_b.jpg&name=Movimentos populares protocolam pedido de impeachment de Temer &description=De acordo com as organizações, a pressão popular é estratégica para incidir em um parlamento aliado ao presidente e seu projeto político&link=http://www.mst.org.br/2016/12/09/movimentos-populares-protocolam-pedido-de-impeachment-de-temer.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/12/09/movimentos-populares-protocolam-pedido-de-impeachment-de-temer.html&via=MST_Oficial&related=MST_Oficial&text=Movimentos populares protocolam pedido de impeachment de Temer " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
