<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Superando expectativas, Feira Cicero Guedes comercializa cerca de 180 toneladas de alimentos - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Além da aliança campo e cidade no Rio de Janeiro, a Feira é um dos principais espaços de diálogo com a população carioca, trabalhadora, e que não está nos espaços de militância" name="description"/><meta content="feira-da-reforma-agrária, rio-de-janeiro, alimentos-saudáveis" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Superando expectativas, Feira Cicero Guedes comercializa cerca de 180 toneladas de alimentos' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Além da aliança campo e cidade no Rio de Janeiro, a Feira é um dos principais espaços de diálogo com a população carioca, trabalhadora, e que não está nos espaços de militância" /><meta property="og:url" content="http://www.mst.org.br/2016/12/09/superando-expectativas-feira-cicero-guedes-comercializa-cerca-de-180-toneladas-de-alimentos.html" itemprop="url" /><meta property="article:published_time" content="2016-12-09T23:37:04+00:00" /><meta property="og:image" content="//farm1.staticflickr.com/631/31445071611_589823b2f1_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">feira-da-reforma-agrária</span> <span class="tag">rio-de-janeiro</span> <span class="tag">alimentos-saudáveis</span></div><h1 itemprop="name">Superando expectativas, Feira Cicero Guedes comercializa cerca de 180 toneladas de alimentos</h1><p itemprop="description">Além da aliança campo e cidade no Rio de Janeiro, a Feira é um dos principais espaços de diálogo com a população carioca, trabalhadora, e que não está nos espaços de militância <time datetime="2016-12-09 23:37:04 +0000" itemprop="datePublished"> 9 de dezembro de 2016 23h37 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/12/09/superando-expectativas-feira-cicero-guedes-comercializa-cerca-de-180-toneladas-de-alimentos.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/631/31445071611_589823b2f1_b.jpg&name=Superando expectativas, Feira Cicero Guedes comercializa cerca de 180 toneladas de alimentos&description=Além da aliança campo e cidade no Rio de Janeiro, a Feira é um dos principais espaços de diálogo com a população carioca, trabalhadora, e que não e...&link=http://www.mst.org.br/2016/12/09/superando-expectativas-feira-cicero-guedes-comercializa-cerca-de-180-toneladas-de-alimentos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/12/09/superando-expectativas-feira-cicero-guedes-comercializa-cerca-de-180-toneladas-de-alimentos.html&via=MST_Oficial&related=MST_Oficial&text=Superando expectativas, Feira Cicero Guedes comercializa cerca de 180 toneladas de alimentos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/12/09/mst-inicia-circuito-de-feira-da-reforma-agraria-no-df.html"><p>MST inicia Circuito de Feira da Reforma Agrária no DF <time datetime="2016-12-09 21:46:36 +0000"> 9 de dezembro de 2016 21h46 </time> </a><li> <a href="/2016/12/06/150-toneladas-de-produtos-serao-comercializados-na-viii-feira-estadual-da-reforma-agraria-cicero-guedes-no-rio-de-janeiro.html"><p>150 toneladas de produtos serão comercializados na VIII Feira da Reforma Agrária no RJ <time datetime="2016-12-06 13:45:45 +0000"> 6 de dezembro de 2016 13h45 </time> </a><li> <a href="/2016/11/16/feira-da-reforma-agraria-chega-ao-centro-do-rio-com-produtos-saudaveis.html"><p>Feira da Reforma Agrária chega ao centro do Rio com produtos saudáveis <time datetime="2016-11-16 16:20:04 +0000"> 16 de novembro de 2016 16h20 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="15267574_739042489592585_4043330914400324598_n.jpg" height="467" src="//farm1.staticflickr.com/631/31445071611_589823b2f1_b.jpg" width="700" /><figcaption><em>Popula&ccedil;&atilde;o carioca teve acesso &agrave; diversos produtos oriundos, principalmente, da Reforma Agr&aacute;ria. Foto: F&aacute;bio Caf&eacute;.</em></figcaption></figure></div><p><br /> <em>Por Maria Terra<br /> Da P&aacute;gina do MST</em>&nbsp;<p><br /> &ldquo;J&aacute; guardaram o arroz?&rdquo;. &ldquo;Ainda d&aacute; tempo de comprar alguma coisa?&rdquo;. &ldquo;Eu corri tanto para alcan&ccedil;ar&rdquo;. &ldquo;Ainda bem que cheguei h&aacute; tempo!&rdquo;. &ldquo;Que pena, sa&iacute; tarde do trabalho&rdquo;. &ldquo;A Feira esteve muito linda&rdquo;. &ldquo;Parab&eacute;ns! No ano que vem estarei aqui de novo&rdquo;. Foram essas as frases daqueles que chegavam apressados enquanto os 180 feirantes participantes da VIII Feira Estadual da Reforma Agr&aacute;ria Cicero Guedes desmontavam ou recolhiam o pouco do que sobrou (e se sobrou) dos dias em que expuseram e comercializaram produtos oriundos, principalmente, de assentamentos da Reforma Agr&aacute;ria.<p><br /> A atividade durou tr&ecirc;s dias, mas foram suficientes para que mais de 45 mil pessoas visitassem e comprassem os produtos in natura, industrializados ou j&aacute; em receitas, como as tradicionais tapiocas ou a &ldquo;crepioca&rdquo; de chaya, uma mistura de crepe e tapioca de uma planta com in&uacute;meros benef&iacute;cios para a sa&uacute;de, ou ainda os caldos de aipim com camar&atilde;o, escondidinho de frango e outras del&iacute;cias da Culin&aacute;ria da Terra, espa&ccedil;o tamb&eacute;m bastante procurado durante toda a Feira.<p><br /> No total, foram comercializados cerca de 180 toneladas de alimentos das mais variadas esp&eacute;cies, como mandioca, ab&oacute;bora, banana, verduras, legumes, frutas, doces, sucos, arroz, compotas doces e salgadas, pimentas, licores, derivados do leite, pratos t&iacute;picos, entre outras coisas, superando as expectativas gerais, que estimou a comercializa&ccedil;&atilde;o em 150 toneladas antes do in&iacute;cio da Feira.<figure class="image" style="float:left"><img alt="15390966_739042429592591_9777780536452017_n.jpg" height="267" src="//farm1.staticflickr.com/726/31522811806_40cc9faf5e_b.jpg" width="400" /><figcaption><em>Estande da Express&atilde;o na Feira. Foto: F&aacute;bio Caf&eacute;</em></figcaption></figure><p><br /> A Express&atilde;o Popular tamb&eacute;m esteve presente com mais de 200 t&iacute;tulos, da pr&oacute;pria editora e de parceiras. Muitas pessoas puderem ter acesso a uma grande quantidade de livros, que iam desde os temas relacionados &agrave; literatura at&eacute; quest&otilde;es ligadas &agrave; produ&ccedil;&atilde;o agroecol&oacute;gica, por exemplo. Um dos pontos altos da atividade da editora na Feira foi o ato de lan&ccedil;amento da &ldquo;S&eacute;rie Ana Primavesi&rdquo;, com alguns t&iacute;tulos escritos pela pr&oacute;pria autora que d&aacute; nome &agrave; s&eacute;rie e outros escritos por outras pessoas sobre o trabalho desenvolvido por Primavesi no decorrer de sua vida. Na perspectiva de se tornar ainda mais acess&iacute;vel, as promo&ccedil;&otilde;es permitiram que muitas pessoas tivessem acesso &agrave; uma quantidade importante dos livros editados ou reeditados pela editora.<p><br /> O local da Feira foi o Largo da Carioca, o &ldquo;umbigo da cidade do Rio de Janeiro&rdquo;, segundo um dos organizadores do evento e integrante do Setor de Produ&ccedil;&atilde;o do MST-RJ, Raoni Lustosa.&nbsp;<p><br /> &ldquo;O Largo da Carioca &eacute; o centro de passagem dos trabalhadores e das trabalhadoras no Rio de Janeiro, &eacute; um largo, uma pra&ccedil;a onde transitam muitas pessoas com picos no turno da manh&atilde;, na hora do almo&ccedil;o e no final do dia. Por isso, &eacute; um espa&ccedil;o estrat&eacute;gico para fazer o di&aacute;logo com a sociedade, um local que tem uma refer&ecirc;ncia direta com os trabalhadores e trabalhadoras da cidade, no seu curso de trabalho&rdquo;, avalia Raoni.<p><br /> Segundo os organizadores, com todas as dificuldades para a realiza&ccedil;&atilde;o da Feira, seu espa&ccedil;o vem aumentando a cada nova edi&ccedil;&atilde;o. S&atilde;o os pr&oacute;prios trabalhadores da cidade que visitam o evento e continuam exigindo que a atividade aconte&ccedil;a mais de uma vez por ano.&nbsp;<figure class="image" style="float:right"><img alt="15317854_739051406258360_347717141504252152_n.jpg" height="266" src="//farm1.staticflickr.com/222/31444995021_bc44402e15_b.jpg" width="400" /><figcaption><em>Comidas t&iacute;picas tamb&eacute;m foram servidas no local. Foto: M&iacute;dia Ninja</em></figcaption></figure><p><br /> Para Nivia Regina, da coordena&ccedil;&atilde;o do MST no estado, a Feira vai para al&eacute;m da comercializa&ccedil;&atilde;o em si, &ldquo;ela tem sido um dos principais espa&ccedil;os de di&aacute;logo com a popula&ccedil;&atilde;o carioca, trabalhadora, e que n&atilde;o est&aacute; no circuito de milit&acirc;ncia. &Eacute; o momento de pautar a Reforma Agr&aacute;ria, o problema fundi&aacute;rio no estado e no Brasil, de debater sobre o papel da alimenta&ccedil;&atilde;o e o problema do agroneg&oacute;cio na produ&ccedil;&atilde;o de commodities, al&eacute;m do uso intensivo de agrot&oacute;xicos e transg&ecirc;nicos&rdquo;.<p><br /> Raoni complementa que &ldquo;a Feira, por si s&oacute;, &eacute; um instrumento de trabalho de base com os trabalhadores da cidade e do campo, com a sociedade de modo geral, um ponto de articula&ccedil;&atilde;o pol&iacute;tica enorme com parceiros e sindicatos, parlamentares e tamb&eacute;m um momento muito festivo, de muita musicalidade, de diferentes formas e caracter&iacute;sticas, representando um ponto muito al&eacute;m do que s&oacute; a exposi&ccedil;&atilde;o de produtos. Trazer os produtos &eacute; trazer o fruto da Reforma Agr&aacute;ria Popular e da organiza&ccedil;&atilde;o dos trabalhadores e trabalhadoras&rdquo;.<p><br /> <strong>Diferenciais das edi&ccedil;&otilde;es anteriores</strong><p><br /> Por estar na oitava edi&ccedil;&atilde;o da Feira Estadual, o tr&acirc;nsito de trabalhadores e trabalhadoras vem aumentando cada vez mais. Para al&eacute;m das pessoas que j&aacute; passariam pelo Largo da Carioca, outras chegam diretamente para conversar e comprar os produtos ali comercializados.&nbsp;<p><br /> &ldquo;Muitas pessoas j&aacute; nos visitam todos os anos, procuram os feirantes j&aacute; espec&iacute;ficos, os assentamentos que j&aacute; tem rela&ccedil;&otilde;es mais pr&oacute;ximas. A Feira &eacute; um patrim&ocirc;nio, n&atilde;o s&oacute; por ser elaborada, efetivada por lei [Lei Municipal 5999/2015 &ndash; Patrim&ocirc;nio de Interesse Cultural e Social da Cidade do Rio de Janeiro], mas pela identifica&ccedil;&atilde;o que as pessoas criaram para com os feirantes e os produtos. Ela &eacute; um patrim&ocirc;nio cultural, produtivo e humano da cidade do Rio de Janeiro&rdquo;, analisa Raoni.<p><br /> Outro avan&ccedil;o significativo da edi&ccedil;&atilde;o deste ano foi o envolvimento massivo dos estados da Regi&atilde;o Sudeste do Brasil, que mostrou mais da diversidade da produ&ccedil;&atilde;o em assentamentos de Reforma Agr&aacute;ria num contexto maior, para al&eacute;m do estado do Rio de Janeiro, e de outros movimentos sociais do campo e da cidade, como o MPA e o movimento de luta por moradia, representado pela Ocupa&ccedil;&atilde;o Vito Giannotti.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="15327457_739083936255107_7147791596648342822_n.jpg" height="466" src="//farm1.staticflickr.com/530/31445187661_30e7246f7b_b.jpg" width="700" /><figcaption><em>M&iacute;stica de abertura da VIII Feira C&iacute;cero Guedes. Foto: Pablo Vergara</em></figcaption></figure></div><p><br /> Os espa&ccedil;os de forma&ccedil;&atilde;o desse ano tamb&eacute;m tiveram um importante diferencial, porque aconteceram no local da pr&oacute;pria Feira, aberto, e os pr&oacute;prios feirantes foram os mais beneficiados, que, ao mesmo tempo em que vendiam, podiam participar das discuss&otilde;es. &ldquo;Foi muito parecido com uma aula p&uacute;blica. Um avan&ccedil;o porque n&atilde;o se limitou apenas &agrave;s salas que a gente fazia de forma&ccedil;&atilde;o&rdquo;, avaliou Raoni.<p><br /> Em termos de parcerias, al&eacute;m das cooperativas ligadas ao MST, outras for&ccedil;as foram fundamentais no processo, como &eacute; o caso do Sindipetro de Caxias, A FUP, o Sindipreto NF, Sindipetro RJ, Sindecom, Corecon, Andes, Aduff, Aduferj, o pr&oacute;prio Incra, com a possibilidade de articular a emenda que efetivasse a Feira, a Campanha Contra os Agrot&oacute;xicos, entre outros. Foram esses que contribu&iacute;ram em termos de financiamento, articula&ccedil;&otilde;es, elabora&ccedil;&atilde;o de materiais e na constru&ccedil;&atilde;o da feira efetivamente, nos seus espa&ccedil;os culturais e de comercializa&ccedil;&atilde;o.<br /> De acordo com a avalia&ccedil;&atilde;o dos coordenadores do MST no estado, as condi&ccedil;&otilde;es materiais eram menores, por isso o marco desse ano foi a constru&ccedil;&atilde;o coletiva intensiva de todos os envolvidos, direta e indiretamente.<p><br /> <strong>A&ccedil;&otilde;es futuras</strong><p><br /> &ldquo;Mesmo sendo um patrim&ocirc;nio de interesse cultural da cidade, temos muitas dificuldades de realizar a Feira. Enfrentamos grandes obst&aacute;culos estruturais e burocr&aacute;ticos para a legaliza&ccedil;&atilde;o do espa&ccedil;o, por exemplo. Ainda que seja efetivada como lei, trabalhamos o tempo todo para que ela se concretize e possamos, posteriormente, firmar mais de uma edi&ccedil;&atilde;o da Feira ao ano&rdquo;, respondem quase em un&iacute;ssono, Raoni e Nivia.<p><br /> Al&eacute;m disso, para que esses avan&ccedil;os continuem se efetivando, os dois acreditam na necessidade de somar for&ccedil;as com o conjunto da sociedade para estas constru&ccedil;&otilde;es, articulando com o todo da classe trabalhadora, construindo novas rela&ccedil;&otilde;es e refor&ccedil;ando aquelas j&aacute; constru&iacute;das.<figure class="image" style="float:left"><img alt="15400320_739051292925038_4173577049180079412_n.jpg" height="266" src="//farm1.staticflickr.com/747/31413900422_2335f0d23f_b.jpg" width="400" /><figcaption><em>Os pre&ccedil;os camaradas tamb&eacute;m foram praticados pelos<br /> feirantes. Foto: M&iacute;dia Ninja</em></figcaption></figure><p><br /> &ldquo;Em termos de proje&ccedil;&atilde;o, a Feira Cicero Guedes tem que ser trabalhada como o carnaval. A gente termina o carnaval projetando o pr&oacute;ximo. Em princ&iacute;pio, a Feira precisa ser efetivada pelo menos duas vezes ao ano para criar corpo e uma rotina na vida do Rio de Janeiro. Depois dessas duas vezes, podemos avan&ccedil;ar para mais vezes, quem sabe trimestralmente no Largo da Carioca&rdquo;, aponta Raoni.<p><br /> Ao fechar a oitava edi&ccedil;&atilde;o, os organizadores j&aacute; apontam a pr&oacute;xima Feira para a primeira semana de julho de 2017, como apresenta Raoni. &ldquo;Queremos construir a primeira de 2017, pensando em fazermos a segunda logo depois, em dezembro, como j&aacute; &eacute; de praxe&rdquo;.<p><br /> J&aacute; Nivia afirma que a Feira se mostra com o car&aacute;ter pol&iacute;tico e cultural, que contribui para a eleva&ccedil;&atilde;o do n&iacute;vel de consci&ecirc;ncia dos trabalhadores e trabalhadoras. &ldquo;Como lei, ela tem tamb&eacute;m a simbologia de construir elementos legais para impulsionar a rela&ccedil;&atilde;o entre campo e cidade. &Eacute; neste momento de crise pol&iacute;tica que mais precisamos disputar consci&ecirc;ncias&rdquo;, finaliza.&nbsp;<p><br /> <em>*Edi&ccedil;&atilde;o Iris Pacheco</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/12/09/superando-expectativas-feira-cicero-guedes-comercializa-cerca-de-180-toneladas-de-alimentos.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/631/31445071611_589823b2f1_b.jpg&name=Superando expectativas, Feira Cicero Guedes comercializa cerca de 180 toneladas de alimentos&description=Além da aliança campo e cidade no Rio de Janeiro, a Feira é um dos principais espaços de diálogo com a população carioca, trabalhadora, e que não e...&link=http://www.mst.org.br/2016/12/09/superando-expectativas-feira-cicero-guedes-comercializa-cerca-de-180-toneladas-de-alimentos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/12/09/superando-expectativas-feira-cicero-guedes-comercializa-cerca-de-180-toneladas-de-alimentos.html&via=MST_Oficial&related=MST_Oficial&text=Superando expectativas, Feira Cicero Guedes comercializa cerca de 180 toneladas de alimentos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
