<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Dia 23 de maio: As razões do Dia Mundial contra a Monsanto - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Dezenas de países preparam protesto contra transnacional que também se envolveu com submundo da política e dos exércitos privados." name="description"/><meta content="monsanto, lutas-e-mobilizações, agronegócio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Dia 23 de maio: As razões do Dia Mundial contra a Monsanto' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Dezenas de países preparam protesto contra transnacional que também se envolveu com submundo da política e dos exércitos privados." /><meta property="og:url" content="http://www.mst.org.br/2015/05/08/dia-23-de-maio-as-razoes-do-dia-mundial-contra-a-monsanto.html" itemprop="url" /><meta property="article:published_time" content="2015-05-08T12:19:12+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8711/17236096770_18937fe19d_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">monsanto</span> <span class="tag">lutas-e-mobilizações</span> <span class="tag">agronegócio</span></div><h1 itemprop="name">Dia 23 de maio: As razões do Dia Mundial contra a Monsanto</h1><p itemprop="description">Dezenas de países preparam protesto contra transnacional que também se envolveu com submundo da política e dos exércitos privados. <time datetime="2015-05-08 12:19:12 +0000" itemprop="datePublished"> 8 de maio de 2015 12h19 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/08/dia-23-de-maio-as-razoes-do-dia-mundial-contra-a-monsanto.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8711/17236096770_18937fe19d_n.jpg&name=Dia 23 de maio: As razões do Dia Mundial contra a Monsanto&description=Dezenas de países preparam protesto contra transnacional que também se envolveu com submundo da política e dos exércitos privados.&link=http://www.mst.org.br/2015/05/08/dia-23-de-maio-as-razoes-do-dia-mundial-contra-a-monsanto.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/08/dia-23-de-maio-as-razoes-do-dia-mundial-contra-a-monsanto.html&via=MST_Oficial&related=MST_Oficial&text=Dia 23 de maio: As razões do Dia Mundial contra a Monsanto" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/04/30/neil-young-lanca-album-de-protesto-contra-monsanto.html"><p>Neil Young lança álbum de protesto contra Monsanto <time datetime="2015-04-30 16:17:56 +0000"> 30 de abril de 2015 16h17 </time> </a><li> <a href="/2014/08/22/apicultores-de-yucatan-impedem-plantacoes-trangenicas-da-monsanto.html"><p>Apicultores de Yucatán impedem plantações trangênicas da Monsanto <time datetime="2014-08-22 14:43:38 +0000"> 22 de agosto de 2014 14h43 </time> </a><li> <a href="/2014/08/14/misteriosa-doenca-fatal-tem-sua-causa-descoberta-os-agrotoxicos-da-monsanto.html"><p>Misteriosa doença fatal tem sua causa descoberta: os agrotóxicos da Monsanto <time datetime="2014-08-14 17:54:52 +0000"> 14 de agosto de 2014 17h54 </time> </a><li> <a href="/2014/08/11/monsanto-impoem-normas-para-controlar-todos-os-camponeses-e-suas-sementes.html"><p>Monsanto impõem normas para controlar todos os camponeses e suas sementes <time datetime="2014-08-11 14:02:49 +0000"> 11 de agosto de 2014 14h02 </time> </a><li> <a href="/2014/07/04/monsanto-tentou-patentear-tomates-fraudando-a-lei-de-patentes.md-e"><p>Monsanto tentou patentear tomates fraudando a lei de patentes <time datetime="2014-07-04 12:44:07 +0000"> 4 de julho de 2014 12h44 </time> </a><li> <a href="/2014/07/04/monsanto-tentou-patentear-tomates-fraudando-a-lei-de-patentes.html"><p>Monsanto tentou patentear tomates fraudando a lei de patentes <time datetime="2014-07-04 12:44:07 +0000"> 4 de julho de 2014 12h44 </time> </a><li> <a href="/2014/05/21/diversas-cidades-do-mundo-realizam-a-marcha-mundial-contra-a-monsanto.md-e"><p>Diversas cidades do mundo realizam a Marcha Mundial contra a Monsanto <time datetime="2014-05-21 16:59:03 +0000"> 21 de maio de 2014 16h59 </time> </a><li> <a href="/2014/05/21/diversas-cidades-do-mundo-realizam-a-marcha-mundial-contra-a-monsanto.html"><p>Diversas cidades do mundo realizam a Marcha Mundial contra a Monsanto <time datetime="2014-05-21 16:59:03 +0000"> 21 de maio de 2014 16h59 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="dia_contra_monsanto.jpg" src="http://farm9.staticflickr.com/8711/17236096770_18937fe19d_b.jpg" /><p><br /> <em>Por Lu&atilde; Braga de Oliveira<br /> Do Outras Palavras</em><p><br /> Voc&ecirc; sabia que existe um Dia Mundial Contra a Monsanto? Muitos n&atilde;o conhecem a empresa pelo nome, ou talvez tenham apenas ouvido falar dela, sem saber ao certo seu setor ou posicionamento. Entretanto, quase todo mundo faz uso cont&iacute;nuo de alimentos a base dos organismos geneticamente modificados (OGMs) produzidos e vendidos pela corpora&ccedil;&atilde;o.<p><br /> O fato &eacute; que este ano a Marcha Mundial Contra a Monsanto ocorrer&aacute; no dia 23 de Maio e levar&aacute; milhares de pessoas as ruas, por todo o mundo, para protestar contra a atua&ccedil;&atilde;o e pr&aacute;ticas da corpora&ccedil;&atilde;o. Mas por que existe um dia mundial dedicado exclusivamente &agrave; den&uacute;ncia deste gigante da agroqu&iacute;mica? O que de t&atilde;o nefasto representa esta empresa? Vamos tentar relembrar os principais fatos da trajet&oacute;ria da Monsanto que a fizeram se considerada pela revista Fortune como &ldquo;possivelmente a corpora&ccedil;&atilde;o mais temida da Am&eacute;rica&rdquo;. Preju&iacute;zos aos pequenos agricultores, poss&iacute;veis danos &agrave; sa&uacute;de e meio ambiente, forma&ccedil;&atilde;o de lobby, manipula&ccedil;&atilde;o de pesquisas cient&iacute;ficas e at&eacute; a contrata&ccedil;&atilde;o de mercen&aacute;rios s&atilde;o algumas das pol&ecirc;micas nas quais a empresa se envolveu ao longo de seus 103 anos de exist&ecirc;ncia.<p><br /> A Monsanto &eacute; uma multinacional de alcance global da &aacute;rea de agricultura e biotecnologia. &Eacute; especializada em engenharia gen&eacute;tica (produ&ccedil;&atilde;o de organismos geneticamente modificados), sementes e herbicidas. Criada em 1901 como uma companhia novata na &aacute;rea da engenharia qu&iacute;mica, aos poucos tornou-se a maior empresa do mundo no setor, fornecendo produtos &agrave; base de organismos geneticamente modificados para gigantes como a Coca-Cola, a Pepsico e a Kraft. Hoje, controla 90% do mercado de sementes transg&ecirc;nicas do mundo &ndash; consagrando-se como um dos maiores monop&oacute;lios j&aacute; vistos. O crescimento da empresa foi vertiginoso. Recentemente, ela adquiriu diversas empresas na Am&eacute;rica do Sul e no Leste Europeu, dominando consistentes fatias de mercado em pa&iacute;ses como Argentina, M&eacute;xico e Brasil &ndash; onde est&aacute; presente h&aacute; quase 60 anos.<p><br /> Este crescimento tem representado uma amea&ccedil;a real &agrave; sobreviv&ecirc;ncia de pequenos produtores em todo o mundo. Em seus contratos de venda de sementes, a Monsanto prev&ecirc; que os pequenos produtores n&atilde;o poder&atilde;o guardar nenhuma semente e s&atilde;o obrigados a permitir que a empresa vistorie suas planta&ccedil;&otilde;es a qualquer momento. Al&eacute;m disso, as sementes geneticamente modificadas s&atilde;o apenas tratadas com os herbicidas vendidos pela pr&oacute;pria companhia, fato que condiciona os agricultores &agrave; depend&ecirc;ncia. De todo modo, os impactos dos produtos geneticamente modificados comercializados pela Monsanto v&atilde;o al&eacute;m da esfera socioecon&ocirc;mica.<p><br /> Um estudo de 2009 do Journal of Biologycal Science&sup1; mostrou que o consumo do milho proveniente da semente geneticamente modificada pode produzir efeitos negativos em &oacute;rg&atilde;os como os rins e o f&iacute;gado. Outro estudo, publicado em 2012 na Food And Chemical Toxicology&sup2;, constatou que ratos submetidos a uma dieta &agrave; base de organismos geneticamente modificados morrem mais r&aacute;pido e s&atilde;o mais propensos ao desenvolvimento de c&acirc;ncer. Para chegar a esta conclus&atilde;o, cientistas administraram em 200 ratos, durante dois anos, tr&ecirc;s dietas distintas: uma &agrave; base de milho convencional, outra a base do milho transg&ecirc;nico NK603 e outra a base do NK603 tratado com o herbicida RoundUp. Tanto o milho transg&ecirc;nico NK603 como o herbicida RoundUp (o mais utilizado do mundo) s&atilde;o pertencentes &agrave; Monsanto. O resultado foi a morte acelerada de parte dos ratos e o aparecimento de tumores enormes naqueles cuja base da dieta fora o milho transg&ecirc;ncio NK603, da Monsanto.<p><br /> A pesquisa divulgada pela Food And Chemical Toxicology gerou controv&eacute;rsias. Enquanto recebeu o apoio de diversos cientistas pelo mundo, alguns a criticaram, afirmando que houve vi&eacute;s na metodologia, o n&uacute;mero de ratos fora inadequado e aquele tipo de rato de laborat&oacute;rio j&aacute; possu&iacute;a propens&atilde;o ao desenvolvimento de tumores. Ap&oacute;s forte press&atilde;o, a revista cedeu e, um ano depois, anunciou a retirada do estudo por ela publicado. A decis&atilde;o, todavia, n&atilde;o agradou ao principal autor da pesquisa &ndash; o diretor cient&iacute;fico do Comit&ecirc; para Investiga&ccedil;&atilde;o e Informa&ccedil;&atilde;o Independente sobre Engenharia Gen&eacute;tica da Fran&ccedil;a, Gilles-&Eacute;ric S&eacute;ralini. O cientista reafirmou que a pesquisa n&atilde;o continha fraudes e que, caso a revista insistisse em sua decis&atilde;o de retirar a publica&ccedil;&atilde;o, iria acion&aacute;-la judiciamente por danos morais. A despeito da pesquisa de S&eacute;ralini, outras pesquisas ao longo das d&eacute;cadas j&aacute; confirmaram em condi&ccedil;&otilde;es similares os efeitos dos organismos geneticamente modificados sobre a sa&uacute;de humana. Al&eacute;m disso, as empresas que controlam o setor &ndash; sobretudo a Monsanto &ndash; possuem altos n&iacute;veis de poder acumulado, que lhes permite interferir em pesquisas e pol&iacute;ticas p&uacute;blicas por meio da forma&ccedil;&atilde;o de lobby para benef&iacute;cio de seus produtos.<p><br /> Dessa forma, o poder econ&ocirc;mico acumulado pela Monsanto lan&ccedil;ou as bases para um ac&uacute;mulo significativo de poder pol&iacute;tico. Executivos da Monsanto foram posicionados em cargos estrat&eacute;gicos do governo dos Estados Unidos &mdash; dentre eles, a Ag&ecirc;ncia de Prote&ccedil;&atilde;o Ambiental [&ldquo;Environmental Protection Agency&rdquo;, EPA], o minist&eacute;rio da Agricultura [U.S. Departament of Agriculture&rdquo;, USDA] e o Comit&ecirc; Consultivo do Presidente Obama para Pol&iacute;tica Comercial e Negocia&ccedil;&otilde;es. A Monsanto ainda posicionou funcion&aacute;rios em cargos estrat&eacute;gicos em universidades pelo mundo, dentre elas a South Dakota State University, o Arizona State&rsquo;s Biodesign Institute e a Washington University. Desde 1980, pol&iacute;ticas federais americanas t&ecirc;m incentivado institui&ccedil;&otilde;es p&uacute;blicas de ensino a produzir pesquisas nas &aacute;reas agr&iacute;cola e de biotecnologia em parceria com empresas privadas. Em conson&acirc;ncia com esta pol&iacute;tica, a Monsanto tem inundado institui&ccedil;&otilde;es p&uacute;blicas de ensino com investimentos. Em troca, tem seus produtos protegidos e fortalecidos por um arcabou&ccedil;o de pesquisas t&eacute;cnicas e cient&iacute;ficas com vi&eacute;s favor&aacute;vel.<p><br /> Al&eacute;m de cargos no governo e na academia norte-americana, executivos da Monsanto posicionaram-se em cargos em institui&ccedil;&otilde;es-chave para pol&iacute;tica alimentar e cient&iacute;fica de seu pa&iacute;s ou de &acirc;mbito internacional, como o &ldquo;International Food and Agricultural Trade Policy Council&rdquo;, o &ldquo;Council for Bitechnology Information&rdquo;, a &ldquo;United Kingdom Academy of Medicine&rdquo;, a &ldquo;National Academy of Sciences Biological Weapons Working Group&rdquo;, a &ldquo;CropLife International&rdquo; e o &ldquo;Council of Foreign Relations&rdquo;.<p><br /> Naturalmente, as posi&ccedil;&otilde;es privilegiadas alcan&ccedil;adas pela Monsanto renderam-lhe excelentes retornos. Em 1993, a Ag&ecirc;ncia para Alimenta&ccedil;&atilde;o e Medicamentos [Food and Drug Administration&rdquo;, FDA] dos EUA aprovou o uso de um produto denominado &ldquo;Horm&ocirc;nio de Crescimento Bovino&rdquo; [Recombinant Bovine Hormone, ou rBGH]. Desenvolvido pela Monsanto, trata-se de uma droga hormonal injetada em vacas de modo a incentivar a produ&ccedil;&atilde;o de leite. O rBGH foi a primeira subst&acirc;ncia geneticamente modificada aprovada pelo FDA.<p><br /> A aprova&ccedil;&atilde;o foi no m&iacute;nimo controversa. Estudos apontaram que o rBGH produziria s&eacute;rios impactos na sa&uacute;de f&iacute;sica e psicol&oacute;gica das vacas. O mais comum deles, a mastite bovina, &eacute; tratada com base na administra&ccedil;&atilde;o de antibi&oacute;ticos. A exposi&ccedil;&atilde;o constante das bact&eacute;rias aos antibi&oacute;ticos contribui para a cria&ccedil;&atilde;o de bact&eacute;rias resistentes que podem infectar seres humanos. Al&eacute;m disso, alguns estudos tamb&eacute;m apontaram que o consumo do leite com res&iacute;duos do horm&ocirc;nio aumentaria o risco de desenvolvimento de c&acirc;ncer de colo, de mama e de pr&oacute;stata. A subst&acirc;ncia &eacute; proibida nos 27 pa&iacute;ses da Uni&atilde;o Europeia, mas gra&ccedil;as ao poderoso lobby da Monsanto nos EUA sua utiliza&ccedil;&atilde;o &eacute; liberada &ndash; o que tamb&eacute;m ocorre no Brasil&hellip;<p><br /> Ap&oacute;s a aprova&ccedil;&atilde;o do uso do rGHB pelo FDA, funcion&aacute;rios ligados &agrave; Monsanto que trabalhavam na FDA foram investigados pelo Escrit&oacute;rio de Presta&ccedil;&atilde;o de Contas do Governo [Government Accountability Office&rdquo; (GAO)] por forma&ccedil;&atilde;o de lobby. O GAO investigou os executivos Michael Taylor, Margaret Miller e Suzanne Sechen. Os tr&ecirc;s funcion&aacute;rios tiveram ativa participa&ccedil;&atilde;o no desenvolvimento da droga e, posteriormente, exerceram fun&ccedil;&otilde;es na FDA, tornando-se respons&aacute;veis pela avalia&ccedil;&atilde;o e aprova&ccedil;&atilde;o do produto que ajudaram a desenvolver. Ao fim da investiga&ccedil;&atilde;o, o GAO concluiu que n&atilde;o havia dispositivos legais para incriminar os envolvidos e que n&atilde;o havia provas cabais de conflitos de interesses no caso.<p><br /> Em 2012, a empresa op&ocirc;s-se &agrave; chamada Proposition 37 &ndash; apelidada pelos americanos de Iniciativa pelo Direito a Saber [Right to Know initiative]. A iniciativa propunha-se a promulgar, no estado da Calif&oacute;rnia, uma lei obrigando as empresas que vendessem produtos &agrave; base de ingredientes geneticamente modificados a neles instalarem r&oacute;tulos vis&iacute;veis alertando para tal fato, evitando assim a venda destes produtos como naturais. Esta iniciativa, no entanto, n&atilde;o passara inc&oacute;lume pelo imenso poder de barganha das grandes ind&uacute;strias do setor, sendo a Monsanto sua &ldquo;ponta-de-lan&ccedil;a&rdquo;. Empresas como Nestl&eacute; e Mars Inc. despejaram mais de 370 mil d&oacute;lares em campanha contra o projeto. S&oacute; a Monsanto despejou, sozinha, 8,1 milh&otilde;es de d&oacute;lares em campanhas contra a iniciativa, estabelecendo-se como doadora majorit&aacute;ria em uma campanha que totalizou 45 milh&otilde;es de d&oacute;lares arrecadados de diversas empresas envolvidas na derrubada da proposta. &Eacute; claro que com todo este empenho a iniciativa n&atilde;o prosperou e os californianos n&atilde;o conquistaram o direito de saber a proced&ecirc;ncia do alimento est&atilde;o ingerindo.<p><br /> No Brasil, a C&acirc;mara dos Deputados aprovou, em 28 abril deste ano, por ampla maioria o Projeto de Lei 4.148/2008&sup3;, de autoria do deputado ruralista Luiz Carlos Heinze (PP-RS), que ao contr&aacute;rio da legisla&ccedil;&atilde;o vigente (baseada na Lei 11.105/2005) prop&otilde;e a n&atilde;o obrigatoriedade da rotulagem de alimentos a base de OGMs.<p><br /> Para al&eacute;m das pol&ecirc;micas e controv&eacute;rsias citadas at&eacute; agora, a Monsanto ainda guarda em sua hist&oacute;ria &iacute;ntimas rela&ccedil;&otilde;es com o poder militar. &Eacute; fato p&uacute;blico e conhecido o fornecimento do famoso Agente Laranja lan&ccedil;ado nas planta&ccedil;&otilde;es do Vietnan pelas for&ccedil;as armadas norte-americanas que guerreavam para manter o pa&iacute;s sob domina&ccedil;&atilde;o. As consequ&ecirc;ncias, entre as popula&ccedil;&otilde;es que serviram de alvo, foram sentidas por muitos anos. O que pouco se sabe &eacute; que h&aacute; ind&iacute;cios de liga&ccedil;&otilde;es da Monsanto com for&ccedil;as militares mercen&aacute;rias. A empresa contratou servi&ccedil;os de espionagem de empresas ligadas a conhecida antiga Blackwater (agora XE) &ndash; uma das maiores companhias militares privadas do mundo. Segundo documentos obtidos pela revisga The Nation4 a empresa usou de servi&ccedil;os oferecidos por duas empresas de espionagem &ndash; &ldquo;Total Intelligence Solutions&rdquo; e &ldquo;Terrorism Research Center&rdquo; &ndash; cuja propriedade &eacute; do dono e fundador da XE, Eric Prince. Os documentos apontam que entre os servi&ccedil;os prestados &agrave; Monsanto por estas empresas est&atilde;o a infiltra&ccedil;&atilde;o de espi&otilde;es em movimentos sociais, ONGs e entidades protetoras dos animais e de combate aos transg&ecirc;nicos. Alguns sugerem que esta rela&ccedil;&atilde;o da Monsanto com empresas de espionagem explique o misterioso v&iacute;rus que atacou os computadores de ativistas da organiza&ccedil;&atilde;o &ldquo;Amigos da Terra&rdquo; e da &ldquo;Federa&ccedil;&atilde;o para o Meio Ambiente e Prote&ccedil;&atilde;o &agrave; Natureza&rdquo; da Alemanha. O ataque se deu no contexto de apresenta&ccedil;&atilde;o de uma pesquisa realizada por estas entidades sobre os efeitos da subst&acirc;ncia glisofato no corpo humano. O glisofato &eacute; base de um dos produtos mais rent&aacute;veis vendidos pela monsato &ndash; o herbicida RoundUp. A empresa afirmou que n&atilde;o teve e jamais teria envolvimento no fato.<p><br /> O hist&oacute;rico e a atua&ccedil;&atilde;o da Monsanto no seu setor, considerando todas as pol&ecirc;micas e controv&eacute;rsias nas quais a corpora&ccedil;&atilde;o se envolveu, trazem &agrave; tona o necess&aacute;rio debate acerca dos custos e benef&iacute;cios envolvidos no desenvolvimento de organismos geneticamente modificados. Se por um lado a biotecnologia e a agroqu&iacute;mica trouxeram crescente otimiza&ccedil;&atilde;o da produ&ccedil;&atilde;o e distribui&ccedil;&atilde;o de insumos, &eacute; necess&aacute;rio refletir acerca das consequ&ecirc;ncias do uso destes insumos, da garantia da liberdade de pesquisa com rela&ccedil;&atilde;o a seus efeitos e principalmente das consequ&ecirc;ncias da extrema concentra&ccedil;&atilde;o deste mercado nas m&atilde;os de pouqu&iacute;ssimas corpora&ccedil;&otilde;es. Afinal de contas, como dito, n&atilde;o &eacute; todo dia que uma empresa ganha um Dia Internacional de protestos contra si.<p><br /> A maior parte das informa&ccedil;&otilde;es aqui relacionadas pode ser encontrada no relat&oacute;rio &ldquo;Monsanto: A Corporate Profile&rdquo;, da ONG Food &amp; Water Watch. Al&eacute;m disso, o portal &ldquo;Esquerda.net&rdquo; possuiu um dossi&ecirc; completo da empresa e sua atua&ccedil;&atilde;o pelo mundo. Para os que preferem material audiovisual, existe uma s&eacute;rie document&aacute;rios que tratam de maneira cr&iacute;tica da quest&atilde;o dos transg&ecirc;ncios e das poderosas corpora&ccedil;&otilde;es do setor. S&atilde;o alguns deles eles: &ldquo;Food Inc&rdquo;, &ldquo;The future of Food&rdquo;, &ldquo;El Mundo Seg&uacute;n Monsanto&rdquo; e &ldquo;Seeds of Free&rdquo;. O site oficial da Marcha Mundial Contra a Monsanto pode ser acessado em: http://www.march-against-monsanto.com/.<p><br /> <strong>REFER&Ecirc;NCIAS</strong><p>&sup1; Dispon&iacute;vel em : http://www.ijbs.com/v05p0706.htm<p>&sup2; Dispon&iacute;vel em: http://www.sciencedirect.com/science/article/pii/S0278691512005637<p>&sup3; Dispon&iacute;vel em: http://www.camara.gov.br/proposicoesWeb/fichadetramitacao?idProposicao=412728<p>4 Dispon&iacute;vel em: http://www.thenation.com/article/154739/blackwaters-black-ops#</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/08/dia-23-de-maio-as-razoes-do-dia-mundial-contra-a-monsanto.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8711/17236096770_18937fe19d_n.jpg&name=Dia 23 de maio: As razões do Dia Mundial contra a Monsanto&description=Dezenas de países preparam protesto contra transnacional que também se envolveu com submundo da política e dos exércitos privados.&link=http://www.mst.org.br/2015/05/08/dia-23-de-maio-as-razoes-do-dia-mundial-contra-a-monsanto.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/08/dia-23-de-maio-as-razoes-do-dia-mundial-contra-a-monsanto.html&via=MST_Oficial&related=MST_Oficial&text=Dia 23 de maio: As razões do Dia Mundial contra a Monsanto" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
