<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>STF suspende aprovação da MP 759 no Senado - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Barroso determina retorno da Medida de regularização fundiária à Câmara." name="description"/><meta content="STF, golpe, congresso" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='STF suspende aprovação da MP 759 no Senado ' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Barroso determina retorno da Medida de regularização fundiária à Câmara." /><meta property="og:url" content="http://www.mst.org.br/2017/06/22/decisao-do-stf-sobre-aprovacao-da-mp-759-evidencia-conduta-inconstitucional-do-senado.html" itemprop="url" /><meta property="article:published_time" content="2017-06-22T22:43:40+00:00" /><meta property="og:image" content="//farm5.staticflickr.com/4213/35087543960_1db1789d45_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">STF</span> <span class="tag">golpe</span> <span class="tag">congresso</span></div><h1 itemprop="name">STF suspende aprovação da MP 759 no Senado</h1><p itemprop="description">Barroso determina retorno da Medida de regularização fundiária à Câmara. <time datetime="2017-06-22 22:43:40 +0000" itemprop="datePublished"> 22 de junho de 2017 22h43 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/06/22/decisao-do-stf-sobre-aprovacao-da-mp-759-evidencia-conduta-inconstitucional-do-senado.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4213/35087543960_1db1789d45_b.jpg&name=STF suspende aprovação da MP 759 no Senado &description=Barroso determina retorno da Medida de regularização fundiária à Câmara.&link=http://www.mst.org.br/2017/06/22/decisao-do-stf-sobre-aprovacao-da-mp-759-evidencia-conduta-inconstitucional-do-senado.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/06/22/decisao-do-stf-sobre-aprovacao-da-mp-759-evidencia-conduta-inconstitucional-do-senado.html&via=MST_Oficial&related=MST_Oficial&text=STF suspende aprovação da MP 759 no Senado " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/05/02/conselho-de-direitos-humanos-emite-recomendacao-pela-suspensao-da-mp-759.html"><p>Conselho de Direitos Humanos emite recomendação pela suspensão da MP 759 <time datetime="2017-05-02 21:26:22 +0000"> 2 de maio de 2017 21h26 </time> </a><li> <a href="/2017/04/26/reforma-trabalhista-a-bomba-mae.html"><p>Reforma trabalhista: a bomba mãe <time datetime="2017-04-26 16:05:08 +0000"> 26 de abril de 2017 16h05 </time> </a><li> <a href="/2017/04/25/reforma-da-previdencia-rural-o-pouco-que-mudou-nada-mudou.html"><p>Reforma da Previdência rural: O pouco que mudou, nada mudou <time datetime="2017-04-25 15:40:04 +0000"> 25 de abril de 2017 15h40 </time> </a><li> <a href="/2017/03/22/contag-elege-em-congresso-nacional-nova-diretoria-para-periodo-de-defesa-da-democracia-dos-trabalhadores-e-da-agricultura-familiar.html"><p>Contag elege nova diretoria em Congresso Nacional <time datetime="2017-03-22 14:59:34 +0000"> 22 de março de 2017 14h59 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Fonte Divulgação STF.jpg" height="418" src="//farm5.staticflickr.com/4213/35087543960_1db1789d45_b.jpg" width="700" /><figcaption></figcaption></figure></div><p>&nbsp;<p><em>Por Lizely Borges<br /> Da P&aacute;gina do MST&nbsp;</em><p><br /> A decis&atilde;o do Supremo Tribunal Federal (STF) desta quarta-feira (21), em suspender a aprova&ccedil;&atilde;o pelo Senado da Medida Provis&oacute;ria (MP) 759/2016 que disp&otilde;e sobre regulariza&ccedil;&atilde;o fundi&aacute;ria urbana e rural evidencia, na avalia&ccedil;&atilde;o de senadores e deputados federais autores do mandado de seguran&ccedil;a dirigido ao Supremo, a conduta de viola&ccedil;&atilde;o da Constitui&ccedil;&atilde;o Federal e Regimento da casa legislativa no tr&acirc;nsito das Medidas Provis&oacute;rias.<p><br /> Aprovada na forma de projeto de lei de convers&atilde;o (PLV 12/2017) no dia 31 de maio por 47 votos favor&aacute;veis a 12 contr&aacute;rios e pronta para san&ccedil;&atilde;o presidencial desde 13 de junho, a mat&eacute;ria deve, por decis&atilde;o do Ministro Lu&iacute;s Roberto Barroso, retornar ao plen&aacute;rio da C&acirc;mara para nova aprecia&ccedil;&atilde;o e vota&ccedil;&atilde;o de oito emendas n&atilde;o avaliadas pelo plen&aacute;rio do Senado.&nbsp;<p><br /> A decis&atilde;o se sustenta no Artigo 65 da Constitui&ccedil;&atilde;o que determina que medidas provis&oacute;rias com aprova&ccedil;&atilde;o iniciadas na C&acirc;mara e alteradas pelo Senado devem retornar &agrave; primeira Casa legislativa para aprecia&ccedil;&atilde;o do novo texto. &ldquo;O ministro Barroso instituiu ent&atilde;o o direito dos parlamentares em fazer o debate sobre as emendas e analisar no seu m&eacute;rito&rdquo;, conclui um dos assessores jur&iacute;dicos respons&aacute;veis pela formula&ccedil;&atilde;o do mandado de seguran&ccedil;a, Gabriel Sampaio.<p><br /> <strong>Viola&ccedil;&atilde;o do processo legislativo</strong><p><br /> Na sess&atilde;o do dia 31 que resultou na aprova&ccedil;&atilde;o da Medida pelo Senado, o senador relator da mat&eacute;ria, Romero Juc&aacute; (PMDB-RR), destacou que o texto da MP aprovado&nbsp;pela C&acirc;mara sofrera, ao passar pelo Senado, unicamente&nbsp;&ldquo;ajustes textuais, sem nenhuma mudan&ccedil;a de m&eacute;rito&rdquo;.<p><br /> Ocorre que a reda&ccedil;&atilde;o final do PLV, alterada pelas emendas, inclui altera&ccedil;&otilde;es de atribui&ccedil;&atilde;o de compet&ecirc;ncia em processos vinculados &agrave; regulariza&ccedil;&atilde;o fundi&aacute;ria, extens&atilde;o do prazo de vig&ecirc;ncia da aplica&ccedil;&atilde;o da norma e leis ausentes nas formula&ccedil;&otilde;es anteriores da Medida &ndash; altera&ccedil;&otilde;es que n&atilde;o foram debatidas e aprovados na Comiss&atilde;o Mista composta para apreciar a mat&eacute;ria, pelos deputados em sess&atilde;o de aprova&ccedil;&atilde;o do PLV pela C&acirc;mara, no dia 24 de maio e pelos pr&oacute;prios senadores. &ldquo;Houve aparentes modifica&ccedil;&otilde;es substanciais no texto aprovado pelo Senado Federal e encaminhado diretamente &agrave; san&ccedil;&atilde;o presidencial&rdquo;, aponta a decis&atilde;o de Barroso<p><br /> Desta forma, a decis&atilde;o do ministro reconhece que houve fraude legislativa ao votar as oito emendas de m&eacute;rito disfar&ccedil;adas de emendas de reda&ccedil;&atilde;o, ou seja, os senadores votaram, sem conhecer e debater, um texto alterado em seu conte&uacute;do e n&atilde;o apenas em ajustes de texto. De acordo com o Regimento do Senado altera&ccedil;&otilde;es de reda&ccedil;&atilde;o se enquadram em &ldquo;v&iacute;cios de linguagem, defeito ou erro manifesto a corrigir&rdquo;.<p><br /> Outro elemento que se destaca para os autores do mandado de seguran&ccedil;a &eacute; que o prazo de vig&ecirc;ncia da Medida se esgotaria no dia 01 de junho, um dia ap&oacute;s a vota&ccedil;&atilde;o pelo Senado. Ao respeitar o devido processo legislativo de retorno da mat&eacute;ria &agrave; C&acirc;mara nos casos em que h&aacute; altera&ccedil;&otilde;es no texto pelo Senado, a MP 759 perderia vig&ecirc;ncia. Editada pele presidente Michel Temer (PMDB) em dezembro de 2016 e fortemente defendida aos interesses da bancada ruralista, expoente majorit&aacute;rio do Congresso, a aprova&ccedil;&atilde;o da MP &eacute; central ao projeto de governo e base aliada na posse e controle das terras p&uacute;blicas da Uni&atilde;o por empresas e latifundi&aacute;rios, como apontaram opositores &agrave; mat&eacute;ria desde que a MP iniciou seu percurso legislativo.&nbsp;<p><br /> &ldquo;Uma Medida debatida por uma Comiss&atilde;o Especial, que n&atilde;o incorporou nenhuma emenda que continha as reivindica&ccedil;&otilde;es dos movimentos populares, &eacute; aprovada na C&acirc;mara, mesmo com a bancada da oposi&ccedil;&atilde;o se retirando na noite de vota&ccedil;&atilde;o [em protesto contra a edi&ccedil;&atilde;o do decreto do presidente Michel Temer que autorizou a presen&ccedil;a das For&ccedil;as Armadas na mobiliza&ccedil;&atilde;o pela realiza&ccedil;&atilde;o de Diretas]. Ainda assim alteraram a MP no Senado, sem cumprir minimamente o Regimento do Congresso e encaminharam o PL para sancionar. &Eacute; ilegal e inconstitucional. A decis&atilde;o do ministro &eacute; coerente&rdquo;, destaca um dos autores do mandado de seguran&ccedil;a, o deputado federal Jo&atilde;o Daniel (PT-SE).&nbsp;<p><br /> O parlamentar faz refer&ecirc;ncia &agrave; resist&ecirc;ncia da mesa diretora da Comiss&atilde;o Mista da MP em incorporar os interesses dos movimentos populares na constru&ccedil;&atilde;o da nova normativa que altera um conjunto de dispositivos sobre regulariza&ccedil;&atilde;o fundi&aacute;ria. Esta resist&ecirc;ncia, no per&iacute;odo de trabalho da Comiss&atilde;o (mar&ccedil;o a maio), foi apontada muito em raz&atilde;o dos cargos centrais ao trabalho do colegiado, relator e presidente, serem preenchidos por integrantes da Frente Parlamentar da Agropecu&aacute;ria (FPA), o senador Juc&aacute;, e o deputado federal Izalci Lucas (PSDB-DF), respectivamente. A composi&ccedil;&atilde;o da Comiss&atilde;o tamb&eacute;m teve forte express&atilde;o da FPA. Cerca de 13 dos 37 deputados e senadores com titularidade ou supl&ecirc;ncia na Comiss&atilde;o integram a FPA, articula&ccedil;&atilde;o do setor ruralista para incid&ecirc;ncia na atua&ccedil;&atilde;o legislativa.<p><br /> <strong>Agenda regressiva</strong><p><br /> A viola&ccedil;&atilde;o do processo legislativo determinado pela Constitui&ccedil;&atilde;o Federal e Regimento do Congresso, com o ocultamento das emendas de m&eacute;rito pelo Senado, assumem, para a oposi&ccedil;&atilde;o, outros agravantes.&nbsp;<p><br /> A avalia&ccedil;&atilde;o de um conjunto de sujeitos, que incluem &oacute;rg&atilde;os de governo, parlamentares e movimentos sociais, &eacute; a de que as a&ccedil;&otilde;es contidas na MP devem aprofundar uma pol&iacute;tica agr&aacute;ria e urbana antipopular, consolidando um cen&aacute;rio de injusti&ccedil;a social no campo e na cidade. A an&aacute;lise se sustenta no fato, por exemplo, de que a nova norma possibilita a cria&ccedil;&atilde;o de grandes latif&uacute;ndios, com extens&atilde;o de 2,5 mil hectares, e descompromete o Estado a compatibilizar o desenvolvimento de pol&iacute;ticas agr&iacute;colas, como cr&eacute;dito rural, com a reforma agr&aacute;ria, como preconiza a Constitui&ccedil;&atilde;o. &ldquo;Ela [a MP 759], na verdade, quer ser mais uma vez um instrumento de especula&ccedil;&atilde;o dos grandes propriet&aacute;rios de terra, latifundi&aacute;rios e representados inclusive nesta comiss&atilde;o, querendo garantir que eles tenham uma maior capacidade ainda de fazer a compra de terras de pequenos produtores rurais, de pequenos agricultores, de camponeses&rdquo;, denuncia a nota t&eacute;cnica da Procuradoria Federal dos Direitos do Cidad&atilde;o (PFDC) do Minist&eacute;rio P&uacute;blico Federal em abril.<p><br /> Desta forma, a viola&ccedil;&atilde;o do processo legislativo n&atilde;o se encerra na impossibilidade de debate e conhecimento pelos parlamentares sobre a mat&eacute;rias em vota&ccedil;&atilde;o. &ldquo;Esta a&ccedil;&atilde;o pelo Senado refor&ccedil;a um aspecto grave da atua&ccedil;&atilde;o do governo que &eacute; usar de todos os instrumentos ilegais, antirregimentais e inconstitucionais para visibilizar uma agenda regressiva para a popula&ccedil;&atilde;o trabalhadora. Todos os movimentos sociais do campo e cidade tiveram uma posi&ccedil;&atilde;o absolutamente cr&iacute;tica &agrave; esta Medida. Apelos n&atilde;o foram atendidos, pelo contr&aacute;rio, se estenderam uma serie de abusos cometidos&rdquo;, comenta Gabriel.<p><br /> <strong>Vota&ccedil;&atilde;o pela C&acirc;mara</strong><p><br /> Em consulta pela P&aacute;gina do MST, a assessoria da Presid&ecirc;ncia da C&acirc;mara informou que a Casa ainda n&atilde;o foi notificada da decis&atilde;o do STF e n&atilde;o teve acesso ao conte&uacute;do integral do parecer do ministro.&nbsp;<p><br /> A decis&atilde;o de Barroso, alinhado &agrave; Resolu&ccedil;&atilde;o do Congresso Nacional 1/2000, determina que o plen&aacute;rio delibere sobre as oito emendas no prazo de tr&ecirc;s dias, com possibilidade de dilata&ccedil;&atilde;o de prazo para dez dias, no m&aacute;ximo. O prazo passa a contar a partir do recebimento da notifica&ccedil;&atilde;o pela C&acirc;mara. Desta forma, a previs&atilde;o &eacute; a de que o plen&aacute;rio da C&acirc;mara aprecie &nbsp;e vote as oito emendas no in&iacute;cio de julho.<p><br /> A decis&atilde;o do ministro tamb&eacute;m inclui que o presidente do Senado, Eun&iacute;cio Oliveira (PMDB-CE), na condi&ccedil;&atilde;o de respons&aacute;vel maior pela Casa revisora e j&aacute; notificado do parecer, preste informa&ccedil;&otilde;es no prazo de dez dias. &ldquo;&Eacute; fundamental que a sociedade tome conhecimento deste modo de operar deste grupo que lidera este governo golpista. N&oacute;s estamos atentos para fazer o poss&iacute;vel para que este governo n&atilde;o avance para demonstrar toda pol&iacute;tica p&uacute;blica para o trabalhador&rdquo;, afirma Jo&atilde;o Daniel. Ele relata que as bancadas de oposi&ccedil;&atilde;o ao governo, compostas pelas legendas do PT, PSOL, Rede e PCdoB, entre outros, devem se reunir no in&iacute;cio da pr&oacute;xima semana para definir estrat&eacute;gias de obstru&ccedil;&atilde;o da pauta na C&acirc;mara.<br /> &nbsp;<p><em>*Editado por Maura Silva&nbsp;</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/06/22/decisao-do-stf-sobre-aprovacao-da-mp-759-evidencia-conduta-inconstitucional-do-senado.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4213/35087543960_1db1789d45_b.jpg&name=STF suspende aprovação da MP 759 no Senado &description=Barroso determina retorno da Medida de regularização fundiária à Câmara.&link=http://www.mst.org.br/2017/06/22/decisao-do-stf-sobre-aprovacao-da-mp-759-evidencia-conduta-inconstitucional-do-senado.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/06/22/decisao-do-stf-sobre-aprovacao-da-mp-759-evidencia-conduta-inconstitucional-do-senado.html&via=MST_Oficial&related=MST_Oficial&text=STF suspende aprovação da MP 759 no Senado " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
