<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Stedile: "Não há espaços mais para um governo de composição de classes" - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="As eleições são a disputa pelo projeto de Brasil, analisa o coordenador do MST em entrevista " name="description"/><meta content="eleição, luta-de-classes, mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Stedile: &quot;Não há espaços mais para um governo de composição de classes&quot; ' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="As eleições são a disputa pelo projeto de Brasil, analisa o coordenador do MST em entrevista " /><meta property="og:url" content="http://www.mst.org.br/2018/10/04/stedile-nao-ha-espacos-mais-para-um-governo-de-composicao-de-classes.html" itemprop="url" /><meta property="article:published_time" content="2018-10-04T12:44:59-03:00" /><meta property="og:image" content="//farm2.staticflickr.com/1943/45049475412_e8a3a7c4a6_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">eleição</span> <span class="tag">luta-de-classes</span> <span class="tag">mobilizações</span></div><h1 itemprop="name">Stedile: "Não há espaços mais para um governo de composição de classes"</h1><p itemprop="description">As eleições são a disputa pelo projeto de Brasil, analisa o coordenador do MST em entrevista <time datetime="2018-10-04 12:44:59 -0300" itemprop="datePublished"> 4 de outubro de 2018 12h44 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/10/04/stedile-nao-ha-espacos-mais-para-um-governo-de-composicao-de-classes.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1943/45049475412_e8a3a7c4a6_b.jpg&name=Stedile: &quot;Não há espaços mais para um governo de composição de classes&quot; &description=As eleições são a disputa pelo projeto de Brasil, analisa o coordenador do MST em entrevista &link=http://www.mst.org.br/2018/10/04/stedile-nao-ha-espacos-mais-para-um-governo-de-composicao-de-classes.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/10/04/stedile-nao-ha-espacos-mais-para-um-governo-de-composicao-de-classes.html&via=MST_Oficial&related=MST_Oficial&text=Stedile: &quot;Não há espaços mais para um governo de composição de classes&quot; " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/10/03/a-fala-do-bolsonaro-vem-de-um-desconhecimento-total-sobre-o-que-e-a-realidade-do-campo.html"><p>“A fala do Bolsonaro vem de um desconhecimento total sobre o que é a realidade do campo” <time datetime="2018-10-03 19:04:46 -0300"> 3 de outubro de 2018 19h04 </time> </a><li> <a href="/2018/10/03/este-e-o-momento-de-tomar-partido.html"><p>“Este é o momento de tomar partido” <time datetime="2018-10-03 11:57:28 -0300"> 3 de outubro de 2018 11h57 </time> </a><li> <a href="/2018/10/02/em-carta-lula-rebate-criticas-sobre-o-pt.html"><p>Em carta, Lula rebate críticas sobre o PT <time datetime="2018-10-02 16:03:20 -0300"> 2 de outubro de 2018 16h03 </time> </a><li> <a href="/2018/10/02/aleida-guevara-um-povo-nao-pode-viver-sem-ter-seguranca-na-justica-social-de-seu-proprio-pais.html"><p>Aleida Guevara: "Um povo não pode viver sem ter segurança na justiça social de seu próprio país" <time datetime="2018-10-02 14:49:23 -0300"> 2 de outubro de 2018 14h49 </time> </a><li> <a href="/2018/10/02/educacao-na-mira-do-golpe.html"><p>Educação na mira do golpe <time datetime="2018-10-02 11:51:13 -0300"> 2 de outubro de 2018 11h51 </time> </a><li> <a href="/2018/09/26/fascismo-nao-protestos-contra-bolsonaro-acontecem-em-14-paises-neste-sabado-29.html"><p>"Fascismo não!": Protestos contra Bolsonaro acontecem em 14 países neste sábado (29) <time datetime="2018-09-26 11:01:21 -0300"> 26 de setembro de 2018 11h01 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Gabriel Carriconde&nbsp;<br /> Do Brasil de Fato&nbsp;</em><p style="box-sizing: inherit; margin: 0px 0px 0.25cm; line-height: 21.12px; font-size: 1.1em; color: rgb(85, 85, 85); font-family: Helvetica, Arial, sans-serif;">&nbsp;<p>Em sua viv&ecirc;ncia pol&iacute;tica, Jo&atilde;o Pedro Stedile afirma que nunca viu uma elei&ccedil;&atilde;o t&atilde;o acirrada. Para ele, h&aacute; uma disputa clara entre dois projetos, que representam a &quot;final&quot; da luta de classes - e o juiz &eacute; o povo. Nessa disputa ficam esquecidos.&nbsp;a discuss&atilde;o de projetos e as candidaturas sem chance de ganhar o p&aacute;reo. Para os movimentos populares, fica a tarefa de pensar novas formas de dialogar com o povo, apoiar projetos populares e tentar evitar a ascen&ccedil;&atilde;o do facismo, representado pela candidatura de Jair Bolsonaro (PSL).<p><br /> Stedile n&atilde;o acredita nas preocupa&ccedil;&otilde;es de parte da esquerda e pondera que mesmo com altas inten&ccedil;&otilde;es de voto, a popula&ccedil;&atilde;o brasileira n&atilde;o &eacute; nem de perto majoritariamente fascista. Mas reconhece que com o atual grau de polariza&ccedil;&atilde;o, a possibilidade de um governo de concilia&ccedil;&atilde;o de classes capitaneado pela esquerda, &eacute; muito pequena.<p><img alt="" src="https://farm2.staticflickr.com/1944/44170134605_c0551d6b7b_o.jpg" style="box-sizing: border-box; margin: 0px; padding: 0px; border: 0px; font: inherit; vertical-align: baseline; height: inherit; width: 680px;" /><p>O programa&nbsp;Democracia em Rede, produzido pela&nbsp;Rede Lula Livre&nbsp;e&nbsp;R&aacute;dio Brasil de Fato, entrevistou Jo&atilde;o Pedro Stedile, economista e membro da dire&ccedil;&atilde;o nacional do Movimento dos Trabalhadores Rurais Sem Terra (MST). Na conversa, ele analisa a conjuntura nacional das elei&ccedil;&otilde;es e tamb&eacute;m os desafios no per&iacute;odo p&oacute;s-eleitoral, apontando perspectivas em rela&ccedil;&atilde;o ao resultado das elei&ccedil;&otilde;es em primeiro e segundo turno. Confira.<p><br /> <strong>Brasil de Fato: Como os movimentos sociais enxergam essa elei&ccedil;&atilde;o?&nbsp;</strong><p><br /> Jo&atilde;o Pedro Stedile: N&oacute;s estamos vivendo um per&iacute;odo hist&oacute;rico da sociedade brasileira, que transformou as elei&ccedil;&otilde;es numa disputa de luta de classes, uma disputa de projeto, que, inclusive, na minha pouca viv&ecirc;ncia pol&iacute;tica, eu n&atilde;o me recordo de outra elei&ccedil;&atilde;o em que os dois projetos estavam t&atilde;o claros. Mesmo a elei&ccedil;&atilde;o de 89, que foi muito disputada, foi mais um festival de democracia e a figura do Collor era vista como um ca&ccedil;ador de maraj&aacute;s - e ele procurou se distanciar da Globo e dos capitalistas.<p><br /> Agora, essas elei&ccedil;&otilde;es t&ecirc;m um significado muito importante, porque elas levaram para disputa eleitoral uma luta de classes que se acentuou na sociedade brasileira a partir da eclos&atilde;o da crise econ&ocirc;mica que afeta a todos n&oacute;s. A crise econ&ocirc;mica come&ccedil;ou em 2008, se agravou em 2013, e em 2014 emergiu com for&ccedil;a. A burguesia, ent&atilde;o, para se salvar da crise econ&ocirc;mica, cujas causas, inclusive, v&ecirc;m de fora, deu o golpe pol&iacute;tico. Para aplicar um plano que significa, na verdade, ela se proteger e jogar todo o peso da crise sobre a classe trabalhadora.<p><br /> O Brasil est&aacute; tal e qual o Titanic, como disse o comandante do Ex&eacute;rcito, [General] Eduardo Villas B&ocirc;as. Quando a crise econ&ocirc;mica acontece, ou seja, quando o barco come&ccedil;a a afundar, a primeira classe corre pegar os botes e a segunda e terceira classes, que s&atilde;o a classe trabalhadora, v&atilde;o se afogar. E eles botaram ainda a orquestra do navio para distrair a segunda e terceira classes. Esse papel da orquestra, aqui no Brasil, &eacute; a Globo, com as novelas, com seus fakes, com toda a m&aacute;quina midi&aacute;tica que eles t&ecirc;m, eles ficam tentando dispersar e enganar a classe trabalhadora. Mas nesse projeto que eles deram o golpe para se salvar, eles n&atilde;o conseguiram nem tirar o Brasil da crise econ&ocirc;mica e, ao contr&aacute;rio, geraram uma crise social, pelo aumento da desigualdade; geraram uma crise ambiental, pela voracidade com que as empresas v&ecirc;m para o Brasil agora tomar conta do pr&eacute;-sal, do min&eacute;rio de ferro, da &aacute;gua; e geraram uma crise pol&iacute;tica, porque o governo n&atilde;o representa ningu&eacute;m. Na hist&oacute;ria da nossa rep&uacute;blica, nunca houve um governo que tivesse s&oacute; 3% de apoio. Pior, essa crise pol&iacute;tica, ent&atilde;o, aparece agora, nessa semana, quando eles n&atilde;o conseguiram ter unidade suficiente para ter um s&oacute; candidato da direita, para ser porta-voz do seu projeto.<p><br /> <strong>Que seria o Geraldo Alckmin, no caso?</strong><p><br /> Eles tentaram, partidariamente, criar essa unidade em torno do Alckmin, com seus 10 partidos que se somaram. Mas esqueceram de combinar com o povo. Porque, pra voc&ecirc; dar unidade popular, precisa ter carisma popular, precisa ter representatividade popular. E o povo negou essa representatividade popular aos golpistas. E o &uacute;nico que emerge no campo da direita, que &eacute; o desastre deles, foi o [Jair] Bolsonaro. O Bolsonaro &eacute; o fruto do que eles semearam durante os &uacute;ltimos cinco anos: todo dia falando na Globo contra o PT, contra a esquerda, contra a Venezuela, contra o Lula, contra a igualdade social, contra as cotas, contra os negros, contra os sem-terra. Bom, se tu fica fazendo uma mensagem di&aacute;ria que leva &agrave; discrimina&ccedil;&atilde;o, &agrave; misoginia, &agrave;s ideias fascistas, evidentemente que essas ideias v&atilde;o aparecer agora em torno de um candidato, que &eacute; Bolsonaro.&nbsp;<p><br /> Ent&atilde;o, eles est&atilde;o em um pepino muito grande, porque Bolsonaro, a bem da verdade, ele n&atilde;o &eacute; tamb&eacute;m um leg&iacute;timo representante da burguesia, ele &eacute; um fascista, ele quer resolver tudo na porrada, na arma. Tanto &eacute; que ele usa aquilo de mostrar com os dedos o s&iacute;mbolo de uma arma. Eu acho que a burguesia est&aacute; com muitos problemas, eles n&atilde;o conseguiram viabilizar o Alckmin e agora n&atilde;o sabem o que fazer com o Bolsonaro.<p><br /> <strong>Voc&ecirc; acha que existe a possibilidade de a burguesia recha&ccedil;ar ou tentar impedir mesmo que o Haddad tome posse, se for eleito, e apoiar massivamente o Bolsonaro em um segundo turno?</strong><p><br /> Eu n&atilde;o acredito. Claro, tudo isso s&atilde;o hip&oacute;teses, e voc&ecirc;s podem entrevistar v&aacute;rios companheiros com opini&otilde;es diferentes, mesmo no campo da esquerda. Mas a minha leitura &eacute; que a burguesia n&atilde;o vai arriscar com o Bolsonaro. At&eacute; porque a burguesia, como m&aacute;quina econ&ocirc;mica, n&atilde;o tem mais tanta for&ccedil;a. Isso se revelou com o Alckmin. A burguesia com a m&aacute;quina da Globo tamb&eacute;m n&atilde;o tem mais tanta for&ccedil;a. Voc&ecirc;s veem que a Globo tentou viabilizar o Alckmin de todas as formas. A imprensa, em geral burguesa, tentou. A &uacute;ltima revista desta semana da Veja &eacute; pau no Bolsonaro, evidenciando os seus pequenos grandes pecados familiares, mostrando que ele tamb&eacute;m teve um enriquecimento mal explicado. Mas mesmo assim, voc&ecirc; v&ecirc; que os votos do Bolsonaro est&atilde;o consolidados. Ent&atilde;o, eu acho que no segundo turno, os votos da burguesia v&atilde;o se dividir. Ela n&atilde;o tem mais tanto poder de influenciar o voto dos trabalhadores. De certa forma, os trabalhadores tamb&eacute;m est&atilde;o consolidados na sua leitura do que est&aacute; acontecendo no Brasil.&nbsp;<p><br /> <strong>Ent&atilde;o h&aacute; uma divis&atilde;o na burguesia?</strong><p><br /> Eu acho que a burguesia vai dividida. Ela n&atilde;o tem mais tanta for&ccedil;a de ela decidir as elei&ccedil;&otilde;es pelo poder econ&ocirc;mico. Eu acho que a burguesia mais inteligente, que &eacute; representada pelos seus intelectuais org&acirc;nicos, como Delfim Neto, como Fernando Henrique Cardoso, como o pr&oacute;prio Tasso Jereissati, eles j&aacute; est&atilde;o acenando. Aqui no Paran&aacute; mesmo, os pr&oacute;prios tucanos paranaenses j&aacute; deram v&aacute;rios sinais de que n&atilde;o apoiar&atilde;o o Bolsonaro. Ent&atilde;o, eu acho que essa &eacute; a medida mais inteligente. O que eu fico mais preocupado &eacute; se depois que o Haddad ganhar, eles tentarem reconstruir um governo de concilia&ccedil;&atilde;o, que, do ponto de vista econ&ocirc;mico n&atilde;o tem mais espa&ccedil;o. N&oacute;s ganhamos a elei&ccedil;&atilde;o de 2002 porque parte da burguesia brasileira se aliou ao Lula. E com isso foi poss&iacute;vel uma vit&oacute;ria, mas resultou dessa vit&oacute;ria um governo de composi&ccedil;&atilde;o de classes. Ent&atilde;o o governo Lula foi um governo bom para todo mundo. Todas as classes se sentiam representadas no governo Lula. Desde os banqueiros, como o [Henrique] Meirelles, que est&aacute; a&iacute; mostrando quem &eacute;, at&eacute; os mais pobres, que foram beneficiados pelo Bolsa Fam&iacute;lia e por todas as pol&iacute;ticas.<p><br /> Eu acho que, nesse quadro de crise econ&ocirc;mica, n&atilde;o h&aacute; espa&ccedil;os mais para um governo de composi&ccedil;&atilde;o de classes. Ou seja, porque quando tu n&atilde;o tem uma crise econ&ocirc;mica, que h&aacute; excedentes econ&ocirc;micos na sociedade, &eacute; f&aacute;cil fazer pol&iacute;ticas p&uacute;blicas que atendam aos pobres sem atingir o lucros dos ricos. Agora os ricos est&atilde;o em crise. Os &uacute;nicos que n&atilde;o est&atilde;o em crise s&atilde;o os bancos e as empresas transnacionais.<p><br /> <strong>Como deve ser ent&atilde;o um eventual governo petista?</strong><p><br /> Ent&atilde;o, um governo Haddad ter&aacute; que, necessariamente, atingir os bancos e atingir as grandes corpora&ccedil;&otilde;es para poder voltar a criar emprego e atender aos mais pobres. E a pauta econ&ocirc;mica &eacute; urgente, ent&atilde;o o governo Haddad vai ter que, imediatamente, tomar medidas no campo tribut&aacute;rio. Ainda que do ponto de legislativo s&oacute; sirva para o ano que vem, mas o governo tem mecanismos de controlar o lucro dessas empresas e mesmo usar todo o dinheiro p&uacute;blico para, inv&eacute;s de pagar juros, fazer investimentos pesados na reindustrializa&ccedil;&atilde;o do pa&iacute;s.&nbsp;<p><br /> O PT tem falado em usar, inclusive, as reservas internacionais&hellip;<p><br /> Eu acho que isso n&atilde;o &eacute; necess&aacute;rio. O Brasil &eacute; um pa&iacute;s rico. Deixa l&aacute; os 200 bilh&otilde;es como uma esp&eacute;cie de retaguarda, do ponto de vista econ&ocirc;mico. Mas voc&ecirc; faz um programa de habita&ccedil;&atilde;o popular muito barato. Imagina, cada casa popular custa R$ 50 mil, ent&atilde;o, pra fazer um milh&atilde;o de casas n&atilde;o precisa muito dinheiro. E a mesma coisa a reforma agr&aacute;ria. E a mesma coisa a ind&uacute;stria que gera emprego. Com um bom programa do BNDES, como, ali&aacute;s, o Lula fez em 2008, tu consegue retomar. Mesmo uma boa administra&ccedil;&atilde;o da Petrobr&aacute;s. Coloca de novo l&aacute; o Gabrielli na Petrobr&aacute;s e faz com que a Petrobr&aacute;s volte a fazer as encomendas no Brasil, cancele os leil&otilde;es que eles fizeram do pr&eacute;-sal, que isso foi &agrave; revelia da lei. E ent&atilde;o, com medidas de emerg&ecirc;ncia, a gente possa recuperar o emprego, a renda e o bem-estar para a classe trabalhadora. Mas nota: n&atilde;o d&aacute; mais para melhorar de vida a classe trabalhadora sem mexer no lucro dos bancos e das grandes empresas.&nbsp;<p><br /> <strong>Como o PT pode fazer garantir essas reformas, principalmente na conjuntura da luta de classes, que est&aacute; muito acirrada e tamb&eacute;m numa ascens&atilde;o do fascismo que vai apontando em pautas contr&aacute;rias &agrave; classe trabalhadora? Como fazer isso? Talvez, muitas das cr&iacute;ticas dos movimentos sociais aos governos do PT foi o afastamento das bases. Talvez n&atilde;o seria essa a sa&iacute;da para o governo Haddad conseguir implementar essas reformas?</strong><p><br /> O governo Haddad n&atilde;o pode ser visto como um governo PT, nem da esquerda. &quot;Ah, mas ent&atilde;o vamos de novo compactuar?&quot; N&atilde;o. O governo Haddad s&oacute; se viabiliza se ele for um governo popular. Isso significa que a primeira pactua&ccedil;&atilde;o tem que ser feita com o povo, com as massas e isso se faz de v&aacute;rias formas: com setores organizados, como s&atilde;o as centrais sindicais, com os movimentos populares, com as igrejas, que t&ecirc;m muita capilaridade e falam com o pov&atilde;o, com a juventude. Mas, sobretudo, n&oacute;s temos que recuperar no Brasil m&eacute;todos de participa&ccedil;&atilde;o popular no governo, que pode acontecer de muitas formas, com plebiscitos populares por exemplo.<p><br /> Ent&atilde;o, o primeiro plebiscito que o governo teria que fazer &eacute; para revogar as medidas contra o povo, que o governo golpista do [Michel] Temer tomou, seja a reforma trabalhista, seja a PEC 55, sejam outras medidas perversas que ele tomou. Bom, o plebiscito &eacute; uma forma, o referendo &eacute; outra forma, e h&aacute; outras formas de estimular o debate com a sociedade, mesmo na rua.<p><br /> <strong>Quais seriam as principais tarefas dos movimentos sociais para responder em um governo de ultra direita, que seria representado pelo Jair Bolsonaro?</strong><p><br /> Honestamente, eu acho que as ideias fascistas e o Bolsonaro n&atilde;o t&ecirc;m a maioria da sociedade. Voc&ecirc; mesmo pode pesquisar no seu ambiente. Para ter maioria de fascista, eles j&aacute; estavam na rua nos trucidando. Ent&atilde;o, n&atilde;o pode ter maioria de fascista na universidade, n&atilde;o pode ter maioria de fascista nas igrejas, n&atilde;o pode ter maioria de fascista entre os comerciantes e ningu&eacute;m quer a viol&ecirc;ncia como solu&ccedil;&atilde;o. Pode fazer qualquer pesquisa a&iacute;, n&atilde;o h&aacute; nenhum setor social que quer a viol&ecirc;ncia. Mesmo entre os policiais militares, cuja tarefa &eacute; repress&atilde;o, mas dentro da lei, mesmo os tenentes coron&eacute;is, eu tenho visto nos &uacute;ltimos dias apareceram v&aacute;rios artigos de coron&eacute;is da PM do Sergipe, do Cear&aacute;, de S&atilde;o Paulo alertando que n&atilde;o ser&aacute; distribuindo arma para a popula&ccedil;&atilde;o ou a pol&iacute;cia ser mais truculenta que vai resolver o problema da viol&ecirc;ncia. Ao contr&aacute;rio, as armas matam. Ou seja, vai criar mais viol&ecirc;ncia.<p><br /> O caso do Rio de Janeiro &eacute; ainda mais did&aacute;tico, porque eles aumentaram a repress&atilde;o, botaram o Ex&eacute;rcito na rua e o &iacute;ndice de criminalidade aumentou. Ent&atilde;o, n&atilde;o resolveu nenhum problema do Rio de Janeiro, ao contr&aacute;rio, se agravou. Eu n&atilde;o acredito na viabilidade de um governo Bolsonaro, acho que seria uma crise permanente que levaria, certamente, em poucos meses, ao impeachment. Porque a pr&oacute;pria direita, como eu disse, a ela n&atilde;o interessa o caos no Brasil e um conflito permanente. Porque o caos e o conflito tiram a legitimidade e a tranquilidade que o capital precisa para produzir, para ter lucro, para exportar. Ent&atilde;o, voc&ecirc; imagina uma greve geral, que seja contra o governo Bolsonaro, ela vai afetar os capitalistas.<p><br /> Eu acho que, j&aacute; que tu perguntou como hip&oacute;tese, eu acho que o exemplo da Argentina &eacute; um bom exemplo para n&oacute;s dos movimentos populares. E olha que a situa&ccedil;&atilde;o da Argentina era pior, porque o governo de direita ganhou as elei&ccedil;&otilde;es. A burguesia argentina recebeu o passe livre do povo, pelo menos da sua maioria, foi democraticamente eleita. Mas o povo n&atilde;o saiu da rua, continuou se mobilizando, fazendo mobiliza&ccedil;&otilde;es e agora na greve geral foi espantosa a ades&atilde;o de toda a popula&ccedil;&atilde;o, at&eacute; os avi&otilde;es pararam no aeroporto de Ezeiza. E o governo Macri, praticamente, foi pras calendas. Ent&atilde;o, n&oacute;s n&atilde;o temos outra sa&iacute;da. Por isso que vai ser um per&iacute;odo hist&oacute;rico muito ativo, n&oacute;s vamos nos mobilizar com Haddad para criar um programa de governo e medidas de governo que resolvam os problemas do povo. E se, Deus o livre, o Bolsonaro ganhar, n&oacute;s temos que continuar na rua para impedir retrocessos ainda maiores.<p><br /> <strong>Falando mais da agenda do MST em rela&ccedil;&atilde;o &agrave; reforma agr&aacute;ria e tamb&eacute;m da agricultura familiar, como &eacute; que voc&ecirc; analisa a pauta dos candidatos em rela&ccedil;&atilde;o a esse tema?</strong><p><br /> A reforma agr&aacute;ria est&aacute; parada nos &uacute;ltimos quatro anos. J&aacute; nos &uacute;ltimos dois anos da Dilma estava parada pela crise econ&ocirc;mica. E a reforma agr&aacute;ria s&oacute; se viabiliza, para resolver o problema dos camponeses sem-terra, se estiver no bojo de um novo projeto de pa&iacute;s. Da&iacute; porque a nossa insist&ecirc;ncia com os militantes do MST: nesse per&iacute;odo hist&oacute;rico, o papel dos militantes do MST &eacute; fazer campanha, &eacute; eleger Haddad, &eacute; eleger governadores progressistas, deputados progressistas, porque a reforma agr&aacute;ria n&atilde;o depende de um partido ou de um plano. A reforma agr&aacute;ria vai depender de um outro projeto para o pa&iacute;s, que nessas circunst&acirc;ncias s&oacute; vai se viabilizar com a vit&oacute;ria do Lula-Haddad.<p><br /> Agora, no contexto geral da disputa eleitoral, foi o que eu disse no in&iacute;cio, nunca antes na hist&oacute;ria republicana n&oacute;s t&iacute;nhamos uma elei&ccedil;&atilde;o t&atilde;o claramente de luta de classes entre o projeto dos capitalistas e o projeto da classe trabalhadora. E o pov&atilde;o interpretou assim, ainda que sem consci&ecirc;ncia: &quot;no outro lado, quem est&aacute;? O Bolsonaro. O Alckmin n&atilde;o me interessa&quot;. E do lado de c&aacute;, o Haddad. Ent&atilde;o, note as circunst&acirc;ncias: quem tentou fazer um discurso de centro, pra agradar todo mundo, se ferrou eleitoralmente. Ent&atilde;o, a gente sabe dos compromissos do Ciro com o povo. A Marina, menos. Mas eles n&atilde;o conseguiram se viabilizar como candidaturas de centro. E l&aacute; na esquerda a mesma coisa, todo mundo sabe dos compromissos do [Guilherme] Boulos, da companheira que &eacute; candidata pelo PSTU, que s&atilde;o pessoas de esquerda. Mas o povo nem quis tomar conhecimento. Olha a trag&eacute;dia eleitoral, o PSOL, que &eacute; um partido de esquerda, caiu de um patamar hist&oacute;rico de 8%, 10% que ele fez com a Helo&iacute;sa Helena, com a Luciana Genro e agora n&atilde;o vai fazer 1%&hellip;<p><br /> <strong>O PSOL apostava muito numa reorganiza&ccedil;&atilde;o da esquerda tamb&eacute;m?</strong><p><br /> Pois &eacute;, mas tu v&ecirc; que n&atilde;o &eacute; julgamento nem do PSOL, nem do Boulos. Na verdade, o povo est&aacute; julgando a luta de classes. &Eacute; como se fosse assim: quem chegou na final dessa luta de classes? Chegou o Bolsonaro e o Haddad. Ent&atilde;o, todos os outros times n&atilde;o me interessam. O povo repete a met&aacute;fora do futebol na luta eleitoral tamb&eacute;m.&nbsp;<p><br /> &Eacute; por isso tamb&eacute;m que n&atilde;o est&aacute; se discutindo programa. O povo n&atilde;o est&aacute; nem a&iacute; para o que tem no programa. Ali&aacute;s, o Bolsonaro nem programa tem. E o Haddad tem um belo programa, mas voc&ecirc; v&ecirc; que ningu&eacute;m pergunta sobre isso para ele. N&atilde;o &eacute; isso que est&aacute; em disputa. O que est&aacute; em disputa &eacute; a luta de classes, s&atilde;o os golpistas, os capitalistas que v&atilde;o continuar mandando nesse pa&iacute;s ou a classe trabalhadora vai recuperar for&ccedil;as pol&iacute;ticas para tirar o pa&iacute;s da crise sem pagar o pato?<p><br /> <strong>Eu queria que voc&ecirc; deixasse uma mensagem para esses &uacute;ltimos momentos de corrida eleitoral. Uma elei&ccedil;&atilde;o que come&ccedil;ou muito tempo antes, essa elei&ccedil;&atilde;o praticamente come&ccedil;ou com o golpe na presidenta Dilma e, a partir desse golpe, a sociedade ficou claramente polarizada e praticamente come&ccedil;aram as elei&ccedil;&otilde;es ali, n&eacute;?</strong><p><br /> &Eacute; verdade, mais do que elei&ccedil;&otilde;es, se acirrou a disputa entre os dois projetos. E n&oacute;s temos que arrega&ccedil;ar as mangas nesta semana para justamente explicar isso para o povo. A manifesta&ccedil;&atilde;o que as mulheres fizeram no s&aacute;bado foi uma bela aula de pol&iacute;tica, did&aacute;tica, mostrando para o povo. O #EleN&atilde;o n&atilde;o &eacute; s&oacute; o Bolsonaro. &Eacute; ele, o projeto da burguesia. E n&oacute;s temos que reafirmar o nosso projeto. Ent&atilde;o, quando a gente pede voto para o Haddad n&atilde;o &eacute; simplesmente proselitismo eleitoral.<p><br /> O Haddad agora encarna o Lula e encarna o projeto da classe trabalhadora. N&oacute;s temos que arrega&ccedil;ar as mangas essa semana para explicar para o povo isso, que ele deve decidir entre dois projetos: os golpistas do capital ou os trabalhadores tentando a reden&ccedil;&atilde;o de um programa de governo que vai jogar o peso da crise sobre a burguesia, n&atilde;o sobre os trabalhadores, e vai recuperar um Estado democr&aacute;tico para n&oacute;s termos pol&iacute;ticas a favor do povo. E depois do primeiro turno, j&aacute; que certamente n&atilde;o vai se decidir no primeiro turno, n&oacute;s ent&atilde;o, naquele m&ecirc;s, temos que voltar a intensificar ainda mais um trabalho de conscientiza&ccedil;&atilde;o e n&oacute;s recomendamos para nossa milit&acirc;ncia: n&oacute;s temos que usar formas criativas de fazer campanha pol&iacute;tica, usar m&uacute;sica, as bandas, os pain&eacute;is. Voc&ecirc; viu que, praticamente, nessa campanha n&atilde;o teve com&iacute;cio, e quem vai em com&iacute;cio s&atilde;o os militantes. Ent&atilde;o, a milit&acirc;ncia tem que ser mais criativa na forma de defender suas ideias para a popula&ccedil;&atilde;o em geral.<p><br /> E depois de 28 de outubro, nossa milit&acirc;ncia vai ter que voltar a fazer trabalho de base, fazer reuni&atilde;o nos bairros, assembleias populares no congresso do povo, para discutirmos que mudan&ccedil;as o governo Haddad ter&aacute; que fazer a partir do seu primeiro dia de governo.&nbsp;<br /> <br /> <br /> <em>*Editado pelo Brasil de Fato&nbsp;</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/10/04/stedile-nao-ha-espacos-mais-para-um-governo-de-composicao-de-classes.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1943/45049475412_e8a3a7c4a6_b.jpg&name=Stedile: &quot;Não há espaços mais para um governo de composição de classes&quot; &description=As eleições são a disputa pelo projeto de Brasil, analisa o coordenador do MST em entrevista &link=http://www.mst.org.br/2018/10/04/stedile-nao-ha-espacos-mais-para-um-governo-de-composicao-de-classes.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/10/04/stedile-nao-ha-espacos-mais-para-um-governo-de-composicao-de-classes.html&via=MST_Oficial&related=MST_Oficial&text=Stedile: &quot;Não há espaços mais para um governo de composição de classes&quot; " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
