<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>No MS, a questão indígena é um barril de pólvora prestes a explodir - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Dois conflitos armados entre indígenas e fazendeiros eclodiram em menos de cinco dias no estado. A letargia do Judiciário e do Executivo é o principal indutor do confronto.." name="description"/><meta content="direitos-humanos, indígenas, violência, latifúndio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='No MS, a questão indígena é um barril de pólvora prestes a explodir' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Dois conflitos armados entre indígenas e fazendeiros eclodiram em menos de cinco dias no estado. A letargia do Judiciário e do Executivo é o principal indutor do confronto.." /><meta property="og:url" content="http://www.mst.org.br/2015/09/11/no-ms-a-questao-indigena-e-um-barril-de-polvora-prestes-a-explodir.html" itemprop="url" /><meta property="article:published_time" content="2015-09-11T10:58:05+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5702/21318916445_b45b794f42_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">indígenas</span> <span class="tag">violência</span> <span class="tag">latifúndio</span></div><h1 itemprop="name">No MS, a questão indígena é um barril de pólvora prestes a explodir</h1><p itemprop="description">Dois conflitos armados entre indígenas e fazendeiros eclodiram em menos de cinco dias no estado. A letargia do Judiciário e do Executivo é o principal indutor do confronto.. <time datetime="2015-09-11 10:58:05 +0000" itemprop="datePublished"> 11 de setembro de 2015 10h58 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/11/no-ms-a-questao-indigena-e-um-barril-de-polvora-prestes-a-explodir.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5702/21318916445_b45b794f42_b.jpg&name=No MS, a questão indígena é um barril de pólvora prestes a explodir&description=Dois conflitos armados entre indígenas e fazendeiros eclodiram em menos de cinco dias no estado. A letargia do Judiciário e do Executivo é o princi...&link=http://www.mst.org.br/2015/09/11/no-ms-a-questao-indigena-e-um-barril-de-polvora-prestes-a-explodir.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/11/no-ms-a-questao-indigena-e-um-barril-de-polvora-prestes-a-explodir.html&via=MST_Oficial&related=MST_Oficial&text=No MS, a questão indígena é um barril de pólvora prestes a explodir" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/08/31/ruralistas-comandam-estado-paramilitar-no-mato-grosso-do-sul-afirma-cimi.html"><p>Ruralistas comandam Estado Paramilitar no Mato Grosso do Sul, afirma Cimi <time datetime="2015-08-31 11:55:25 +0000"> 31 de agosto de 2015 11h55 </time> </a><li> <a href="/2015/06/17/novos-projetos-de-lei-ameacam-direitos-indigenas-no-congresso.html"><p>Novos projetos de lei ameaçam direitos indígenas no Congresso <time datetime="2015-06-17 14:29:30 +0000"> 17 de junho de 2015 14h29 </time> </a><li> <a href="/2015/06/15/no-para-indigenas-lutam-contra-vale.html"><p>No Pará, indígenas lutam contra Vale <time datetime="2015-06-15 11:52:08 +0000"> 15 de junho de 2015 11h52 </time> </a><li> <a href="/2015/06/08/nao-temos-terra-nem-para-enterrar-nossos-familiares-mortos-pelos-fazendeiros-diz-lideranca-indigena.html"><p>“Não temos terra nem para enterrar nossos familiares mortos pelos fazendeiros”, diz liderança indígena <time datetime="2015-06-08 14:47:50 +0000"> 8 de junho de 2015 14h47 </time> </a><li> <a href="/2014/06/17/relatorio-aponta-graves-violacoes-de-direitos-indigenas-no-mato-grosso-do-sul.md-e"><p>Relatório aponta graves violações de direitos indígenas no Mato Grosso do Sul <time datetime="2014-06-17 12:51:38 +0000"> 17 de junho de 2014 12h51 </time> </a><li> <a href="/2013/05/17/a-sombra-do-deserto-verde-guarani-kaiowa-nas-plantacoes-de-cana.html"><p>À Sombra do Deserto Verde: Guarani Kaiowá nas plantações de cana <time datetime="2013-05-17 18:05:08 +0000"> 17 de maio de 2013 18h05 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="somos.jpeg" src="http://farm6.staticflickr.com/5702/21318916445_b45b794f42_b.jpg" /><p><br /> <em>Por&nbsp;M&aacute;rcio Pellegrini<br /> Da&nbsp;CartaCapital</em><p><br /> O estado do Mato Grosso do Sul viu eclodir, na semana passada, dois conflitos armados entre fazendeiros e ind&iacute;genas Guarani-Kaiow&aacute; em um intervalo de apenas cinco dias, resultando em uma morte e diversos feridos. Os conflitos ocorreram a 160 km de dist&acirc;ncia, mas envolvem os mesmos atores e possuem as mesmas causas: a letargia do Judici&aacute;rio e a omiss&atilde;o do Executivo na demarca&ccedil;&atilde;o de terras ind&iacute;genas.&nbsp;<p><br /> &quot;Os &iacute;ndios est&atilde;o esperando h&aacute; anos por uma solu&ccedil;&atilde;o negociada com o governo federal, mas essa solu&ccedil;&atilde;o n&atilde;o chega e as condi&ccedil;&otilde;es de vida se tornam mais e mais degradantes&quot;, afirma Matias Benno, do Conselho Indigenista Mission&aacute;rio (Cimi) do Mato Grosso do Sul. Para ele, a situa&ccedil;&atilde;o no estado &eacute; &quot;um barril de p&oacute;lvora prestes a explodir&quot;.<p><br /> Atualmente, o Mato Grosso do Sul &eacute; um estado com forte voca&ccedil;&atilde;o econ&ocirc;mica para o agroneg&oacute;cio, setor que foi o principal motor da economia brasileira em 2014. A expans&atilde;o do setor no estado, no entanto, esbarra em terras ind&iacute;genas, cujas demarca&ccedil;&otilde;es est&atilde;o emperradas na Justi&ccedil;a h&aacute; d&eacute;cadas. Estes dois elementos explicam o protagonismo do estado como palco dos piores conflitos envolvendo ind&iacute;genas no Brasil.&nbsp;<p><br /> O primeiro confronto eclodiu em 30 de agosto, em Ant&ocirc;nio Jo&atilde;o, munic&iacute;pio a 402 km da capital, Campo Grande. A motiva&ccedil;&atilde;o para o atrito foi a ocupa&ccedil;&atilde;o de quatro fazendas de cria&ccedil;&atilde;o de gado pelos &iacute;ndios. As fazendas fazem parte da Terra Ind&iacute;gena &Ntilde;ande Ru Marangatu, homologada pelo governo Lula em 2005, mas est&atilde;o em processo de disputa judicial no Supremo Tribunal Federal (STF) h&aacute; dez anos.<p><br /> Durante o conflito, diversos ind&iacute;genas foram atingidos com balas de borracha e espancados pelos fazendeiros. Uma moto dos integrantes da aldeia foi incendiada e o &iacute;ndio Semi&atilde;o Fernandes Vilhalva, de 24 anos, foi morto com um tiro no rosto enquanto tentava encontrar seu filho de 4 anos.<p><br /> O segundo embate aconteceu no &uacute;ltimo dia 3, entre os munic&iacute;pios de Douradina e Itapor&atilde;, situados a cerca de 30 km de Dourados, a segunda maior cidade do MS. O roteiro foi parecido.<p><br /> Um grupo de &iacute;ndios ocupa uma fazenda que pertence &agrave; Terra Ind&iacute;gena Panambi-Lagoa Rica, cuja demarca&ccedil;&atilde;o est&aacute; sendo estudada pela Funai desde 2008. Em resposta, fazendeiros contra-atacam armados, incendeiam o acampamento e tentam expulsar os &iacute;ndios a tiros. Houve registro de ataques na noite do dia 3 e 4 e na tarde do dia 5. Em todos os ataques, a Pol&iacute;cia Federal foi contactada, mas n&atilde;o chegou ao local &agrave; tempo.&nbsp;<p><br /> Ap&oacute;s a ofensiva dos fazendeiros no dia 3, o Minist&eacute;rio P&uacute;blico Federal em Mato Grosso do Sul determinou instaura&ccedil;&atilde;o de inqu&eacute;rito policial para apurar poss&iacute;vel pr&aacute;tica de forma&ccedil;&atilde;o de mil&iacute;cia privada. A determina&ccedil;&atilde;o ocorreu ap&oacute;s troca de mensagens em rede social do presidente do Sindicato Rural de Rio Brilhante, Lu&iacute;s Ot&aacute;vio Britto Fernandes, convocando produtores a promover remo&ccedil;&atilde;o for&ccedil;ada de ind&iacute;genas que ocupam &aacute;rea no Distrito de Bocaj&aacute;, a 30 km de Dourados.<p><br /> Para Matias Benno, do Cimi, as ocupa&ccedil;&otilde;es de fazendas n&atilde;o devem cessar. &quot;As retomadas s&atilde;o um processo induzido pela situa&ccedil;&atilde;o social das aldeias e as condi&ccedil;&otilde;es de vida degradantes&quot;, afirma.<p><br /> As situa&ccedil;&atilde;o indigna a que Benno se refere &eacute; produto da letargia do Judici&aacute;rio e da omiss&atilde;o do Executivo em rela&ccedil;&atilde;o &agrave;s demarca&ccedil;&otilde;es ind&iacute;genas em &aacute;reas de conflito.<p><br /> O conflito em Ant&ocirc;nio Jo&atilde;o &eacute; exemplo disso. Com o processo de disputa da terra parado no STF desde 2005, centenas de &iacute;ndios estiveram confinados em menos de 150 hectares, dos 9.317 que foram homologados. O restante da &aacute;rea foi dividida em fazendas, em posse de latinfundi&aacute;rios do estado.<p><br /> As consequ&ecirc;ncias deste confinamento refletem na sa&uacute;de dos &iacute;ndios. Relat&oacute;rios da Funda&ccedil;&atilde;o Nacional de Sa&uacute;de Ind&iacute;gena (Funasa) do in&iacute;cio dos anos 2000 revelam um alto grau de desnutri&ccedil;&atilde;o entre crian&ccedil;as e adultos da comunidade. Em 2003, por exemplo, a Funasa encontrou um quadro de desnutri&ccedil;&atilde;o grave em 27,5% das crian&ccedil;as entre zero e cinco anos.<p><br /> Um levantamento realizado pelo jornal El Pa&iacute;s mostra que, nos &uacute;ltimos 13 anos, 2.112 &iacute;ndios morreram por causas evit&aacute;veis no Estado devido &agrave; falta de atendimento m&eacute;dico.<p><br /> <strong>O antes e o depois do conflito</strong><p><br /> A quest&atilde;o ind&iacute;gena no Mato Grosso do Sul &eacute; antiga e &eacute; produto da falha do pr&oacute;prio Estado brasileiro. A celeuma teve in&iacute;cio nos anos 1940, quando o governo federal come&ccedil;ou a lotear e doar terras do estado para agricultores dispostos a desbravar e produzir no estado. Contudo, a divis&atilde;o de terras n&atilde;o respeitava o direito dos povos ind&iacute;genas, que s&oacute; foi assegurado pela Constitui&ccedil;&atilde;o em 1988 e, posteriormente, reafirmado pelo Brasil na Declara&ccedil;&atilde;o da ONU sobre os Direitos dos Povos Aut&oacute;ctones, em 2007.&nbsp;<p><br /> Dessa forma, a partir da promulga&ccedil;&atilde;o da Constitui&ccedil;&atilde;o, teve in&iacute;cio uma s&eacute;rie de processos demarcat&oacute;rios que previam um prazo m&aacute;ximo de 5 anos para sua conclus&atilde;o. No entanto, at&eacute; hoje, quase uma centena de &aacute;reas sul-mato-grossenses ainda n&atilde;o tiveram seus processos conclu&iacute;dos. Por outro lado, as terras reivindicadas pelos &iacute;ndios somam apenas 2% da &aacute;rea de Mato Grosso do Sul, estado que possui a segunda maior popula&ccedil;&atilde;o ind&iacute;gena do Pa&iacute;s.<p><br /> A pressa dos &iacute;ndios em ter assegurado o direito por suas terras n&atilde;o se restringe &agrave; degrada&ccedil;&atilde;o da qualidade de vida das tribos, mas tamb&eacute;m ao cen&aacute;rio pol&iacute;tico brasileiro. Com a elei&ccedil;&atilde;o do Congresso mais conservador desde a redemocratiza&ccedil;&atilde;o, duas Propostas de Emenda &agrave; Constitui&ccedil;&atilde;o (PEC) ganharam tratamento especial na tramita&ccedil;&atilde;o de projetos da C&acirc;mara Federal: a PEC 215/2000 e a 71/2011. Na pr&aacute;tica, as propostas inviabilizam a demarca&ccedil;&atilde;o de novas terras ind&iacute;genas &ndash; a primeira por interesses pol&iacute;ticos e a segunda por raz&otilde;es econ&ocirc;micas.&nbsp;<p><br /> Aprovada em Comiss&atilde;o Especial este ano, a PEC 215 retira a exclusividade do Executivo em decidir sobre as demarca&ccedil;&otilde;es e compartilha esse poder tamb&eacute;m com o Congresso. Atualmente, a Frente Parlamentar da Agropecu&aacute;ria &eacute; uma das maiores bancadas do Congresso, possuindo apenas na C&acirc;mara 198 representantes. Por essa raz&atilde;o, a proposta &eacute; interpretada por lideran&ccedil;as ind&iacute;genas como um artif&iacute;cio para emperrar a j&aacute; lenta demarca&ccedil;&atilde;o de terras ind&iacute;genas.<p><br /> Do ponto de vista econ&ocirc;mico, a pauta ind&iacute;gena pode ser trancada pela PEC 71/2011. Atualmente, o governo federal indeniza propriet&aacute;rios de terras demarcadas apenas quando h&aacute; a comprova&ccedil;&atilde;o da titula&ccedil;&atilde;o da posse da terra. De acordo com a PEC, contudo, a indeniza&ccedil;&atilde;o se estenderia a todos os possuidores de t&iacute;tulos relativos a terras declaradas como ind&iacute;genas expedidos at&eacute; o dia 5 de outubro de 1988.<p><br /> Para Matias Benno, do Cimi, se a PEC for aprovada haveria um incentivo &agrave; grilagem de terras. &quot;O que a PEC prop&otilde;e &eacute; a indeniza&ccedil;&atilde;o de t&iacute;tulos que n&atilde;o s&atilde;o de boa-f&eacute;, ou seja, de terras que podem ter sido griladas&quot;, afirma. &quot;Al&eacute;m disso, a Uni&atilde;o n&atilde;o possui dinheiro suficiente para indenizar todas as terras que n&atilde;o t&ecirc;m ou n&atilde;o tinham t&iacute;tulos&quot;, completa.<p><br /> Al&eacute;m das amea&ccedil;as no Congresso, os povos ind&iacute;genas lidam com a omiss&atilde;o do governo Dilma Rousseff. &quot;Desde a redemocratiza&ccedil;&atilde;o, o governo Dilma &eacute; o que menos demarcou terras ind&iacute;genas e n&atilde;o h&aacute; perspectivas para que a esta pol&iacute;tica mude&quot;, lamenta Benno.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/11/no-ms-a-questao-indigena-e-um-barril-de-polvora-prestes-a-explodir.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5702/21318916445_b45b794f42_b.jpg&name=No MS, a questão indígena é um barril de pólvora prestes a explodir&description=Dois conflitos armados entre indígenas e fazendeiros eclodiram em menos de cinco dias no estado. A letargia do Judiciário e do Executivo é o princi...&link=http://www.mst.org.br/2015/09/11/no-ms-a-questao-indigena-e-um-barril-de-polvora-prestes-a-explodir.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/11/no-ms-a-questao-indigena-e-um-barril-de-polvora-prestes-a-explodir.html&via=MST_Oficial&related=MST_Oficial&text=No MS, a questão indígena é um barril de pólvora prestes a explodir" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
