<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Jornada de Lutas une mobilização e ações de solidariedade no Paraná - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Foram quatro dias de mobilizações na capital em defesa da liberdade do ex-presidente Lula e pela Reforma Agrária" name="description"/><meta content="paraná, jornada-nacional-de-lutas" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Jornada de Lutas une mobilização e ações de solidariedade no Paraná' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Foram quatro dias de mobilizações na capital em defesa da liberdade do ex-presidente Lula e pela Reforma Agrária" /><meta property="og:url" content="http://www.mst.org.br/2019/04/17/jornada-de-lutas-une-mobilizacao-e-acoes-de-solidariedade-no-parana.html" itemprop="url" /><meta property="article:published_time" content="2019-04-17T17:35:17-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/46907568094_0bae78d14f_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">paraná</span> <span class="tag">jornada-nacional-de-lutas</span></div><h1 itemprop="name">Jornada de Lutas une mobilização e ações de solidariedade no Paraná</h1><p itemprop="description">Foram quatro dias de mobilizações na capital em defesa da liberdade do ex-presidente Lula e pela Reforma Agrária <time datetime="2019-04-17 17:35:17 -0300" itemprop="datePublished"> 17 de abril de 2019 17h35 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/04/17/jornada-de-lutas-une-mobilizacao-e-acoes-de-solidariedade-no-parana.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/46907568094_0bae78d14f_b.jpg&name=Jornada de Lutas une mobilização e ações de solidariedade no Paraná&description=Foram quatro dias de mobilizações na capital em defesa da liberdade do ex-presidente Lula e pela Reforma Agrária&link=http://www.mst.org.br/2019/04/17/jornada-de-lutas-une-mobilizacao-e-acoes-de-solidariedade-no-parana.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/04/17/jornada-de-lutas-une-mobilizacao-e-acoes-de-solidariedade-no-parana.html&via=MST_Oficial&related=MST_Oficial&text=Jornada de Lutas une mobilização e ações de solidariedade no Paraná" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/03/30/mst-realiza-mutirao-de-solidariedade-com-doacao-de-4-toneladas-de-alimentos-no-parana.html"><p>MST realiza mutirão de solidariedade com doação de 4 toneladas de alimentos no Paraná <time datetime="2019-03-30 22:40:11 -0300"> 30 de março de 2019 22h40 </time> </a><li> <a href="/2019/03/28/pre-assentamento-com-mais-de-20-anos-luta-contra-ameaca-de-despejo-no-parana.html"><p>Pré-assentamento com mais de 20 anos luta contra ameaça de despejo no Paraná <time datetime="2019-03-28 12:04:04 -0300"> 28 de março de 2019 12h04 </time> </a><li> <a href="/2019/03/19/assentamento-do-parana-e-referencia-na-producao-de-organicos.html"><p>Assentamento do Paraná é referência na produção de agroecológicos <time datetime="2019-03-19 11:21:12 -0300"> 19 de março de 2019 11h21 </time> </a><li> <a href="/2019/03/14/assentamento-do-mst-pr-inaugura-agroindustria-em-aniversario-de-20-anos.html"><p>Assentamento do MST inaugura Agroindústria em aniversário de 20 anos <time datetime="2019-03-14 12:04:55 -0300"> 14 de março de 2019 12h04 </time> </a><li> <a href="/2019/03/13/ufpr-e-escola-latinoamericana-de-agroecologia-formam-1a-turma-de-licenciatura-em-educacao.html"><p>UFPR e Escola Latinoamericana de Agroecologia formam 1ª turma de Licenciatura em Educação <time datetime="2019-03-13 17:17:37 -0300"> 13 de março de 2019 17h17 </time> </a><li> <a href="/2019/03/06/mulheres-da-via-campesina-se-somam-a-acoes-para-marcar-o-8-de-marco-no-rs.html"><p>Mulheres da Via Campesina se somam a ações para marcar o 8 de março no RS <time datetime="2019-03-06 17:34:23 -0300"> 6 de março de 2019 17h34 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Ato Lula Livre_ Gustavo Oliveira.jpeg" height="525" src="//farm66.staticflickr.com/65535/46907568094_0bae78d14f_b.jpg" width="700" /><figcaption><em>Ato Lula Livre. Foto: Gustavo Oliveira</em></figcaption></figure></div><p>&nbsp;<p><em>Da P&aacute;gina do MST*</em><p>&nbsp;<p>Cerca de 700 trabalhadores e trabalhadoras Sem Terra do Paran&aacute; estiveram em Curitiba durante quatro dias de mobiliza&ccedil;&otilde;es, entre 7 e 10 de abril. As a&ccedil;&otilde;es integraram a Jornada Nacional de Lutas pela liberdade do ex-presidente Luiz In&aacute;cio Lula da Silva, em defesa da aposentadoria p&uacute;blica digna e por reforma agr&aacute;ria.<p><br /> Roberto Baggio, da dire&ccedil;&atilde;o nacional do MST, faz um balan&ccedil;o positivo da intensa agenda em Curitiba. &ldquo;N&atilde;o temos d&uacute;vida de que essa foi uma das jornadas de maior qualidade pol&iacute;tica que o nosso movimento esteve envolvido nos &uacute;ltimos anos. Foi uma grande programa&ccedil;&atilde;o de lutas, de forma&ccedil;&atilde;o e de solidariedade, que lapidou e preparou militantes para as tarefas desse novo ciclo que se abre&rdquo;.<p><br /> Ao longo do dia 7, marco de um ano da pris&atilde;o injusta do ex-presidente Lula, o MST se somou &agrave;s 10 mil pessoas que se mobilizaram nas proximidades da Superintend&ecirc;ncia da Pol&iacute;cia Federal, no bairro Santa C&acirc;ndida, onde Lula est&aacute; preso. Nos dias seguintes, a programa&ccedil;&atilde;o mesclou negocia&ccedil;&otilde;es com o Governo do Estado e o Incra, a&ccedil;&otilde;es de solidariedade e atividades formativas. Al&eacute;m das pautas principais da Jornada, as a&ccedil;&otilde;es buscaram fortalecer a constru&ccedil;&atilde;o do Congresso do Povo e dos Comit&ecirc;s Lula Livre em todo o estado.&nbsp;<p><br /> Geni Teixeira de Souza est&aacute; entre as agricultoras que doou parte da sua produ&ccedil;&atilde;o &agrave;s comunidades de Curitiba. Ela &eacute; moradora do assentamento Valmir Motta, em Cascavel, e faz parte da dire&ccedil;&atilde;o do MST na regi&atilde;o. &ldquo;A gente reuniu alimentos para quem veio da jornada de lutas poder se alimentar aqui, mas tamb&eacute;m para prestar a solidariedade com os urbanos que precisam&rdquo;, explicou.&nbsp;<figure class="image" style="float:right"><img alt="Mutirão de Solidariedade_Bruno Alves.jpg" height="200" src="//farm66.staticflickr.com/65535/33754569318_e18685fa91_b.jpg" width="300" /><figcaption><em>Mutir&atilde;o de Solidariedade. Foto: Bruno Alves</em></figcaption></figure><p><br /> &ldquo;Isso &eacute; muito gratificante para n&oacute;s. Eu mesma fico imaginando que tem coisa que n&atilde;o preciso mais comprar, que eu produzo. Olho para mesa da gente e vejo que ali tem as m&atilde;os de quem trabalha. L&aacute; no assentamento um produz uma coisa, outro produz outra. Ent&atilde;o a gente troca e se alimenta do que as outras fam&iacute;lias tamb&eacute;m produzem&rdquo;, contou a Sem Terra, que integra tamb&eacute;m a Cooperativa de Produ&ccedil;&atilde;o e Comercializa&ccedil;&atilde;o da Reforma Agr&aacute;ria e Agricultura Familiar (COPCRAF).<p><br /> Um dos mutir&otilde;es de doa&ccedil;&atilde;o ocorreu em quatro ocupa&ccedil;&otilde;es do bairro Cidade Industrial de Curitiba (CIC) - Tiradentes, Nova Primavera, 29 de Mar&ccedil;o e Dona Cida -, que receberam uma tonelada de alimentos, vindos de diversas comunidades do MST, incluindo a produ&ccedil;&atilde;o org&acirc;nica das fam&iacute;lias ligadas &agrave; Cooperativa Terra Viva e pelo assentamento Contestado, da Lapa.&nbsp;<p><br /> A outra a&ccedil;&atilde;o de solidariedade aconteceu no Centro Educacional Infantil (CEI) Maria Cazetta, localizado no bairro de Uberaba, com a doa&ccedil;&atilde;o de 300 litros de iogurte e 100 pe&ccedil;as de queijos vindos da Cooperativa da Reforma Agr&aacute;ria Campo Vivo de Arapongas-PR. Os Sem Terra tamb&eacute;m fizeram um mutir&atilde;o para a revitaliza&ccedil;&atilde;o do espa&ccedil;o.&nbsp;<p><br /> Cerca de 60 militantes do MST tamb&eacute;m doaram sangue no Hospital Santa Casa e no Centro de Hematologia e Hemoterapia do Paran&aacute; (Hemepar), ambos na capital paranaense.<p><br /> Entre as atividades formativas aconteceu um encontro com an&aacute;lise de conjuntura realizada pelo Jo&atilde;o Pedro Stedile, da dire&ccedil;&atilde;o nacional do MST, a Confer&ecirc;ncia &ldquo;Para onde vamos? Desafios da Democracia hoje&rdquo;, realizada no Teatro da Reitoria da UFPR, e uma Plen&aacute;ria Estadual de organiza&ccedil;&atilde;o dos comit&ecirc;s Lula Livre em todo o Paran&aacute;.&nbsp;<p><br /> O encerramento da Jornada foi marcado por um ato em mem&oacute;ria ao companheiro Ant&ocirc;nio Tavares Pereira, assassinado h&aacute; 19 anos. A a&ccedil;&atilde;o foi realizada &agrave;s margens da BR 277, em Campo Largo (PR), onde ocorreu o crime. No local est&aacute; erguido um monumento arquitetado por Oscar Niemeyer, em homenagem ao agricultor e a todas as v&iacute;timas do latif&uacute;ndio.<p><br /> <strong>Negocia&ccedil;&atilde;o com Incra e governo estadual</strong><p><br /> A garantia de educa&ccedil;&atilde;o no campo para crian&ccedil;as acampadas e assentadas esteve no centro da pauta da reuni&atilde;o entre educadores e educadoras das escolas de &aacute;reas da Reforma Agr&aacute;ria, al&eacute;m dos representantes das comunidades onde est&atilde;o essas escolas, integrantes do Setor de Educa&ccedil;&atilde;o do MST-PR e representantes da Secretaria Estadual da Educa&ccedil;&atilde;o (SEED), no dia 8.&nbsp;<figure class="image" style="float:left"><img alt="Entraga da pauta para SEDU_foto Gustavo Pontes.jpeg" height="205" src="//farm66.staticflickr.com/65535/40665457153_f4961287cf_b.jpg" width="300" /><figcaption><em>Entrega da pauta no SEDU.<br /> Foto Gustavo Pontes</em></figcaption></figure><p><br /> Participaram da negocia&ccedil;&atilde;o o superintendente da pasta, Raph Gomes Alves, integrantes da equipe e a chefe do departamento de diversidade e direitos humanos da Secretaria, Angela Mercer de Mello, e integrante da equipe do Instituto Paranaense de Desenvolvimento Educacional (Fundepar).<p><br /> &ldquo;Foram estabelecidas algumas prioridades para esse primeiro momento na dimens&atilde;o da forma&ccedil;&atilde;o de educadores e no projeto pol&iacute;tico-pedag&oacute;gico das escolas do campo. Para efetiva&ccedil;&atilde;o dessas prioridades foi constitu&iacute;do um cronograma de trabalho com reuni&otilde;es com diferentes departamentos da SEED que envolvem as demandas&rdquo;, relatou Valter de Jesus Leite, integrante da dire&ccedil;&atilde;o estadual do MST pelo Setor de Educa&ccedil;&atilde;o.<p><br /> A pauta para a educa&ccedil;&atilde;o na reforma agr&aacute;ria traz como demanda a manuten&ccedil;&atilde;o das escolas itinerantes dos acampamentos, melhorias nas escolas de assentamentos, amplia&ccedil;&atilde;o e consolida&ccedil;&atilde;o de pol&iacute;ticas para a Educa&ccedil;&atilde;o de Jovens e Adultos (EJA) nas comunidades e a promo&ccedil;&atilde;o de pol&iacute;ticas para o acesso &agrave; educa&ccedil;&atilde;o infantil.<p><br /> Para reivindicar o desenvolvimento integral dos assentamentos e acampamentos do estado, cerca de 100 militantes do MST se reuniram com o secret&aacute;rio estadual de desenvolvimento urbano, Jo&atilde;o Carlos Ortega, no dia 9 de abril. O secret&aacute;rio se comprometeu em avan&ccedil;ar na cria&ccedil;&atilde;o de um grupo de trabalho, com a finalidade de construir um plano de desenvolvimento para as &aacute;reas.<p><br /> &ldquo;Mais do que terra para conseguir plantar, precisamos de um lugar para criar nossos filhos, com acesso &agrave; cultura, ao lazer e com desenvolvimento integral e pleno das comunidades rurais&rdquo;, disse durante a reuni&atilde;o a militante Ceres Hadich, da dire&ccedil;&atilde;o nacional do MST e assentada no Norte do Paran&aacute;.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Ato contra a Reforma da Previdência.jpeg" height="400" src="//farm66.staticflickr.com/65535/46907602324_7e33925c9b_b.jpg" width="600" /><figcaption><em>Ato contra a Reforma da Previd&ecirc;ncia.&nbsp; Foto: Divulga&ccedil;&atilde;o MST</em></figcaption></figure></div><p><br /> A reuni&atilde;o de negocia&ccedil;&atilde;o com o Instituto Nacional de Coloniza&ccedil;&atilde;o da Reforma Agr&aacute;ria (Incra) ocorreu no dia 8, com as demandas de aproximadamente 80 acampamentos e 320 assentamentos estado. Estiveram presentes representantes do Incra, da Ordem dos Advogados do Brasil (OAB) e da Superintend&ecirc;ncia de Di&aacute;logo e Intera&ccedil;&atilde;o Social do Governo do Estado.<p><br /> O sentimento das fam&iacute;lias &eacute; de indigna&ccedil;&atilde;o pela atual situa&ccedil;&atilde;o de paralisa&ccedil;&atilde;o da reforma agr&aacute;ria. Elas relataram amea&ccedil;as de despejo sofridas em acampamentos do estado, como lembra Ceres. &ldquo;Reconhecemos que o Incra vive um cen&aacute;rio de sucateamento no &acirc;mbito federal, mas isso n&atilde;o impede que haja uma postura &eacute;tica por parte da equipe do Instituto em prol da reforma agr&aacute;ria e contra a viol&ecirc;ncia no campo&rdquo;.<p><br /> Atualmente s&atilde;o mais de 10 mil fam&iacute;lias acampadas que produzem alimentos e t&ecirc;m seus filhos frequentando escolas nas comunidades. Alguns desses acampamentos j&aacute; existem h&aacute; 30 anos e ainda esperam o Incra viabilizar a cria&ccedil;&atilde;o de assentamentos.<p>&nbsp;<p><em>*Mat&eacute;ria produzida a partir dos conte&uacute;dos produzidos por Fernanda de Almeida, Jaine Amorin, Juliana Barbosa, Julyara Costa, Kelen Alves e Ednubia Ghisi</em><p><em>**Editado por Wesley Lima</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/04/17/jornada-de-lutas-une-mobilizacao-e-acoes-de-solidariedade-no-parana.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/46907568094_0bae78d14f_b.jpg&name=Jornada de Lutas une mobilização e ações de solidariedade no Paraná&description=Foram quatro dias de mobilizações na capital em defesa da liberdade do ex-presidente Lula e pela Reforma Agrária&link=http://www.mst.org.br/2019/04/17/jornada-de-lutas-une-mobilizacao-e-acoes-de-solidariedade-no-parana.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/04/17/jornada-de-lutas-une-mobilizacao-e-acoes-de-solidariedade-no-parana.html&via=MST_Oficial&related=MST_Oficial&text=Jornada de Lutas une mobilização e ações de solidariedade no Paraná" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
