<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Acordo de Paz com as FARC-EP colocará em debate a reforma agrária - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Na Colômbia, o campo sempre foi cenário de uma guerra sangrenta, que já vitimou milhões de pessoas" name="description"/><meta content="Colombia, Acordo-de-Paz, reforma-agrária" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Acordo de Paz com as FARC-EP colocará em debate a reforma agrária' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Na Colômbia, o campo sempre foi cenário de uma guerra sangrenta, que já vitimou milhões de pessoas" /><meta property="og:url" content="http://www.mst.org.br/2016/09/20/acordo-de-paz-com-as-farc-ep-colocara-em-debate-a-reforma-agraria.html" itemprop="url" /><meta property="article:published_time" content="2016-09-20T13:46:28+00:00" /><meta property="og:image" content="//farm9.staticflickr.com/8101/29699792122_cd76c005f2_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Colombia</span> <span class="tag">Acordo-de-Paz</span> <span class="tag">reforma-agrária</span></div><h1 itemprop="name">Acordo de Paz com as FARC-EP colocará em debate a reforma agrária</h1><p itemprop="description">Na Colômbia, o campo sempre foi cenário de uma guerra sangrenta, que já vitimou milhões de pessoas <time datetime="2016-09-20 13:46:28 +0000" itemprop="datePublished"> 20 de setembro de 2016 13h46 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/20/acordo-de-paz-com-as-farc-ep-colocara-em-debate-a-reforma-agraria.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8101/29699792122_cd76c005f2_b.jpg&name=Acordo de Paz com as FARC-EP colocará em debate a reforma agrária&description=Na Colômbia, o campo sempre foi cenário de uma guerra sangrenta, que já vitimou milhões de pessoas&link=http://www.mst.org.br/2016/09/20/acordo-de-paz-com-as-farc-ep-colocara-em-debate-a-reforma-agraria.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/20/acordo-de-paz-com-as-farc-ep-colocara-em-debate-a-reforma-agraria.html&via=MST_Oficial&related=MST_Oficial&text=Acordo de Paz com as FARC-EP colocará em debate a reforma agrária" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/09/12/movimentos-populares-protestam-contra-anuncio-de-paralisacao-da-politica-habitacional-rural-em-2016.html"><p>Movimentos populares protestam contra anúncio de paralisação da política habitacional rural <time datetime="2016-09-12 15:16:02 +0000"> 12 de setembro de 2016 15h16 </time> </a><li> <a href="/2016/09/08/organizacoes-do-campo-afirmam-continuidade-das-mobilizacoes-apos-acampamento-unitario.html"><p>Organizações do campo afirmam continuidade das mobilizações após acampamento unitário <time datetime="2016-09-08 18:43:34 +0000"> 8 de setembro de 2016 18h43 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="29165618373_79406a30f2_z.jpg" height="499" src="//farm9.staticflickr.com/8101/29699792122_cd76c005f2_b.jpg" width="749" /><figcaption><em>L&iacute;deres assinam Acordo de Paz entre governo colombiano e as FARC-EP,<br /> em Havana, capital de Cuba / Telam/ Reprodu&ccedil;&atilde;o</em></figcaption></figure></div><p><em>Mariana Ghirello<br /> Especial da Col&ocirc;mbia para o Brasil de Fato/Revista Opera</em><p><br /> O que se entende por zona rural est&aacute; constru&iacute;do no imagin&aacute;rio popular de maneira cl&aacute;ssica. Casas simples, terra plantada, animais pastando, uma fam&iacute;lia e um homem de chap&eacute;u com um feno na boca. Mas em uma &eacute;poca onde a maior parte da popula&ccedil;&atilde;o est&aacute; em &aacute;reas urbanas, a dist&acirc;ncia das &aacute;reas rurais tende a distorcer a percep&ccedil;&atilde;o da realidade. Na Col&ocirc;mbia, o campo &eacute;, at&eacute; os dias atuais, o cen&aacute;rio de uma guerra sangrenta que j&aacute; vitimou milh&otilde;es de pessoas. &nbsp;<p><br /> Divulgado no dia 24 de agosto, o acordo final entre o governo colombiano e as FARC-EP (For&ccedil;as Armadas Revolucion&aacute;rias da Colombia &ndash; Exercito do Povo) tem como primeiro ponto a &ldquo;Reforma Rural Integral&rdquo;. O objetivo &eacute; atingir o n&uacute;cleo do conflito armado e suas motiva&ccedil;&otilde;es, que tem em sua ess&ecirc;ncia a disputa por territ&oacute;rios, as riquezas naturais que existem neles, a explora&ccedil;&atilde;o da terra e a melhora das condi&ccedil;&otilde;es de vida da popula&ccedil;&atilde;o no campo.<p><br /> &Eacute; verdade que o conflito armado colombiano j&aacute; dura mais de 50 anos, mas ao perguntar a um jovem na casa dos vinte anos que sempre viveu em grandes cidades como Bogot&aacute;, Cali ou Medell&iacute;n, o que pensa sobre os acordos de paz ou como foi a vida dele em um pa&iacute;s que sofre uma guerra que dura d&eacute;cadas, &eacute; prov&aacute;vel que ele n&atilde;o saiba dar uma opini&atilde;o rapidamente - n&atilde;o pela complexidade do tema, mas porque essas cidades j&aacute; n&atilde;o sentem a guerra no cotidiano.<p><br /> A mesma pergunta, no entanto, ser&aacute; respondida de forma muito diferente por quem at&eacute; os dias atuais sofre com o conflito. Juan Carlos Ararat vive no norte do estado do Cauca &mdash; regi&atilde;o afetada pela viol&ecirc;ncia at&eacute; os dias de hoje &mdash; onde tamb&eacute;m est&aacute; presente a minera&ccedil;&atilde;o e os cultivos de drogas il&iacute;citas. Ele, que tamb&eacute;m &eacute; representante de um conselho comunit&aacute;rio de uma comunidade de negros e afrodescendentes chamado Brisas, tem uma opini&atilde;o muito clara sobre os acordos de paz. &nbsp;<p><br /> &ldquo;Eu vejo com bons olhos, mas n&oacute;s queremos que eles [governo e FARC-EP] tamb&eacute;m lembrem que n&oacute;s vivemos nos territ&oacute;rios e somos as pessoas mais afetadas pelo conflito armado por v&aacute;rios anos. E tamb&eacute;m [que] o modelo de desenvolvimento [econ&ocirc;mico] proposto pelo governo, que afeta muito a regi&atilde;o com as licen&ccedil;as ambientais que acabam por retirar a n&oacute;s, os camponeses, dos nossos territ&oacute;rios&rdquo;, destaca Ararat.<p><br /> Essa mesma l&oacute;gica de explora&ccedil;&atilde;o das terras &eacute; repetida praticamente em todas as partes do pa&iacute;s. Uma grande empresa legal ou ilegal (narcotr&aacute;fico) chega, com ou sem licen&ccedil;a ambiental, se instala na regi&atilde;o causando in&uacute;meros problemas, e muitas vezes, inviabilizando a vida de quem vive no local com danos ambientais ou interfer&ecirc;ncias nas rotinas que impedem a continuidade da vida ali.<p><br /> Primeiro para se instalar, retiram as comunidades que j&aacute; vivem nestas terras, o que geralmente &eacute; feito com o uso de viol&ecirc;ncia por grupos criminosos armados, ou simplesmente por pessoas pagas para este tipo de servi&ccedil;o &ldquo;sujo&rdquo; para o qual o Estado faz vista grossa e, por vezes, colabora com a for&ccedil;a policial para retirar as fam&iacute;lias, utilizando sua tropa chamada ESMAD (Esquadr&atilde;o M&oacute;vel Antidisturbios).<p><br /> Eles d&atilde;o os avisos atrav&eacute;s de cartas, nas quais os nomes dos moradores est&atilde;o completos e o prazo para deixar as casas &eacute; curto, em geral de 24 horas. Se os moradores decidem ficar, assumem o risco de serem assassinados por n&atilde;o cumprirem a &ldquo;ordem&rdquo;. Essas fam&iacute;lias que tiveram de deixar suas terras por conta do conflito armado ou por problemas ambientais s&atilde;o chamadas &ldquo;desplazados&rdquo;, e desde o in&iacute;cio do conflito j&aacute; somam mais de 6 milh&otilde;es de pessoas.<p><br /> <strong>Princ&iacute;pios e a&ccedil;&otilde;es</strong><p><br /> O acordo final tem 297 p&aacute;ginas e conta com explica&ccedil;&otilde;es e diretrizes para cada um dos seis pontos principais. O primeiro ponto, a Reforma Rural Integral (RRI), est&aacute; norteado por 13 princ&iacute;pios que v&atilde;o desde a regulariza&ccedil;&atilde;o fundi&aacute;ria, desenvolvimento sustent&aacute;vel, maior presen&ccedil;a do Estado, garantia de cr&eacute;ditos e incentivos para os agricultores, solu&ccedil;&otilde;es dos conflitos levando em conta a perspectiva de g&ecirc;nero at&eacute; a erradica&ccedil;&atilde;o da pobreza e a democratiza&ccedil;&atilde;o da terra.<p><br /> O primeiro t&oacute;pico trata da cria&ccedil;&atilde;o do Fundo de Terras, no qual afirma que o Estado dever&aacute; disponibilizar uma &aacute;rea de 3 milh&otilde;es de hectares nos primeiros 10 anos provenientes de decis&otilde;es judiciais em favor do Estado, expropria&ccedil;&otilde;es, doa&ccedil;&otilde;es, terras improdutivas ou que n&atilde;o cumpram sua fun&ccedil;&atilde;o social e tamb&eacute;m demarcadas como reserva florestal, e sem preju&iacute;zo de camponeses que j&aacute; vivam nos territ&oacute;rios, combatendo a concentra&ccedil;&atilde;o ilegal de terras.<p><br /> Tamb&eacute;m, segundo o acordo, dever&atilde;o ser concedidos subs&iacute;dios e cr&eacute;ditos especiais para a aquisi&ccedil;&atilde;o de terras em zonas priorit&aacute;rias para as pessoas benefici&aacute;rias, em especial as mulheres. Entre os benefici&aacute;rios est&atilde;o os trabalhadores rurais com ou sem-terra suficiente, e ter&atilde;o prioridade os chefes de fam&iacute;lia e mulheres, e ainda a popula&ccedil;&atilde;o deslocada pela viol&ecirc;ncia, al&eacute;m da comunidades rurais e pessoas que j&aacute; estejam nas listas de assentamentos.<p><br /> De acordo com o documento, essas propriedades ser&atilde;o utilizadas para fortalecer a produ&ccedil;&atilde;o de alimentos, proteger o meio ambiente e substituir os cultivos de drogas il&iacute;citas. Tamb&eacute;m ser&aacute; responsabilidade do governo disponibilizar pessoal capacitado para auxiliar os produtores na prepara&ccedil;&atilde;o da terra para os cultivos, com projetos de produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o dos produtos. E tudo isso com foco na erradica&ccedil;&atilde;o da pobreza, fomentando a economia local e solid&aacute;ria das comunidades rurais.<p><br /> Outro ponto de destaque do documento &eacute; a regulariza&ccedil;&atilde;o fundi&aacute;ria dos t&iacute;tulos de pequenos e m&eacute;dios propriet&aacute;rios. Segundo o acordo, o governo dever&aacute; regularizar 7 milh&otilde;es de hectares de forma &aacute;gil e gratuita, e as terras que forem concedidas atrav&eacute;s destes benef&iacute;cios dever&atilde;o ser inalien&aacute;veis e impenhor&aacute;veis, e caso se constate que &eacute; uma terra improdutiva, o territ&oacute;rio regressar&aacute; ao Fundo de Terras.<p><br /> A disputa de terras, como centro do conflito armado, tamb&eacute;m dever&aacute; receber um tratamento especial com a cria&ccedil;&atilde;o de mecanismos de concilia&ccedil;&atilde;o e solu&ccedil;&atilde;o de conflitos neste tema, ou uma Jurisdi&ccedil;&atilde;o Agr&aacute;ria. E esse dever&aacute; vir acompanhado de estrutura para orientar as pessoas sobre seus direitos, fornecendo assist&ecirc;ncia legal, garantindo o acesso &agrave; Justi&ccedil;a e solu&ccedil;&atilde;o de conflitos de forma mais &aacute;gil, principalmente &agrave;s mulheres e comunidades &eacute;tnicas (ind&iacute;genas, negras, afrodescendentes, quilombolas e outros povos origin&aacute;rios).<p><br /> As Zonas de Reservas Camponesas (ZRC), ainda dentro do acordo, ser&atilde;o territ&oacute;rios para a constru&ccedil;&atilde;o da paz com direitos e garantias pol&iacute;ticas, econ&ocirc;micas, sociais e culturais onde ser&atilde;o implementados mecanismos de desenvolvimento sustent&aacute;vel da economia rural e que garantam o bem-estar social. As regi&otilde;es onde se concentram os maiores n&uacute;meros da pobreza ter&atilde;o prioridade nos benef&iacute;cios propostos.<p><br /> Para melhorar as regi&otilde;es, tamb&eacute;m consta no documento um plano de infraestrutura para zonas de dif&iacute;cil acesso. A ideia &eacute; colaborar com o escoamento de produ&ccedil;&atilde;o, reduzindo o pre&ccedil;o dos alimentos. O documento tamb&eacute;m prev&ecirc; que as popula&ccedil;&otilde;es rurais tenham acesso &agrave; energia el&eacute;trica, conectividade, sa&uacute;de, &aacute;gua pot&aacute;vel, educa&ccedil;&atilde;o com programas de o combate ao analfabetismo.<p><br /> <strong>Cem anos de conflito</strong><p><br /> Os an&uacute;ncios sobre o acordo de paz afirmam que o conflito armado tem pouco mais de 50 anos, mas esse n&uacute;mero, na verdade, &eacute; o tempo de exist&ecirc;ncia das FARC-EP. O conflito rural colombiano &eacute; mais antigo, e remonta pelo menos cem anos, com outras guerrilhas, massacres por parte do Estado, espolia&ccedil;&atilde;o de terras, assassinatos de l&iacute;deres camponeses e at&eacute; mesmo pol&iacute;ticos.<p><br /> Somado aos dados estat&iacute;sticos, &eacute; necess&aacute;rio compreender como foi a ocupa&ccedil;&atilde;o de cada regi&atilde;o e os diferentes modelos econ&ocirc;micos e contextos sociais. Para o economista Carlos Alberto Benevides, o contexto rural colombiano est&aacute; permeado por uma diversidade de regi&otilde;es como a costa do Caribe, o Pac&iacute;fico, os Andes, as Plan&iacute;cies (Llanos) e a Amaz&ocirc;nia, e que economicamente cada uma delas se desenvolveu de uma forma diferente.<p><img alt="29163534004_f02224b91d_b.jpg" height="259" src="//farm9.staticflickr.com/8369/29519951680_b90c170989_b.jpg" style="float:left" width="400" /><p><br /> &ldquo;Existe uma s&eacute;rie de combina&ccedil;&otilde;es territoriais, culturais, pol&iacute;ticas e hist&oacute;ricas que configuram denomina&ccedil;&otilde;es muito particulares&rdquo;, destaca. Benevides explica, por exemplo, que as regi&otilde;es de planaltos andinos, na &eacute;poca da col&ocirc;nia espanhola, cresceram no entorno de grandes fazendas, mas foram constitu&iacute;das por pequenos produtores familiares de economia de subsist&ecirc;ncia encontrados nas regi&otilde;es de Nari&ntilde;o, Cundinamarca, Boyac&aacute; e Cauca.<p><br /> O pesquisador conta ainda que outra forma de ocupa&ccedil;&atilde;o e desenvolvimento rural se deu nas zonas cafeeiras do pa&iacute;s, junto &agrave;s montanhas, muito focadas na exporta&ccedil;&atilde;o do caf&eacute;, mas j&aacute; com propriedades um pouco maiores e com fam&iacute;lias tamb&eacute;m mais numerosas. E existe ainda o campon&ecirc;s &ldquo;de fronteira&rdquo;, que aos poucos expandia seu plantio e limpava novos campos para cultivos em meados do s&eacute;culo 19 e 20.<p><br /> O economista relata que, &agrave; medida em que esse grupo de agricultores abriam mais campos para planta&ccedil;&otilde;es, tendiam a sofrer tamb&eacute;m espolia&ccedil;&otilde;es e eram muitas vezes expulsos de seus territ&oacute;rios rec&eacute;m conquistados. &ldquo;Ao mesmo tempo tinham muitas defici&ecirc;ncias na produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o de seus produtos&rdquo;, complementa.<p><br /> A hist&oacute;ria tamb&eacute;m est&aacute; permeada pela disputa de territ&oacute;rios pelos povos origin&aacute;rios. Em 1910, um ind&iacute;gena do Cauca, chamado Quint&iacute;n Lame come&ccedil;ou a demandar o Estado legalmente com o objetivo de proteger as terras ind&iacute;genas. A resposta do Estado foi a persegui&ccedil;&atilde;o e sua pris&atilde;o, e &eacute; tamb&eacute;m a&iacute; que surge uma das primeiras guerrilhas agr&aacute;rias ou organiza&ccedil;&otilde;es de autodefesa.<p><br /> Nesta mesma &eacute;poca surgiam os movimentos de trabalhadores do campo com os sindicatos, organizados principalmente por empregados de grandes empresas com o objetivo de melhora das condi&ccedil;&otilde;es de trabalho. A resposta outra vez foi a viol&ecirc;ncia, com o Massacre da Bananeiras em Ci&eacute;naga, norte da Col&ocirc;mbia, quando entre dois e tr&ecirc;s mil empregados sindicalizados da United Fruit Company foram mortos pelo ex&eacute;rcito por se recusarem voltar ao trabalho.<p><br /> Um integrante do partido liberal chamado Jorge Eli&eacute;cer Gati&aacute;n faz uma s&eacute;rie de entrevistas e denuncia o fato. Ao mesmo tempo, surgem outras organiza&ccedil;&otilde;es de Ligas Camponesas, uma delas, por exemplo, em uma regi&atilde;o perto de Bogot&aacute;, chamada Sumapaz. Mesmo com acordos entre liberais e conservadores em marcos legislativos para o campo, a paz segue sendo apenas letra morta, bem como as pr&oacute;prias leis, que n&atilde;o s&atilde;o aplicadas. A resposta por parte do Estado &eacute; sempre uma ofensiva militar contra os camponeses organizados.<p><br /> Novamente, Gait&aacute;n vai a p&uacute;blico e denuncia a viol&ecirc;ncia promovida por latifundi&aacute;rios na zona rural contra pequenos produtores com a Marcha do Sil&ecirc;ncio, e tr&ecirc;s meses depois o l&iacute;der liberal &eacute; assassinado. Mas &eacute; a partir deste momento, em 1948, que come&ccedil;a o conflito agr&aacute;rio de forma contundente (chamado de &ldquo;La Violencia&rdquo;), refor&ccedil;a o pesquisador. &ldquo;Os caminhos para fazer pol&iacute;tica na Col&ocirc;mbia est&atilde;o atravessados pelo uso das armas, onde se elimina o advers&aacute;rio&rdquo;, explica.<p><br /> &Eacute; no governo do presidente do partido conservador Guillermo Le&oacute;n Valencia (1962-1966) que acontecem os ataques mais contundentes contra regi&otilde;es sob controle dos camponeses (Marquetalia, Sumapaz, El Pato, Riochiquito e outras).<p><br /> E tamb&eacute;m nesse contexto que, alguns anos depois, nasce um movimento de camponeses organizados, que mais tarde ser&aacute; conhecido como guerrilha camponesa ou insurg&ecirc;ncia, e depois se tornam as FARC-EP no estado de Tolima, o ELN (Ex&eacute;rcito de Liberta&ccedil;&atilde;o Nacional) em Santander, e em C&oacute;rdoba e Sucre as bases do EPL (Ex&eacute;rcito Popular de Liberta&ccedil;&atilde;o).<p><br /> Com o acirramento da guerra no campo, reacendem debates sobre novas reformas agr&aacute;rias em alguns setores do governo, mas a resposta das elites do pa&iacute;s &eacute; bastante dura. Ap&oacute;s a constitui&ccedil;&atilde;o da guerrilha, atores do governo e grandes fazendeiros fazem uma reuni&atilde;o nos anos 70 que ficou conhecida como Pacto de Chicoral, onde decidem defender inclusive com o uso de paramilitares, as grandes propriedades no pa&iacute;s contra qualquer possibilidade de mudan&ccedil;a nos latif&uacute;ndios.<p><br /> &ldquo;E &eacute; essa hist&oacute;ria de coloniza&ccedil;&atilde;o, com desvantagens, desigualdades, e sem que eles fossem incorporados &agrave; vida institucional, somado a um Estado que atuava de maneira diferenciada nestas regi&otilde;es, atrav&eacute;s de regula&ccedil;&otilde;es econ&ocirc;micas e interven&ccedil;&otilde;es militares, que se intensifica a din&acirc;mica guerrilheira e a possibilidade de resist&ecirc;ncia por parte desses colonos. E &eacute; disso que se tratam os acordos de Havanna, especificamente desses camponeses&rdquo;, comenta.<p><br /> <strong>Muita ou pouca terra?</strong><p><br /> Segundo o economista e diretor do Indepaz (Instituto de Estudos para o Desenvolvimento e Paz), Camilo Gonzales Posso, &ldquo;o campo colombiano tem sido o cen&aacute;rio de uma desigualdade social onde se apresentam os mais altos indicadores de pobreza, mis&eacute;ria e car&ecirc;ncia de servi&ccedil;os b&aacute;sicos. Al&eacute;m disso, nos &uacute;ltimos 70 anos, tamb&eacute;m tem sido o cen&aacute;rio das mais cru&eacute;is viol&ecirc;ncias de combates armados na guerra por disputa dos recursos naturais, onde os grandes perdedores s&atilde;o os camponeses&rdquo;, destaca.<p><img alt="29755276246_ee2d4c3a7b_b.jpg" height="225" src="//farm9.staticflickr.com/8585/29812542735_9626b38426_b.jpg" style="float:right" width="370" /><p><br /> O especialista explica que o processo hist&oacute;rico teve como rumo, &ldquo;a apropria&ccedil;&atilde;o e acumula&ccedil;&atilde;o da terra atrav&eacute;s da viol&ecirc;ncia&rdquo;. Ele afirma que o problema &eacute; profundo quando se analisam os dados estat&iacute;sticos envolvendo os pequenos produtores. &ldquo;Segundo registros, dos 4 milh&otilde;es de t&iacute;tulos, 85% s&atilde;o pequenos produtores que n&atilde;o possuem terra suficiente para a subsist&ecirc;ncia&rdquo;. Ou seja, que ainda que a fam&iacute;lia viva no campo, ela n&atilde;o possui espa&ccedil;o ou recursos suficientes para a pr&oacute;pria sobreviv&ecirc;ncia.<p><br /> A an&aacute;lise do dado &eacute; feita com base na UAF (Unidade Agr&iacute;cola Familiar), cujo tamanho varia em cada estado do pa&iacute;s, mas deve permitir que uma fam&iacute;lia gere pelo menos dois sal&aacute;rios m&iacute;nimos com a terra, o que equivale aproximadamente a U$ 1.379,000 pesos colombianos ou R$ 1.500,00. De acordo com Camilo Posso, a maior parte dos pequenos produtores n&atilde;o possui nem metade dessa unidade b&aacute;sica.<p><br /> No ano de 2012, pouco mais de 30% da popula&ccedil;&atilde;o colombiana vivia no campo, ainda que 94% do territ&oacute;rio do pa&iacute;s seja considerado zona rural. Um dos maiores problemas de quem vive nessas regi&otilde;es onde o Estado comumente n&atilde;o chega s&atilde;o os conflitos sobre quem tem a propriedade e licen&ccedil;as para explorar a terra. Ainda de acordo com a publica&ccedil;&atilde;o especial da revista colombiana Semana, 77% das terras est&atilde;o nas m&atilde;os de 13% da popula&ccedil;&atilde;o, e destes, 3,6% det&eacute;m 30% dos territ&oacute;rios.<p><br /> A pesquisa vai al&eacute;m; cerca de 6,6 milh&otilde;es de hectares foram espoliados pela viol&ecirc;ncia nas &uacute;ltimas d&eacute;cadas, sendo 13% territ&oacute;rios que eram destinados &agrave; agropecu&aacute;ria. Quando se trata da posse de t&iacute;tulos, 18% n&atilde;o tem a formaliza&ccedil;&atilde;o de propriedade, e destes, 40% s&atilde;o pequenos produtores. Contudo, 70% dos alimentos produzidos na Colombia s&atilde;o provenientes de pequenos produtores.<p><br /> De acordo com Camilo Posso, um dos principais pontos do acordo de paz entre o governo colombiano e as FARC-EP &eacute; o desenvolvimento agr&aacute;rio integral, que &ldquo;revaloriza e leva em conta a economia das comunidades camponesas&rdquo;. Ele explica que existe uma vasta legisla&ccedil;&atilde;o na Col&ocirc;mbia para cuidar do tema da reforma agr&aacute;ria, como a Lei 160 de 1994, mas que ela n&atilde;o d&aacute; a aten&ccedil;&atilde;o devida os pequenos produtores.<p><br /> &ldquo;As grandes pol&iacute;ticas que foram tomadas dos anos 60 para c&aacute; reafirmaram um modelo agr&aacute;rio exportador com produ&ccedil;&atilde;o em larga escala, e ao mesmo tempo consideram a pequena produ&ccedil;&atilde;o como ineficiente. Alegam que s&atilde;o os grandes produtores que possuem os investimentos, a tecnologia, a gest&atilde;o adequada, capacidade de escoar a produ&ccedil;&atilde;o, e que os pequenos produtores s&oacute; teriam viabilidade estando subordinados ou com alian&ccedil;as com os grandes&rdquo;, destaca.<p><br /> Para ele, o grande ponto proposto no acordo &eacute; um modelo de desenvolvimento misto entre os grandes produtores e as economias solid&aacute;rias, as propriedades coletivas e a economia camponesa. &ldquo;Em Havana [referindo-se ao acordo] n&atilde;o existe revolu&ccedil;&atilde;o, mas reformas. E reformas muito importantes. Existe um resgate do valor que essas economias t&ecirc;m, e inclusive, isso como estrat&eacute;gia de desenvolvimento econ&ocirc;mico&rdquo;, ressalta. O especialista diz que o caminho &eacute; transformar os pontos em programas e medidas pr&aacute;ticas.&nbsp; &nbsp;<p><br /> &ldquo;Antes se dizia que o campo era um grande cen&aacute;rio de batalha e conflito, e ainda que n&atilde;o soe muito racional, o campo tamb&eacute;m &eacute; o cen&aacute;rio de esperan&ccedil;as e de aposta por outra maneira de viver&rdquo;, finaliza Posso.<p><br /> <em>Edi&ccedil;&atilde;o: Jos&eacute; Eduardo Bernardes</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/20/acordo-de-paz-com-as-farc-ep-colocara-em-debate-a-reforma-agraria.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8101/29699792122_cd76c005f2_b.jpg&name=Acordo de Paz com as FARC-EP colocará em debate a reforma agrária&description=Na Colômbia, o campo sempre foi cenário de uma guerra sangrenta, que já vitimou milhões de pessoas&link=http://www.mst.org.br/2016/09/20/acordo-de-paz-com-as-farc-ep-colocara-em-debate-a-reforma-agraria.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/20/acordo-de-paz-com-as-farc-ep-colocara-em-debate-a-reforma-agraria.html&via=MST_Oficial&related=MST_Oficial&text=Acordo de Paz com as FARC-EP colocará em debate a reforma agrária" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
