<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Fusão entre Bayer e Monsanto deve agravar insegurança alimentar no Brasil - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Para a Bayer, a fusão significa mais acesso a sementes, inclusive transgênicas. Para a Monsanto, é completar sua linha de produtos com mais de 80 agroquímicos produzidos pela alemã" name="description"/><meta content="transgênicos, agrotoxicos, bayer, monsanto" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Fusão entre Bayer e Monsanto deve agravar insegurança alimentar no Brasil' /><meta property="og:type" content="article" /><meta content="transgênicos" itemprop="articleSection"/><meta property="og:description" content="Para a Bayer, a fusão significa mais acesso a sementes, inclusive transgênicas. Para a Monsanto, é completar sua linha de produtos com mais de 80 agroquímicos produzidos pela alemã" /><meta property="og:url" content="http://www.mst.org.br/2016/09/20/fusao-entre-bayer-e-monsanto-deve-agravar-inseguranca-alimentar-no-brasil-diz-professor.html" itemprop="url" /><meta property="article:published_time" content="2016-09-20T14:24:55+00:00" /><meta property="og:image" content="//farm9.staticflickr.com/8135/29520592020_e7a489bd0a_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">transgênicos</span> <span class="tag">agrotoxicos</span> <span class="tag">bayer</span> <span class="tag">monsanto</span></div><h1 itemprop="name">Fusão entre Bayer e Monsanto deve agravar insegurança alimentar no Brasil</h1><p itemprop="description">Para a Bayer, a fusão significa mais acesso a sementes, inclusive transgênicas. Para a Monsanto, é completar sua linha de produtos com mais de 80 agroquímicos produzidos pela alemã <time datetime="2016-09-20 14:24:55 +0000" itemprop="datePublished"> 20 de setembro de 2016 14h24 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/20/fusao-entre-bayer-e-monsanto-deve-agravar-inseguranca-alimentar-no-brasil-diz-professor.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8135/29520592020_e7a489bd0a_b.jpg&name=Fusão entre Bayer e Monsanto deve agravar insegurança alimentar no Brasil&description=Para a Bayer, a fusão significa mais acesso a sementes, inclusive transgênicas. Para a Monsanto, é completar sua linha de produtos com mais de 80 a...&link=http://www.mst.org.br/2016/09/20/fusao-entre-bayer-e-monsanto-deve-agravar-inseguranca-alimentar-no-brasil-diz-professor.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/20/fusao-entre-bayer-e-monsanto-deve-agravar-inseguranca-alimentar-no-brasil-diz-professor.html&via=MST_Oficial&related=MST_Oficial&text=Fusão entre Bayer e Monsanto deve agravar insegurança alimentar no Brasil" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/08/26/monsanto-se-intromete-na-producao-de-organicos-movimentos-criticam-violacoes.html"><p>Monsanto se intromete na produção de orgânicos; movimentos criticam violações <time datetime="2016-08-26 13:40:58 +0000"> 26 de agosto de 2016 13h40 </time> </a><li> <a href="/2016/05/12/o-glifosato-e-o-maior-escandalo-sanitario-da-historia-diz-documentarista.html"><p>“O glifosato é o maior escândalo sanitário da história", diz documentarista <time datetime="2016-05-12 14:04:08 +0000"> 12 de maio de 2016 14h04 </time> </a><li> <a href="/2016/04/28/alerta-mortandade-de-abelhas-pode-ficar-sem-controle.html"><p>Alerta: mortandade de abelhas pode ficar sem controle <time datetime="2016-04-28 14:32:37 +0000"> 28 de abril de 2016 14h32 </time> </a><li> <a href="/2016/02/03/uniao-europeia-revoga-patente-de-melao-da-monsanto.html"><p>União Europeia revoga patente de melão da Monsanto <time datetime="2016-02-03 12:24:11 +0000"> 3 de fevereiro de 2016 12h24 </time> </a><li> <a href="/2016/01/28/monsanto-vai-a-justica-para-evitar-rotulo-de-produto-cancerigeno.html"><p>Monsanto vai à Justiça para evitar rótulo de produto cancerígeno <time datetime="2016-01-28 11:55:03 +0000"> 28 de janeiro de 2016 11h55 </time> </a><li> <a href="/2016/01/18/monsanto-e-a-fundacao-gates-pressionam-o-quenia-para-suspender-a-proibicao-sobre-transgenicos.html"><p>Monsanto e a Fundação Gates pressionam o Quênia para suspender a proibição de transgênicos <time datetime="2016-01-18 18:27:23 +0000"> 18 de janeiro de 2016 18h27 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="19_09_trangenicos_agencia_brasil.jpg" height="440" src="//farm9.staticflickr.com/8135/29520592020_e7a489bd0a_b.jpg" width="700" /><figcaption><em>Manifestantes diante de uma das f&aacute;bricas da Monsanto, em Petrolina (PE), contra os transg&ecirc;nicos (Foto: Ag&ecirc;ncia Brasil)</em></figcaption></figure></div><p><em>Por Cida de Oliveira<br /> Da Rede Brasil Atual</em><p><br /> Caso as mais de 30 ag&ecirc;ncias regulat&oacute;rias de todo o mundo aprovem a opera&ccedil;&atilde;o de fus&atilde;o entre as gigantes da ind&uacute;stria qu&iacute;mica Bayer e Monsanto, anunciada nesta semana, a nova companhia ser&aacute; a maior do ramo de insumos agr&iacute;colas do mundo. Para o Brasil, que se consolidou como maior consumidor de agrot&oacute;xicos do mundo e tem um fr&aacute;gil marco regulat&oacute;rio, a transa&ccedil;&atilde;o bilion&aacute;ria representa aumento do risco de inseguran&ccedil;a alimentar principalmente quando avan&ccedil;am no Congresso projetos que afrouxam a legisla&ccedil;&atilde;o em vigor. O alerta &eacute; do professor Victor Pelaez, do programa de Mestrado e Doutorado em Pol&iacute;ticas P&uacute;blicas da Universidade Federal do Paran&aacute; (UFPR).<p><br /> &quot;No pa&iacute;s, a produ&ccedil;&atilde;o e o consumo de agrot&oacute;xicos seguem ditames capitalistas da chamada Revolu&ccedil;&atilde;o Verde, dos anos 1960, segundo os quais somente com a utiliza&ccedil;&atilde;o intensiva desses insumos &eacute; poss&iacute;vel alimentar a popula&ccedil;&atilde;o mundial, quando sabemos que &eacute; por meio da distribui&ccedil;&atilde;o de renda. Al&eacute;m disso, o pa&iacute;s prioriza o incremento da produ&ccedil;&atilde;o por meio do agroneg&oacute;cio, que utiliza largamente agroqu&iacute;micos e sementes transg&ecirc;nicas, relegando a preserva&ccedil;&atilde;o da sa&uacute;de humana e do meio ambiente como entraves para o desenvolvimento&quot;, disse. &quot;Nos pa&iacute;ses desenvolvidos, sa&uacute;de e meio ambiente est&atilde;o integrados no padr&atilde;o de consumo.&quot;<p><br /> O portf&oacute;lio de produtos da Bayer para a agricultura inclui 26 inseticidas, dois herbicidas e um fungicida. A norte-americana Monsanto produz sementes convencionais &ndash; sendo dois cultivares de soja, tr&ecirc;s de milho e um de algod&atilde;o &ndash; e as transg&ecirc;nicas. Nessa categoria est&atilde;o um cultivar de soja, seis de milho e quatro de algod&atilde;o. A empresa ainda fabrica o herbicida Roundup, &agrave; base de glifosato, o mais vendido em todo o mundo.<p><br /> Para a Bayer, a fus&atilde;o significa mais acesso a sementes, inclusive transg&ecirc;nicas, de soja e trigo. Para a Monsanto, &eacute; completar sua linha de produtos com mais de 80 agroqu&iacute;micos hoje produzidos pela alem&atilde;.<p><br /> N&atilde;o &eacute; a toa que esses conglomerados, al&eacute;m da Basf, Dow e Du Pont, maiores fabricantes de agroqu&iacute;micos do mundo, v&ecirc;m adquirindo empresas de sementes nos &uacute;ltimos anos. Al&eacute;m de reduzir o custo de produ&ccedil;&atilde;o de itens diferentes quando se trata de uma mesma companhia &ndash; a chamada economia de escopo &ndash;, a empresa ganha tamb&eacute;m ao vend&ecirc;-los para o mesmo cliente por meio de supostas facilidades.<p><br /> &Eacute; o que acontece quando o produtor rural compra sementes e agroqu&iacute;micos do mesmo fabricante acreditando estar economizando. Em geral, por&eacute;m, o desconto no pre&ccedil;o da semente est&aacute; embutido no pre&ccedil;o do agrot&oacute;xico.<p><br /> &quot;Perfeita&quot; como arroz e feij&atilde;o, essa combina&ccedil;&atilde;o vai reconfigurar o mercado mundial de sementes e agrot&oacute;xicos, concentrando o mercado, definindo pre&ccedil;os, aumentando lucros e dividendos para os acionistas. E para isso, dever&aacute; redefinir estrat&eacute;gias de venda voltadas &agrave;s especificidades dos pa&iacute;ses.<p><br /> Desde 2009, a agricultura nacional &ndash; sobretudo com o agroneg&oacute;cio &ndash; transformou o pa&iacute;s no maior consumidor mundial, que consome em m&eacute;dia um milh&atilde;o de toneladas de agrot&oacute;xicos por ano. Algo em torno de 5,2 quilos de veneno por habitante, muito mais do que os 1,8 quilos por habitante consumidos em 2012 nos Estados Unidos. O aumento do consumo no pa&iacute;s, que na &uacute;ltima d&eacute;cada foi de 190%, deve-se principalmente &agrave; utiliza&ccedil;&atilde;o crescente das sementes transg&ecirc;nicas, que produzem plantas capazes de sobrevivem mesmo com banhos de veneno cada vez mais t&oacute;xicos.<p><br /> Quanto maior o consumo dessas tecnologias, menor a seguran&ccedil;a alimentar. De acordo com o Conselho Nacional de Seguran&ccedil;a Alimentar e Nutricional (Consea), o uso de agrot&oacute;xicos &eacute; uma das mais graves e persistentes viola&ccedil;&otilde;es do direito humano &agrave; alimenta&ccedil;&atilde;o adequada no Brasil porque impede o acesso da popula&ccedil;&atilde;o a alimentos livres de veneno e saud&aacute;veis.<p><br /> Para o Consea, ao consumir alimento contaminado, a popula&ccedil;&atilde;o n&atilde;o tem acesso a alimentos saud&aacute;veis e seguros, ficando exposta aos riscos de desenvolvimento de v&aacute;rias doen&ccedil;as, como diversos tipos de c&acirc;ncer, dist&uacute;rbios endocrinol&oacute;gicos, neurol&oacute;gicos e mentais, al&eacute;m de mais chances de malforma&ccedil;&atilde;o cong&ecirc;nita, dist&uacute;rbios end&oacute;crinos, neurol&oacute;gicos e mentais.<p><br /> Sem contar que as autoridades de sa&uacute;de do pa&iacute;s consideram &quot;limites seguros&quot;, que ignoram os efeitos da combina&ccedil;&atilde;o de v&aacute;rios agrot&oacute;xicos ingeridos em uma mesma refei&ccedil;&atilde;o ou ao longo do mesmo dia.<br /> Amea&ccedil;adores<p><br /> Victor Pelaez lembra que, na Uni&atilde;o Europeia (UE), vigora desde 2011 um marco regulat&oacute;rio do setor com regras mais r&iacute;gidas. A aprova&ccedil;&atilde;o dos produtos est&aacute; baseada na an&aacute;lise do perigo. Formula&ccedil;&otilde;es associadas ao desenvolvimento de c&acirc;ncer, malforma&ccedil;&otilde;es cong&ecirc;nitas ou altera&ccedil;&otilde;es end&oacute;crinas e neurol&oacute;gicas est&atilde;o proibidas independentemente da dosagem. A lista de subst&acirc;ncias sujeitas a serem banidas inclui 57 ingredientes ativos, empregados em centenas de produtos.<p><br /> &quot;Isso ter&aacute; efeitos significativos sobre estrat&eacute;gias de investimentos, que dever&atilde;o ser voltados para a Am&eacute;rica do Norte, &Agrave;sia e Am&eacute;rica Latina&quot;, disse.<p><br /> Segundo ele, at&eacute; 2014 a Anvisa tinha cerca de 1.500 pedidos de autoriza&ccedil;&atilde;o para produtos, 20% deles a base de subst&acirc;ncias pass&iacute;veis de banimento na UE. Us&aacute;-las no Brasil significa riscos de barreiras t&eacute;cnicas comerciais aos produtos exportados para l&aacute;.<p><br /> Como exemplo, o professor lembrou um caso ocorrido em 2011, quando cinco cargas de suco de laranja brasileiro foram barradas nos Estados Unidos por causa da utiliza&ccedil;&atilde;o, no cultivo da fruta, de um fungicida em taxas acima do limite permitido.<p><br /> Enquanto pa&iacute;ses como o Brasil estiverem comprando esses agrot&oacute;xicos, os fabricantes v&atilde;o vendendo e continuam lucrando com princ&iacute;pios ativos antigos. &quot;Por&eacute;m, eles sabem que vai chegar a hora em que v&atilde;o ter de tirar esses produtos do mercado. Por isso j&aacute; pesquisam a transi&ccedil;&atilde;o da tecnologia qu&iacute;mica para a biol&oacute;gica, os biopesticidas, em que est&atilde;o identificando micro-organismos capazes de combater doen&ccedil;as&quot;, diz Victor.<p><br /> Segundo ele, os estudos come&ccedil;aram h&aacute; mais de dez anos e j&aacute; foram desenvolvidos pesticidas microbiais, que consistem em microrganismos; pesticidas bioqu&iacute;micos, a partir de subst&acirc;ncias encontradas na natureza, que agem por meio de mecanismos n&atilde;o t&oacute;xicos, e pesticidas produzidos pelas pr&oacute;prias plantas a partir de genes nelas implantados.<p><br /> Muitas dessas pesquisas s&atilde;o realizadas por meio de acordo entre Monsanto, Syngenta, Dow e Du Pont com empresas da &aacute;rea de biotecnologia, como Preceres, Novozymes, Marina Biotech, Alnylam, Plant Response Biotech, Radiant Genomics e Caribou.<p><br /> Os biopesticidas teriam como vantagens menor toxicidade que os agroqu&iacute;micos e uma suposta maior seletividade no combate aos alvos biol&oacute;gicos indesejados. Al&eacute;m disso, teriam maior efic&aacute;cia em concentra&ccedil;&otilde;es menores, decomposi&ccedil;&atilde;o em menos tempo e efeitos adversos ao meio ambiente mais brandos.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/20/fusao-entre-bayer-e-monsanto-deve-agravar-inseguranca-alimentar-no-brasil-diz-professor.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8135/29520592020_e7a489bd0a_b.jpg&name=Fusão entre Bayer e Monsanto deve agravar insegurança alimentar no Brasil&description=Para a Bayer, a fusão significa mais acesso a sementes, inclusive transgênicas. Para a Monsanto, é completar sua linha de produtos com mais de 80 a...&link=http://www.mst.org.br/2016/09/20/fusao-entre-bayer-e-monsanto-deve-agravar-inseguranca-alimentar-no-brasil-diz-professor.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/20/fusao-entre-bayer-e-monsanto-deve-agravar-inseguranca-alimentar-no-brasil-diz-professor.html&via=MST_Oficial&related=MST_Oficial&text=Fusão entre Bayer e Monsanto deve agravar insegurança alimentar no Brasil" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
