<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>No Equador, milhares saem às ruas contra a política neoliberal do Governo - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Pacote de presidente, Lenin Moreno, desencadeou uma série de greves e manifestações por todo o país" name="description"/><meta content="solidariedade-internacional, equador" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='No Equador, milhares saem às ruas contra a política neoliberal do Governo' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Pacote de presidente, Lenin Moreno, desencadeou uma série de greves e manifestações por todo o país" /><meta property="og:url" content="http://www.mst.org.br/2019/10/09/no-equador-milhares-saem-as-ruas-contra-a-politica-neoliberal-do-governo.html" itemprop="url" /><meta property="article:published_time" content="2019-10-09T15:26:43-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48871953052_15414bb90a_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">solidariedade-internacional</span> <span class="tag">equador</span></div><h1 itemprop="name">No Equador, milhares saem às ruas contra a política neoliberal do Governo</h1><p itemprop="description">Pacote de presidente, Lenin Moreno, desencadeou uma série de greves e manifestações por todo o país <time datetime="2019-10-09 15:26:43 -0300" itemprop="datePublished"> 9 de outubro de 2019 15h26 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/09/no-equador-milhares-saem-as-ruas-contra-a-politica-neoliberal-do-governo.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48871953052_15414bb90a_b.jpg&name=No Equador, milhares saem às ruas contra a política neoliberal do Governo&description=Pacote de presidente, Lenin Moreno, desencadeou uma série de greves e manifestações por todo o país&link=http://www.mst.org.br/2019/10/09/no-equador-milhares-saem-as-ruas-contra-a-politica-neoliberal-do-governo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/09/no-equador-milhares-saem-as-ruas-contra-a-politica-neoliberal-do-governo.html&via=MST_Oficial&related=MST_Oficial&text=No Equador, milhares saem às ruas contra a política neoliberal do Governo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="[200] RT.jpg" height="425" src="//farm66.staticflickr.com/65535/48871229573_e59ec0afd2_b.jpg" width="700" /><figcaption><em>Na &uacute;ltima semana, Moreno declarou estado de exce&ccedil;&atilde;o por 60 dias em todo o pa&iacute;s. Foto: Reuters</em></figcaption></figure></div><p><br /> <em>Por&nbsp;Janelson Ferreira<br /> Da P&aacute;gina do MST</em><br /> &nbsp;<p>Nos &uacute;ltimos dias, as ruas de v&aacute;rias cidades do Equador foram tomadas por uma onda de protestos contra as medidas econ&ocirc;micas adotadas pelo presidente do pa&iacute;s, Lenin Moreno. O ponto central destas medidas est&aacute; ligado ao fim dos subs&iacute;dios ao combust&iacute;vel que, com a mudan&ccedil;a, j&aacute; registraram alta de 123%. Ao todo, est&atilde;o registrados mais de 200 pontos de mobiliza&ccedil;&otilde;es em 20 prov&iacute;ncias.&nbsp;<p><br /> Em resposta, o governante declarou estado de exce&ccedil;&atilde;o por 60 dias em todo o pa&iacute;s. Extraoficialmente j&aacute; h&aacute; 5 pessoas mortes , com uma confirmada, a do manifestante Raul Chilpe, em Azuay, uma prov&iacute;ncia ao sul do pa&iacute;s. As aulas seguem suspensas em todo pa&iacute;s.<p><br /> Os subs&iacute;dios para combust&iacute;vel s&atilde;o uma pol&iacute;tica que existe h&aacute; 45 anos no Equador e serve como uma forma de compensar a dificuldade do pa&iacute;s em produzir petr&oacute;leo. At&eacute; o dia 2 de outubro, o gal&atilde;o de gasolina custava 1,85 d&oacute;lares no pa&iacute;s, pre&ccedil;o mais baixo que o valor internacional, justamente porque o Estado assumia um subs&iacute;dio de 0,37 d&oacute;lares por gal&atilde;o.<p><br /> Com os combust&iacute;veis duplicando de pre&ccedil;o, como um efeito cascata, diversos outros itens essenciais para a popula&ccedil;&atilde;o, como alimentos e transporte, tamb&eacute;m ser&atilde;o afetados. Para Bibiana Rojas, da Equipe de Comunica&ccedil;&atilde;o da Via Campesina Internacional, as mobiliza&ccedil;&otilde;es n&atilde;o t&ecirc;m a ver somente com o governo de Moreno ou as pr&oacute;ximas elei&ccedil;&otilde;es, mas sim, a um projeto neoliberal em n&iacute;vel mundial promulgado pelo Fundo Monet&aacute;rio Internacional. &ldquo;&Eacute; clara uma alian&ccedil;a entre Moreno, as elites econ&ocirc;micas que buscam se beneficiarem com estas medidas e os meios de comunica&ccedil;&atilde;o&rdquo;, afirma Rojas.&nbsp;<p>&nbsp;<figure class="image" style="float:right"><img alt="[203] REUTERS_1.jpg" src="//farm66.staticflickr.com/65535/48871758491_fa9ed302fb_b.jpg" width="300" /><figcaption><em>&nbsp;Decreto Executivo 888 determina um toque<br /> de recolher em zonas ao redor de&nbsp;pr&eacute;dio<br /> governamentais. Foto: Reuters</em></figcaption></figure><p>Para a comunicadora popular, este tamb&eacute;m &eacute; um momento de esperan&ccedil;a, pois diversos setores populares conseguiram se unificar para lutar contra estas medidas neoliberais. &ldquo;Este paquetazo tem causado protestos que colocam juntos estudantes, professores, oper&aacute;rios, setores campesinos e ind&iacute;genas&rdquo;, destaca.<p><br /> Popularmente chamadas de &ldquo;paquetazo&rdquo;, a nova pol&iacute;tica econ&ocirc;mica que Moreno tenta implementar s&atilde;o frutos de um acordo com o FMI, firmado em fevereiro, e faz com que o pa&iacute;s sul-americano retome uma perspectiva neoliberal, com submiss&atilde;o n&atilde;o s&oacute; ao FMI, mas tamb&eacute;m ao Banco Mundial e os Estados Unidos.&nbsp;<p><br /> O Decreto Executivo 883, que entrou em vigor na &uacute;ltima quinta-feira (3), prev&ecirc;, al&eacute;m do fim do subs&iacute;dio aos combust&iacute;veis, a redu&ccedil;&atilde;o de 30 para 15 dias no per&iacute;odo de f&eacute;rias para funcion&aacute;rios p&uacute;blicos e a entrega mensal do valor referente a um dia de trabalho.<p><br /> As medidas foram enviadas para a Assembleia Nacional para sua aprova&ccedil;&atilde;o urgente. Em declara&ccedil;&atilde;o, a congressista Gabriela Rivadeneira, do partido Alianza Pa&iacute;s, afirmou que as medidas s&atilde;o antipopulares. &ldquo;Moreno estende tapete vermelho para a especula&ccedil;&atilde;o e para a alta indiscriminada de pre&ccedil;os&rdquo;, ressalta. Al&eacute;m destas medidas, est&atilde;o previstas outras reformas econ&ocirc;micas, tribut&aacute;rias e trabalhistas.&nbsp;<p><br /> Para Marina Santos, da dire&ccedil;&atilde;o nacional do MST, esta s&eacute;rie de medidas n&atilde;o &eacute; um fato que ocorre de modo isolado no Equador. &ldquo;&Eacute; poss&iacute;vel verificar uma guinada &agrave; direita no governo de v&aacute;rios pa&iacute;ses da Am&eacute;rica Latina e estas medidas n&atilde;o est&atilde;o isoladas no Equador, mas est&atilde;o sendo aplicadas a todos estes pa&iacute;ses latino-americanos&rdquo;, destaca Santos. No entanto, para a dirigente, esta pol&iacute;tica acaba provocando enorme resist&ecirc;ncia por parte da classe trabalhadora. &ldquo;Todo este processo de resist&ecirc;ncia n&atilde;o tem a ver s&oacute; com o Equador, mas fortalece a nossa pol&iacute;tica, a nossa resist&ecirc;ncia, o nosso projeto de sociedade enquanto classe trabalhadora da Am&eacute;rica Latina&rdquo;, finaliza.<p><br /> O presidente do pa&iacute;s, em coletiva de imprensa na &uacute;ltima sexta-feira (4), afirmou que todos sabiam perfeitamente que medidas duras iriam ocorrer, mas que o pa&iacute;s teria que aceitar. &ldquo;O que n&atilde;o se pode permitir &eacute; que se crie um caos no pa&iacute;s, isto n&atilde;o vai ocorrer&rdquo;, afirmou o presidente equatoriano. &ldquo;Com os delinquentes, com os desonestos, com os que roubaram o er&aacute;rio [tesouro] nacional, que roubaram do povo seus recursos, com estes n&atilde;o vamos dialogar. A medida est&aacute; firme, n&atilde;o vou mudar de opini&atilde;o, iremos dialogar para encontrar paliativos&rdquo;, ressaltou.&nbsp;<p><br /> Diversas organiza&ccedil;&otilde;es sociais, sindicatos e o movimentos ind&iacute;genas mant&eacute;m, desde a semana passada, uma greve em todo pa&iacute;s sem prazo para terminar. O objetivo &eacute; fazer com que Lenin Moreno desista das medidas. A Confedera&ccedil;&atilde;o de Nacionalidades Ind&iacute;genas do Equador &ndash; CONAIE &ndash; declarou estado de exce&ccedil;&atilde;o em seus territ&oacute;rios e iniciou uma marcha em dire&ccedil;&atilde;o a capital, Quito, para se somarem &agrave;s diversas mobiliza&ccedil;&otilde;es que outros setores populares realizar&atilde;o. Mais de 20 mil ind&iacute;genas est&atilde;o previstos chegarem na cidade para cobrar o recuo do governo.<figure class="image" style="float:left"><img alt="[202] REUTERS.jpg" height="200" src="//farm66.staticflickr.com/65535/48871758536_238751aeb4_b.jpg" width="300" /><figcaption><em>Diante do crescimento das mobiliza&ccedil;&otilde;es,<br /> a viol&ecirc;ncia policial se intensificou<br /> consideravelmente. Foto: Reuters</em></figcaption></figure><p>De acordo com Bibiana Rojas, esta &eacute; uma marcha cidad&atilde;, que est&aacute; provocando uma unidade que tinha dificuldade de se realizar. &ldquo;Est&atilde;o ocorrendo assembleias e discuss&otilde;es nos bairros, nas fam&iacute;lias, nos n&uacute;cleos menores, h&aacute; uma luta de todo povo equatoriano&rdquo;, destaca.<p><br /> Jaime Vargas, presidente da Confedera&ccedil;&atilde;o de Nacionalidades Ind&iacute;genas do Equador, afirmou que todos os di&aacute;logos com o governo est&atilde;o suspensos at&eacute; que a marcha chegue &agrave; capital. &ldquo;N&atilde;o estamos para negociar pelas costas do povo. O povo se levantou e isso &eacute; o que vamos respeitar&rdquo;, aponta o presidente da CONAIE.&nbsp;<p><br /> Na noite da &uacute;ltima segunda-feira (7), Moreno anunciou a mudan&ccedil;a da sede do governo da capital para Guayaquil, segunda maior cidade daquele pa&iacute;s. No mesmo an&uacute;ncio, o presidente equatoriano disse que as manifesta&ccedil;&otilde;es t&ecirc;m inten&ccedil;&otilde;es pol&iacute;ticas e buscam desestabilizar o governo e romper com a ordem democr&aacute;tica.&nbsp;<p><br /> <strong>Repress&atilde;o policial cresce no pa&iacute;s</strong><p><br /> Diante do crescimento das mobiliza&ccedil;&otilde;es, a viol&ecirc;ncia policial se intensificou consideravelmente: espalham-se em todo pa&iacute;s relatos de viol&ecirc;ncia policial, e j&aacute; se tem not&iacute;cia de diversos casos de viola&ccedil;&atilde;o de Direitos Humanos. Com o estado de exce&ccedil;&atilde;o decretado por Lenin Moreno, militares est&atilde;o invadindo casas de forma arbitr&aacute;ria, revistando crian&ccedil;as e praticando torturas. Nos territ&oacute;rios tamb&eacute;m s&atilde;o empregados grandes quantidades de militares e pol&iacute;cias.&nbsp;<p><br /> Na tarde desta ter&ccedil;a-feira (8), Lenin Moreno publicou o Decreto Executivo 888, que determina um toque de recolher em zonas ao redor de pr&eacute;dio governamentais em todo pa&iacute;s.<br /> O porta-voz do Secret&aacute;rio Geral da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas (ONU), St&eacute;phane Dujarric, reafirmou nesta segunda-feira a defesa das manifesta&ccedil;&otilde;es e destacou que as for&ccedil;as policias devem respeitar o direito dos cidad&atilde;os de se manifestarem de forma pac&iacute;fica. Em declara&ccedil;&atilde;o, o governo equatoriano afirmou que aceitar a media&ccedil;&atilde;o da ONU para p&ocirc;r fim &agrave; greve nacional.&nbsp;<p><br /> Marina Santos destaca o papel das organiza&ccedil;&otilde;es populares diante da situa&ccedil;&atilde;o no Equador. &ldquo;Os desafios que temos, enquanto organiza&ccedil;&otilde;es da Am&eacute;rica Latina, junto com Equador, &eacute; denunciar este processo de repress&atilde;o e romper o bloqueio midi&aacute;tico, para que o conjunto da sociedade tome consci&ecirc;ncia&rdquo;. E conclui: &ldquo;Resistir no Equador tamb&eacute;m &eacute; resistir na Am&eacute;rica Latina, se o Equador logra &ecirc;xito neste processo, impulsiona toda a luta na Am&eacute;rica Latina&rdquo;.<p><br /> <em>*Editado por Fernanda Alc&acirc;ntara</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/09/no-equador-milhares-saem-as-ruas-contra-a-politica-neoliberal-do-governo.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48871953052_15414bb90a_b.jpg&name=No Equador, milhares saem às ruas contra a política neoliberal do Governo&description=Pacote de presidente, Lenin Moreno, desencadeou uma série de greves e manifestações por todo o país&link=http://www.mst.org.br/2019/10/09/no-equador-milhares-saem-as-ruas-contra-a-politica-neoliberal-do-governo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/09/no-equador-milhares-saem-as-ruas-contra-a-politica-neoliberal-do-governo.html&via=MST_Oficial&related=MST_Oficial&text=No Equador, milhares saem às ruas contra a política neoliberal do Governo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
