<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>"Transgenia é a maior ameaça à expansão e preservação de sementes crioulas" - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Entrevista especial com Luciano Marçal Silveira debate contaminação de sementes crioulas no semiárido brasileiro" name="description"/><meta content="sementes, agroecologia, biodiversidade, nordeste, semiárido" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='&quot;Transgenia é a maior ameaça à expansão e preservação de sementes crioulas&quot;' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Entrevista especial com Luciano Marçal Silveira debate contaminação de sementes crioulas no semiárido brasileiro" /><meta property="og:url" content="http://www.mst.org.br/2019/10/09/transgenia-e-a-maior-ameaca-a-expansao-e-preservacao-de-sementes-crioulas.html" itemprop="url" /><meta property="article:published_time" content="2019-10-09T16:39:15-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48872306477_f4717af6ca_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">sementes</span> <span class="tag">agroecologia</span> <span class="tag">biodiversidade</span> <span class="tag">nordeste</span> <span class="tag">semiárido</span></div><h1 itemprop="name">"Transgenia é a maior ameaça à expansão e preservação de sementes crioulas"</h1><p itemprop="description">Entrevista especial com Luciano Marçal Silveira debate contaminação de sementes crioulas no semiárido brasileiro <time datetime="2019-10-09 16:39:15 -0300" itemprop="datePublished"> 9 de outubro de 2019 16h39 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/09/transgenia-e-a-maior-ameaca-a-expansao-e-preservacao-de-sementes-crioulas.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48872306477_f4717af6ca_b.jpg&name=&quot;Transgenia é a maior ameaça à expansão e preservação de sementes crioulas&quot;&description=Entrevista especial com Luciano Marçal Silveira debate contaminação de sementes crioulas no semiárido brasileiro&link=http://www.mst.org.br/2019/10/09/transgenia-e-a-maior-ameaca-a-expansao-e-preservacao-de-sementes-crioulas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/09/transgenia-e-a-maior-ameaca-a-expansao-e-preservacao-de-sementes-crioulas.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Transgenia é a maior ameaça à expansão e preservação de sementes crioulas&quot;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/09/11/reforma-agraria-e-o-grande-programa-ambiental.html"><p>“Reforma Agrária é o grande programa ambiental” <time datetime="2019-09-11 11:37:22 -0300"> 11 de setembro de 2019 11h37 </time> </a><li> <a href="/2019/07/15/mst-inaugura-sexto-viveiro-de-mudas-agroecologicas-em-mg.html"><p>MST inaugura sexto viveiro de mudas agroecológicas em MG <time datetime="2019-07-15 12:20:02 -0300"> 15 de julho de 2019 12h20 </time> </a><li> <a href="/2019/07/04/em-pernambuco-curso-de-agroecologia-foca-em-regiao-nordeste.html"><p>Em Pernambuco, curso de agroecologia foca em desafios da região nordeste <time datetime="2019-07-04 00:08:00 -0300"> 4 de julho de 2019 00h08 </time> </a><li> <a href="/2019/06/05/quintais-produtivos-fortalecem-qualidade-de-vida-nos-assentamentos-do-semiarido.html"><p>Quintais produtivos e agroecologia no semiárido <time datetime="2019-06-05 16:46:35 -0300"> 5 de junho de 2019 16h46 </time> </a><li> <a href="/2019/01/23/o-semiarido-nos-desafios-para-o-desenvolvimento-agrario-em-pernambuco.html"><p>O semiárido nos desafios para o desenvolvimento agrário em Pernambuco <time datetime="2019-01-23 12:34:51 -0200"> 23 de janeiro de 2019 12h34 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="[207] Foto: Hugo de Lima - Agência Eco Nordeste.jpg" height="466" src="//farm66.staticflickr.com/65535/48872306477_f4717af6ca_b.jpg" width="700" /><figcaption><em>Banco de sementes do projeto Agrobiodiversidade no Semi&aacute;rido | Foto: Hugo de Lima - Ag&ecirc;ncia Eco Nordeste</em></figcaption></figure></div><p>&nbsp;<p><em>Por Patricia Fachin e Jo&atilde;o Vitor Santos<br /> Do IHU</em><p><br /> A maior amea&ccedil;a &agrave; dissemina&ccedil;&atilde;o e preserva&ccedil;&atilde;o das <a href="http://www.ihu.unisinos.br/78-noticias/578119-camponeses-e-povos-indigenas-defendem-direito-de-livre-uso-de-sementes-crioulas" target="_blank">sementes crioulas</a> no semi&aacute;rido brasileiro &eacute; a contamina&ccedil;&atilde;o de material crioulo por sementes geneticamente modificadas. De acordo com Luciano Mar&ccedil;al Silveira, membro do Comit&ecirc; Gestor do Projeto Agrobiodiversidade no Semi&aacute;rido da Articula&ccedil;&atilde;o Semi&aacute;rido Brasileiro - ASA, a institui&ccedil;&atilde;o &ldquo;fez um monitoramento recente por meio de testes de <a href="http://www.ihu.unisinos.br/entrevistas/540125-a-transgenia-e-a-ilusao-de-desenvolvimento-agricola-da-america-do-sul-entrevista-especial-com-enrique-castanon" target="_blank">transgenia</a> junto &agrave; rede de casas ou bancos de sementes e, dos 900 testes realizados, quase 300 apontaram contamina&ccedil;&atilde;o do milho crioulo&rdquo;. Segundo ele, isso ocorreu porque as sementes transg&ecirc;nicas enviadas pela Companhia Nacional de Abastecimento - Conab para as fam&iacute;lias enfrentarem o problema da seca dos &uacute;ltimos sete anos, foram plantadas, contaminando as sementes crioulas. &ldquo;O cultivo desse material tem produzido um efeito devastador, contaminando a grande diversidade das variedades de milho crioulo do semi&aacute;rido. Esse &eacute; o quadro mais grave da atualidade&rdquo;, diz.<br /> &nbsp;<p>Na entrevista a seguir, concedida por telefone &agrave; IHU On-Line, Silveira apresenta o <a href="http://www.ihu.unisinos.br/186-noticias/noticias-2017/563833-sementes-tradicionais-alimentam-semiarido" target="_blank">Programa Sementes do Semi&aacute;rido</a>, desenvolvido pela ASA em parceria com a Embrapa, para promover a expans&atilde;o das sementes crioulas no semi&aacute;rido. A iniciativa, bem como os demais programas da ASA, visa valorizar o potencial social-cultural e produtivo da regi&atilde;o. &ldquo;O Programa Sementes do Semi&aacute;rido nasce com a preocupa&ccedil;&atilde;o de valorizar e garantir o acesso &agrave;s sementes crioulas, que s&atilde;o parte importante do patrim&ocirc;nio gen&eacute;tico que vem sendo cultivado, selecionado e conservado h&aacute; s&eacute;culos pelas comunidades que vivem no semi&aacute;rido. Esse &eacute; um aspecto fundamental porque, ao longo das &uacute;ltimas d&eacute;cadas, os programas p&uacute;blicos sempre se orientaram partindo do pressuposto de que n&atilde;o existia material gen&eacute;tico de qualidade na m&atilde;o das fam&iacute;lias agricultoras&rdquo;, afirma.<br /> &nbsp;<p>Silveira menciona ainda que o Programa Sementes do Semi&aacute;rido, iniciado em 2015, &ldquo;resultou na estrutura&ccedil;&atilde;o de mais de mil casas ou bancos de sementes comunit&aacute;rios de todo o semi&aacute;rido brasileiro. &Eacute; um programa que rompe com a estrat&eacute;gia convencional da pol&iacute;tica p&uacute;blica distributiva de sementes e passa a ancorar sua a&ccedil;&atilde;o de forma a permitir que as pr&oacute;prias comunidades se organizem para a conserva&ccedil;&atilde;o e uso das suas sementes&rdquo;.<br /> &nbsp;<figure class="image" style="float:right"><img alt="[205] Sementes ihuP.jpg" height="255" src="//farm66.staticflickr.com/65535/48871541868_04e80dd94e_b.jpg" width="300" /><figcaption><em>Luciano Mar&ccedil;al Silveira&nbsp;<br /> Foto: Arquivo pessoal</em></figcaption></figure><p>Luciano Mar&ccedil;al Silveira &eacute; graduado em Agronomia pela Universidade Federal Rural do Rio de Janeiro - UFRJ. Atualmente &eacute; assessor t&eacute;cnico e membro do N&uacute;cleo da Coordena&ccedil;&atilde;o da AS-PTA Agricultura Familiar e Agroecologia. Coordenou o Programa de Desenvolvimento Local da AS-PTA no Territ&oacute;rio do Polo da Borborema, PB, de 1993 at&eacute; 2010. Integrou o Conselho Nacional de Desenvolvimento Rural Sustent&aacute;vel - CONDRAF entre 2004 e 2016 e integra a Comiss&atilde;o Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica - CNAPO, sendo membro da Subcomiss&atilde;o Tem&aacute;tica de Sementes.<p><br /> <strong>Confira a entrevista.</strong><br /> &nbsp;<p><strong>IHU On-Line &ndash; </strong>Em que consiste o Programa Sementes do Semi&aacute;rido da Articula&ccedil;&atilde;o Semi&aacute;rido Brasileiro - ASA e qual a sua import&acirc;ncia para a preserva&ccedil;&atilde;o de sementes crioulas?<br /> &nbsp;<p><strong>Luciano Mar&ccedil;al Silveira &ndash; </strong>A <a href="http://www.ihu.unisinos.br/186-noticias/noticias-2017/564688-ha-dez-anos-asa-promove-o-acesso-a-agua-de-producao-para-familias-agricultoras-do-semiarido" target="_blank">ASA</a> construiu dois programas dirigidos &agrave; democratiza&ccedil;&atilde;o do acesso &agrave; &aacute;gua: o primeiro, para o consumo humano, garantindo o acesso &agrave; &aacute;gua pot&aacute;vel e de forma descentralizada nas comunidades rurais; e o segundo, de acesso &agrave; &aacute;gua para a produ&ccedil;&atilde;o de alimentos saud&aacute;veis e diversificados. O Programa Sementes do Semi&aacute;rido &eacute; o terceiro programa que a ASA construiu para a promo&ccedil;&atilde;o da conviv&ecirc;ncia com o semi&aacute;rido. Ele integra, em sua estrat&eacute;gia de a&ccedil;&atilde;o, o uso e o manejo da agrobiodiversidade para a seguran&ccedil;a e a soberania alimentar das fam&iacute;lias agricultoras. Todos esses programas partem do pressuposto de que o semi&aacute;rido, ao contr&aacute;rio do que muitos dizem, tem um enorme potencial social-cultural e produtivo, ou seja, &eacute; uma regi&atilde;o de grandes potencialidades ecol&oacute;gicas e de grande capacidade inventiva das fam&iacute;lias sertanejas.<p><br /> <strong>Programa Sementes do Semi&aacute;rido</strong><br /> &nbsp;<p>O Programa Sementes do Semi&aacute;rido nasce com a preocupa&ccedil;&atilde;o de valorizar e garantir o acesso &agrave;s <a href="http://www.ihu.unisinos.br/159-noticias/entrevistas/31329-sementes-crioulas-e-a-soberania-dos-povos-entrevista-especial-com-gilberto-antonio-bevilaqua" target="_blank">sementes crioulas</a>, que s&atilde;o parte importante do patrim&ocirc;nio gen&eacute;tico que vem sendo cultivado, selecionado e conservado h&aacute; s&eacute;culos pelas comunidades que vivem no semi&aacute;rido. Esse &eacute; um aspecto fundamental porque, ao longo das &uacute;ltimas d&eacute;cadas, os programas p&uacute;blicos sempre se orientaram partindo do pressuposto de que n&atilde;o existia material gen&eacute;tico de qualidade na m&atilde;o das fam&iacute;lias agricultoras. Seguindo esse pressuposto, os programas p&uacute;blicos, face aos longos per&iacute;odos de seca, distribu&iacute;ram em larga escala sementes de pouqu&iacute;ssimas variedades, de uma ou duas esp&eacute;cies, em geral milho e feij&atilde;o. Ent&atilde;o, esses programas, ao inv&eacute;s de gerarem autonomia local, promoverem condi&ccedil;&otilde;es adequadas para fortalecer a produ&ccedil;&atilde;o de alimentos e maior resili&ecirc;ncia diante das perturba&ccedil;&otilde;es do clima, em geral, produziram o efeito contr&aacute;rio, provocando eros&atilde;o gen&eacute;tica e perda de autonomia das fam&iacute;lias, na medida em que as variedades tradicionais foram sendo substitu&iacute;das por variedades pouco adaptadas a condi&ccedil;&otilde;es ecol&oacute;gicas e &agrave;s prefer&ecirc;ncias socioculturais das fam&iacute;lias agricultoras.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="[206] Mapa: Agência Nacional de Águas.jpg" height="690" src="//farm66.staticflickr.com/65535/48871554158_f315598288_b.jpg" width="700" /><figcaption><em>Localiza&ccedil;&atilde;o do Semi&aacute;rido brasileiro&nbsp;(Mapa: Ag&ecirc;ncia Nacional de &Aacute;guas)</em></figcaption></figure></div><p>&nbsp;<p><strong>IHU On-Line &ndash; </strong>Como o Programa Sementes do Semi&aacute;rido enfrentou esses desafios?<br /> &nbsp;<p><strong>Luciano Mar&ccedil;al Silveira &ndash; </strong>Assim como os demais programas da ASA, inspirados na a&ccedil;&atilde;o local e no conhecimento tradicional das fam&iacute;lias, o Programa Sementes do Semi&aacute;rido se inspira na experi&ecirc;ncia que vem sendo acumulada pela sociedade civil desde a d&eacute;cada de 1970. J&aacute; nos anos 1970, as Comunidades Eclesiais de Base - CEBs apoiaram inova&ccedil;&otilde;es comunit&aacute;rias coletivas de promo&ccedil;&atilde;o de maior autonomia das fam&iacute;lias no acesso a sementes por meio da estrutura&ccedil;&atilde;o dos bancos de sementes comunit&aacute;rios: al&eacute;m de as fam&iacute;lias deterem e manterem seus estoques familiares, que faz parte de uma tradi&ccedil;&atilde;o do campesinato, a estrat&eacute;gia foi associar essa pr&aacute;tica &agrave; constitui&ccedil;&atilde;o de estruturas de armazenamento e gest&atilde;o comunit&aacute;ria desses recursos, de forma a gerar maior capacidade de atravessar os per&iacute;odos de estiagem. &Eacute; bom lembrar que, nesses per&iacute;odos, sementes e &aacute;gua foram utilizadas como moeda de troca pelas oligarquias locais, fortalecendo rela&ccedil;&otilde;es de depend&ecirc;ncia e sujei&ccedil;&atilde;o.<br /> &nbsp;<p>Na d&eacute;cada de 1980 e, em especial, na de 1990, essas iniciativas ganharam impulso nas experi&ecirc;ncias apoiadas pelas ONGs, ganhando densidade e deixando de ser um conjunto de experi&ecirc;ncias isoladas e foram se articulando em rede. As redes de casas ou bancos de sementes comunit&aacute;rios, de um lado, garantem estoques complementares de sementes para o cultivo, e de outro, valorizam e conservam o patrim&ocirc;nio gen&eacute;tico local, adaptado &agrave;s condi&ccedil;&otilde;es ecol&oacute;gicas e socioculturais de cada comunidade e cada territ&oacute;rio. Essa origem do Programa &eacute; importante porque essa experi&ecirc;ncia vai ganhando densidade na d&eacute;cada de 1990 e algumas redes estaduais de sementes s&atilde;o institu&iacute;das, a exemplo do Cear&aacute;, Para&iacute;ba e Alagoas. Essas estruturas, orientadas para aumentar a autonomia das fam&iacute;lias e sua articula&ccedil;&atilde;o em rede, se constituem num elemento determinante para o fortalecimento das estrat&eacute;gias para a conviv&ecirc;ncia com o semi&aacute;rido.<br /> &nbsp;<p>Fiz esse pre&acirc;mbulo para se entender que o Programa Sementes do Semi&aacute;rido da ASA, lan&ccedil;ado em 2015, se inspira justamente nessas experi&ecirc;ncias e transforma essa a&ccedil;&atilde;o, que estava em algumas redes dispersas, num programa de maior envergadura e com apoio mais efetivo das pol&iacute;ticas de Estado. Foi apoiado pelo governo federal, por meio do MDS [Minist&eacute;rio do Desenvolvimento Social], MDA [Minist&eacute;rio do Desenvolvimento Agr&aacute;rio], pelo Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social - BNDES, pela Funda&ccedil;&atilde;o Banco do Brasil.<br /> &nbsp;<p>O Programa Sementes do Semi&aacute;rido resultou na estrutura&ccedil;&atilde;o de mais de mil casas ou bancos de sementes comunit&aacute;rios de todo o semi&aacute;rido brasileiro. &Eacute; um programa que rompe com a estrat&eacute;gia convencional da pol&iacute;tica p&uacute;blica distributiva de sementes e passa a ancorar sua a&ccedil;&atilde;o de forma a permitir que as pr&oacute;prias comunidades se organizem para a conserva&ccedil;&atilde;o e uso das suas sementes. Essa &eacute; a virtude do programa. &Eacute; uma a&ccedil;&atilde;o que tem profundas transforma&ccedil;&otilde;es nos conceitos tradicionais de promo&ccedil;&atilde;o da agricultura, porque rompe com a vis&atilde;o dominante das institui&ccedil;&otilde;es p&uacute;blicas de pesquisa que afirmam que as sementes chamadas &ldquo;melhoradas&rdquo; teriam melhores condi&ccedil;&otilde;es de promover alimentos.<br /> &nbsp;<p><strong>IHU On-Line &ndash;</strong> A semente &ldquo;melhorada&rdquo; &eacute; a semente geneticamente modificada, enquanto a crioula &eacute; a nativa?<br /> &nbsp;<p><strong>Luciano Mar&ccedil;al Silveira </strong>&ndash; As sementes melhoradas s&atilde;o aquelas desenvolvidas pelas empresas p&uacute;blicas de pesquisa ou empresas comerciais de sementes, na maior parte das vezes grandes corpora&ccedil;&otilde;es. Podem ser geneticamente modificadas ou n&atilde;o. Ao longo da Revolu&ccedil;&atilde;o Verde, o melhoramento gen&eacute;tico das sementes foi orientado para o desenvolvimento de variedades de alta produtividade, mas que s&oacute; se desenvolvem bem quando s&atilde;o produzidas em meios ideais de irriga&ccedil;&atilde;o, de uso intensivo de adubos qu&iacute;micos e agrot&oacute;xicos. S&atilde;o, portanto, sementes dependentes do uso de agroqu&iacute;micos. As sementes transg&ecirc;nicas t&ecirc;m seus c&oacute;digos gen&eacute;ticos alterados em laborat&oacute;rio, fora das condi&ccedil;&otilde;es naturais, e aprofundam a l&oacute;gica geradora de depend&ecirc;ncia. Frente &agrave; enorme diversidade ecol&oacute;gica e sociocultural presente no semi&aacute;rido brasileiro, essas sementes tiveram desempenhos muito aqu&eacute;m do que &eacute; comumente propalado pelas empresas, porque n&atilde;o est&atilde;o adaptadas &agrave;s condi&ccedil;&otilde;es de estresse h&iacute;drico, de baixa fertilidade, que s&atilde;o muito comuns em regi&otilde;es do semi&aacute;rido.<br /> &nbsp;<p>As sementes crioulas s&atilde;o as sementes cultivadas, melhoradas e conservadas de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o pelas m&atilde;os de agricultoras e agricultores. S&atilde;o materiais gen&eacute;ticos que se desenvolveram atrav&eacute;s de s&eacute;culos, e foram pouco a pouco se adaptando e se ajustando &agrave;s caracter&iacute;sticas ecol&oacute;gicas e prefer&ecirc;ncias socioculturais de cada uma das regi&otilde;es. A perspectiva da conviv&ecirc;ncia pressup&otilde;e que se valorize ao m&aacute;ximo os potenciais ecol&oacute;gicos de cada regi&atilde;o. Via de regra, as sementes mais adequadas e mais adaptadas aos territ&oacute;rios ecol&oacute;gicos do semi&aacute;rido s&atilde;o aquelas que foram desenvolvidas naquelas condi&ccedil;&otilde;es locais ou em regi&otilde;es semelhantes, onde existem caracter&iacute;sticas de solo e clima aproximados.<br /> &nbsp;<p><strong>IHU On-Line &ndash;</strong> Como os saberes cient&iacute;ficos e tradicionais se relacionam na preserva&ccedil;&atilde;o das sementes crioulas?<br /> &nbsp;<p><strong>Luciano Mar&ccedil;al Silveira &ndash;</strong> A&iacute; entra a contribui&ccedil;&atilde;o do Programa Agrobiodiversidade do Semi&aacute;rido desenvolvido numa parceria entre a ASA Brasil e a Embrapa, com o apoio do BNDES. O desafio &eacute; mobilizar os conhecimentos da ci&ecirc;ncia para que ela se coloque a servi&ccedil;o do fortalecimento das estrat&eacute;gias locais de uso e conserva&ccedil;&atilde;o da agrobiodiversidade depositadas na rede de casas ou bancos de sementes do semi&aacute;rido.<br /> &nbsp;<p>Uma de suas a&ccedil;&otilde;es est&aacute; dirigida a permitir que as variedades crioulas sejam avaliadas e validadas como sementes a partir do desempenho agron&ocirc;mico para os seus territ&oacute;rios. Para tanto, o projeto ir&aacute; implementar ensaios participativos de avalia&ccedil;&atilde;o de sementes crioulas e melhoradas, principalmente de milho e feij&atilde;o, em sete territ&oacute;rios e em cinco estados do semi&aacute;rido. Ou seja, agricultores, agricultoras e pesquisadores ir&atilde;o avaliar coletivamente o desempenho e a qualidade desses produtos tanto do ponto de vista da produ&ccedil;&atilde;o de gr&atilde;os, como tamb&eacute;m das caracter&iacute;sticas culin&aacute;rias desses materiais. Trata-se de uma avalia&ccedil;&atilde;o conjunta de uma s&eacute;rie de atributos que ser&atilde;o avaliados coletivamente.<br /> &nbsp;<p>O papel dessa pesquisa &eacute; colocar em evid&ecirc;ncia e validar a import&acirc;ncia desse patrim&ocirc;nio e o valor que ele tem para a conviv&ecirc;ncia com o semi&aacute;rido e isso tem uma import&acirc;ncia determinante para que se possa ampliar a incid&ecirc;ncia nos programas p&uacute;blicos de desenvolvimento, porque at&eacute; hoje o pensamento hegem&ocirc;nico prevalecente nos institutos de pesquisa &eacute; que esse material n&atilde;o tem qualidade. Muitos pesquisadores e gestores p&uacute;blicos ainda costumam afirmar que as sementes crioulas s&atilde;o gr&atilde;os. Um dos elementos importantes do programa &eacute; reposicionar, dentro do debate sobre um projeto de conviv&ecirc;ncia com o semi&aacute;rido, a import&acirc;ncia dessas variedades crioulas que s&atilde;o desenvolvidas pelas m&atilde;os das fam&iacute;lias agricultoras, demonstrando que s&atilde;o sementes de excel&ecirc;ncia pelo potencial agron&ocirc;mico e pela capacidade de adapta&ccedil;&atilde;o que desenvolveram.<br /> &nbsp;<p>Outra a&ccedil;&atilde;o importante do programa diz respeito &agrave; reintrodu&ccedil;&atilde;o de materiais gen&eacute;ticos para as comunidades do semi&aacute;rido. Durante as d&eacute;cadas de 1970 e 1980, a Embrapa estruturou um sistema de conserva&ccedil;&atilde;o em bancos de germoplasma (em c&acirc;maras frias) armazenando uma grande diversidade de materiais gen&eacute;ticos cultivados em todo o pa&iacute;s. Grande diversidade de esp&eacute;cies e variedades cultivadas pelos povos e comunidades tradicionais foi coletada em todos os estados e biomas. Essa riqueza subsidiou boa parte dos programas de melhoramento gen&eacute;tico conduzido pelos pesquisadores da Embrapa e outras empresas p&uacute;blicas e privadas. Contudo, seu acesso para as comunidades originais, de onde o material foi coletado, foi limitado. O fato &eacute; que muitos materiais perdidos, seja pela seca, seja pela eros&atilde;o gen&eacute;tica provocada pelos programas de distribui&ccedil;&atilde;o de sementes melhoradas, podem ser reintroduzidos, contribuindo para o restabelecimento da agrobiodiversidade essencial para a conviv&ecirc;ncia com o semi&aacute;rido. O projeto visa criar mecanismos de reintrodu&ccedil;&atilde;o desses materiais nas comunidades. Ou seja, instituir ou reinstituir uma conex&atilde;o mais efetiva entre os bancos gen&eacute;ticos e as comunidades.<p><br /> <strong>IHU On-Line - </strong>Quais as maiores amea&ccedil;as &agrave;s sementes crioulas hoje no semi&aacute;rido e quais os desafios para fazer frente a essas amea&ccedil;as?<p><br /> Luciano Mar&ccedil;al Silveira &ndash; Uma das amea&ccedil;as est&aacute; associada &agrave;s secas sucessivas, agravadas pelo atual contexto de mudan&ccedil;as clim&aacute;ticas. O semi&aacute;rido brasileiro j&aacute; est&aacute; mais quente e tem chovido menos. Esse quadro de aridiza&ccedil;&atilde;o do clima j&aacute; vem sendo apontado pelo Instituto Nacional de Pesquisas Espaciais - Inpe e pela Embrapa. O risco de perda de variedades se acentua se as estrat&eacute;gias n&atilde;o s&atilde;o bem estruturadas.<p><br /> Ao mesmo tempo que o clima se constitui uma amea&ccedil;a, as sa&iacute;das para o enfrentamento do quadro das mudan&ccedil;as clim&aacute;ticas passam pela valoriza&ccedil;&atilde;o desse material gen&eacute;tico que foi desenvolvido nessas condi&ccedil;&otilde;es adversas. &Eacute; importante dizer isso porque, no atual contexto, o material gen&eacute;tico que est&aacute; sendo conservado e melhorado localmente &eacute; aquele com as melhores condi&ccedil;&otilde;es para fazer frente a um quadro de adversidades, mantendo seu desempenho produtivo. Isso porque s&atilde;o materiais que est&atilde;o sendo melhorados h&aacute; s&eacute;culos, j&aacute; em condi&ccedil;&otilde;es de um ambiente com caracter&iacute;sticas de semiaridez.<br /> Amea&ccedil;a transg&ecirc;nica<p><br /> A amea&ccedil;a de maior gravidade na atualidade est&aacute; associada, em particular, &agrave; contamina&ccedil;&atilde;o do material crioulo de milho por sementes geneticamente modificadas, os transg&ecirc;nicos. Frente &agrave; seca que estamos vivendo nos &uacute;ltimos sete anos, houve um desabastecimento muito grande de alimentos e ra&ccedil;&atilde;o no semi&aacute;rido. Como medida para o enfrentamento do problema, o governo federal subsidiou a venda de milho, a partir dos estoques da Companhia Nacional de Abastecimento - Conab, na forma de gr&atilde;os para a alimenta&ccedil;&atilde;o dos rebanhos, atendendo a demanda de ra&ccedil;&atilde;o para as aves, su&iacute;nos e ruminantes. Vale assinalar que esses estoques foram formados a partir da produ&ccedil;&atilde;o de milho transg&ecirc;nico nas regi&otilde;es Sul e Centro-Oeste do pa&iacute;s.<p><br /> Em raz&atilde;o dos sucessivos anos de seca e in&uacute;meras frustra&ccedil;&otilde;es de safras, milhares de fam&iacute;lias perderam suas sementes crioulas, n&atilde;o tendo outra alternativa a n&atilde;o ser utilizar o milho da Conab como sementes, sem a informa&ccedil;&atilde;o e consci&ecirc;ncia de que se tratava de material geneticamente modificado. O cultivo desse material tem produzido um efeito devastador, contaminando a grande diversidade das variedades de milho crioulo do semi&aacute;rido. Esse &eacute; o quadro mais grave da atualidade. A ASA fez um monitoramento recente por meio de testes de transgenia junto &agrave; rede de casas ou bancos de sementes e, dos 900 testes realizados, quase 300 apontaram contamina&ccedil;&atilde;o do milho crioulo. Essa &eacute; uma amea&ccedil;a alarmante porque o material gen&eacute;tico, uma vez contaminado, perde sua integridade gen&eacute;tica original. &Eacute; uma perda irrepar&aacute;vel.<p><br /> Dentro do programa Agrobiodiversidade do Semi&aacute;rido, h&aacute; um conjunto de a&ccedil;&otilde;es de enfrentamento desse problema. Uma delas est&aacute; orientada para ampliar a produ&ccedil;&atilde;o de sementes de milho crioulo com a implanta&ccedil;&atilde;o de campos de multiplica&ccedil;&atilde;o de sementes crioulas associada a pr&aacute;ticas de sele&ccedil;&atilde;o massal para melhorar a qualidade dos materiais. Neste aspecto h&aacute; uma contribui&ccedil;&atilde;o importante da pesquisa no sentido de aprimorar as t&eacute;cnicas de melhoramento participativo do material gen&eacute;tico para que se possa ampliar a oferta de sementes de milho crioulo e garantir a dissemina&ccedil;&atilde;o das sementes em diferentes territ&oacute;rios. Essa a&ccedil;&atilde;o est&aacute; combinada com outra iniciativa de prote&ccedil;&atilde;o do material, que &eacute; a coleta e armazenamento de c&oacute;pias de seguran&ccedil;a dos materiais, ou seja, recolher uma parte dessa diversidade que ser&aacute; plantada no pr&oacute;ximo ciclo chuvoso, protegendo-as da contamina&ccedil;&atilde;o. Por &uacute;ltimo, o projeto prev&ecirc; fazer uso do banco de germoplasma do Centro Nacional de Recursos Gen&eacute;ticos - Cenargen para permitir a guarda de sementes crioulas de milho e, assim, garantir a conserva&ccedil;&atilde;o desse material por dez, vinte, trinta, quarenta anos em geladeiras.<p><br /> Em s&iacute;ntese, o programa combina a&ccedil;&otilde;es de resgate, valoriza&ccedil;&atilde;o e valida&ccedil;&atilde;o das sementes crioulas, a introdu&ccedil;&atilde;o de materiais gen&eacute;ticos que est&atilde;o nos bancos de germoplasma e estrat&eacute;gias de multiplica&ccedil;&atilde;o de sementes para ampliar sua oferta, com um destaque especial para a produ&ccedil;&atilde;o do milho crioulo. Esse &eacute; o escopo mais amplo da a&ccedil;&atilde;o desse novo projeto em parceria com a Embrapa.<p><br /> <strong>IHU On-Line &mdash; </strong>No Brasil, h&aacute; uma m&aacute;xima de que n&atilde;o &eacute; poss&iacute;vel produzir alimentos em grande escala sem as sementes transg&ecirc;nicas. Em que medida o manejo de sementes crioulas pode fazer frente a essa perspectiva? E quais as vantagens, para o agricultor e para o meio ambiente, no uso de sementes crioulas?<p><br /> <strong>Luciano Mar&ccedil;al Silveira &ndash;</strong> Essa m&aacute;xima &eacute; uma imagem que esconde muitas coisas. A primeira delas &eacute; que as esp&eacute;cies geneticamente modificadas, particularmente o milho e a soja, n&atilde;o podem ser tratadas exclusivamente como alimentos para consumo humano. S&atilde;o tidos como produtos flex e parte expressiva &eacute; utilizada para produ&ccedil;&atilde;o de energia, para ra&ccedil;&atilde;o animal ou como componentes de alimentos superprocessados, com baix&iacute;ssima qualidade nutricional. Estamos falando, sobretudo, da produ&ccedil;&atilde;o de commodities para a exporta&ccedil;&atilde;o e n&atilde;o propriamente de alimentos.<p><br /> Trata-se tamb&eacute;m de um modelo de produ&ccedil;&atilde;o assentado num paradigma question&aacute;vel do ponto de vista da sua sustentabilidade econ&ocirc;mica e socioambiental. O plantio de transg&ecirc;nicos est&aacute; associado a um padr&atilde;o de produ&ccedil;&atilde;o que induz &agrave; implementa&ccedil;&atilde;o de monocultivos em larga escala. Cerca de 80% dessas modifica&ccedil;&otilde;es gen&eacute;ticas foram promovidas para aumentar a resist&ecirc;ncia aos herbicidas sob o argumento de que baixariam os custos de m&atilde;o de obra e de insumos. O que se verificou na pr&aacute;tica &eacute; que os transg&ecirc;nicos produziram um aumento brutal do consumo de agrot&oacute;xicos e ampliaram enormemente os custos de produ&ccedil;&atilde;o, pois trata-se de uma venda casada que vincula a compra de sementes aos agrot&oacute;xicos, aprofundando a depend&ecirc;ncia dos produtores. Estamos falando de variedades que s&atilde;o propriedade de grandes corpora&ccedil;&otilde;es multinacionais, que buscam o monop&oacute;lio na produ&ccedil;&atilde;o de alimentos no mundo, como a Bayer ou a DowDuPont. Desde que lan&ccedil;aram os transg&ecirc;nicos, n&atilde;o se tem propriamente nenhum resultado que aponte aumentos de produtividade associados a essa tecnologia.<p><br /> Ao longo dos 15 anos de libera&ccedil;&atilde;o dos transg&ecirc;nicos no pa&iacute;s, tudo o que se anunciou como benef&iacute;cios n&atilde;o vem se verificando na pr&aacute;tica. Todos os alertas de parte da comunidade cient&iacute;fica e de organiza&ccedil;&otilde;es da sociedade civil foram se concretizando, como o desenvolvimento de resist&ecirc;ncia de ervas espont&acirc;neas aos herbicidas; al&eacute;m disso, as altera&ccedil;&otilde;es gen&eacute;ticas para produ&ccedil;&atilde;o de toxinas para matar lagartas est&atilde;o perdendo sua efic&aacute;cia, porque as lagartas tamb&eacute;m est&atilde;o desenvolvendo resist&ecirc;ncia. O que se nota &eacute; que a transgenia como solu&ccedil;&atilde;o milagrosa est&aacute; caindo por terra, e de outro lado crescem as evid&ecirc;ncias dos danos que produzem &agrave; sa&uacute;de humana e ao meio ambiente.<p><br /> Estamos falando que a solu&ccedil;&atilde;o para a produ&ccedil;&atilde;o de alimentos no mundo deve se constituir a partir de um padr&atilde;o que aproxime os sistemas agroalimentares dos seus respectivos territ&oacute;rios, produzindo alimentos saud&aacute;veis, diversificados, de qualidade e segundo os h&aacute;bitos culturais das suas pr&oacute;prias regi&otilde;es. Para dar respostas a esse modelo, as sementes crioulas se constituem na base essencial e insubstitu&iacute;vel para a viabiliza&ccedil;&atilde;o desse padr&atilde;o. O semi&aacute;rido brasileiro vem dando provas positivas desse caminho.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/09/transgenia-e-a-maior-ameaca-a-expansao-e-preservacao-de-sementes-crioulas.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48872306477_f4717af6ca_b.jpg&name=&quot;Transgenia é a maior ameaça à expansão e preservação de sementes crioulas&quot;&description=Entrevista especial com Luciano Marçal Silveira debate contaminação de sementes crioulas no semiárido brasileiro&link=http://www.mst.org.br/2019/10/09/transgenia-e-a-maior-ameaca-a-expansao-e-preservacao-de-sementes-crioulas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/09/transgenia-e-a-maior-ameaca-a-expansao-e-preservacao-de-sementes-crioulas.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Transgenia é a maior ameaça à expansão e preservação de sementes crioulas&quot;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
