<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Como começaram os latifúndios - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Livro fala sobre o universo rural brasileiro em sua relação com a história da propriedade e dos conflitos de terras no país." name="description"/><meta content="latifundio, agronegócio, conflitos-no-campo, latifundiários, concentração-de-terra" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Como começaram os latifúndios' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Livro fala sobre o universo rural brasileiro em sua relação com a história da propriedade e dos conflitos de terras no país." /><meta property="og:url" content="http://www.mst.org.br/2015/07/05/como-comecaram-os-latifundios.html" itemprop="url" /><meta property="article:published_time" content="2015-07-05T00:32:38+00:00" /><meta property="og:image" content="http://farm4.staticflickr.com/3689/19395467976_748c6541a3_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">latifundio</span> <span class="tag">agronegócio</span> <span class="tag">conflitos-no-campo</span> <span class="tag">latifundiários</span> <span class="tag">concentração-de-terra</span></div><h1 itemprop="name">Como começaram os latifúndios</h1><p itemprop="description">Livro fala sobre o universo rural brasileiro em sua relação com a história da propriedade e dos conflitos de terras no país. <time datetime="2015-07-05 00:32:38 +0000" itemprop="datePublished"> 5 de julho de 2015 00h32 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/05/como-comecaram-os-latifundios.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3689/19395467976_748c6541a3_b.jpg&name=Como começaram os latifúndios&description=Livro fala sobre o universo rural brasileiro em sua relação com a história da propriedade e dos conflitos de terras no país.&link=http://www.mst.org.br/2015/07/05/como-comecaram-os-latifundios.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/05/como-comecaram-os-latifundios.html&via=MST_Oficial&related=MST_Oficial&text=Como começaram os latifúndios" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/05/12/cimi-pede-providencias-diante-de-assassinatos-em-serie-no-nordeste.html"><p>Cimi pede providências diante de assassinatos em série no Nordeste <time datetime="2015-05-12 13:54:03 +0000"> 12 de maio de 2015 13h54 </time> </a><li> <a href="/2015/02/28/cerca-de-200-mil-camponeses-continuam-sem-ter-uma-area-para-cultivar.html"><p>Cerca de 200 mil camponeses continuam sem ter uma área para cultivar <time datetime="2015-02-28 17:22:00 +0000"> 28 de fevereiro de 2015 17h22 </time> </a><li> <a href="/2015/01/22/cercada-por-latifundios-populacao-xavante-resiste-mas-exige-politicas-publicas.html"><p>Cercada por latifúndios, população xavante resiste, mas exige políticas públicas <time datetime="2015-01-22 18:35:09 +0000"> 22 de janeiro de 2015 18h35 </time> </a><li> <a href="/2015/01/06/em-nota-cimi-repudia-declaracoes-de-katia-abreu.html"><p>Em nota, Cimi repudia declarações de Kátia Abreu <time datetime="2015-01-06 15:48:03 +0000"> 6 de janeiro de 2015 15h48 </time> </a><li> <a href="/2014/08/28/para-operacao-castanheira-combate-grilagem-de-terras-e-crimes-ambientais.html"><p>Pará: Operação Castanheira combate grilagem de terras e crimes ambientais <time datetime="2014-08-28 13:51:56 +0000"> 28 de agosto de 2014 13h51 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Adelto Goncalves<br /> Do Di&aacute;rio da Reda&ccedil;&atilde;o</em><p>&nbsp;<p>Uma das principais dificuldades que o estudante de Hist&oacute;ria encontra &eacute; localizar as fontes n&atilde;o s&oacute; para come&ccedil;ar o seu trabalho de pesquisa, mas, antes, para preparar o seu projeto. Nessa tarefa, t&ecirc;m sido imprescind&iacute;veis os trabalhos que o professor Caio Boschi, docente do Departamento de Hist&oacute;ria da Pontif&iacute;cia Universidade Cat&oacute;lica (PUC), de Belo Horizonte, e professor titular (aposentado) de Hist&oacute;ria do Brasil da Universidade Federal de Minas Gerais (UFMG), tem preparado desde 1972, quando, estimulado pelo professor portugu&ecirc;s Jorge Borges de Macedo, iniciou um meticuloso levantamento das fontes relativas &agrave; hist&oacute;ria de Minas Gerais.<p><br /> Esse estudo exemplar que todo historiador conhece &eacute; Fontes prim&aacute;rias para a hist&oacute;ria de Minas Gerais, de 1979, cuja vers&atilde;o mais recente, ampliada e atualizada integra a Cole&ccedil;&atilde;o Mineiriana da Funda&ccedil;&atilde;o Jo&atilde;o Pinheiro (Belo Horizonte: Funda&ccedil;&atilde;o de Amparo &agrave; Pesquisa no Estado de Minas Gerais &ndash; Fapemig, 1998).<p><br /> Em sua &acirc;nsia de disponibilizar acervos documentais aos estudiosos, Boschi ainda preparou Invent&aacute;rio da Cole&ccedil;&atilde;o Casa dos Contos: livros 1700 -1891 (PUC/MG, Fapemig, 2006), trabalho desenvolvido em colabora&ccedil;&atilde;o com os pesquisadores Carmen Moreno e Luciano Figueiredo, e Brasil-Col&ocirc;nia nos arquivos hist&oacute;ricos de Portugal: roteiro sum&aacute;rio (S&atilde;o Paulo, Editora Alameda, 2011). S&atilde;o livros que, invariavelmente, est&atilde;o (ou deveriam estar) &agrave; disposi&ccedil;&atilde;o do pesquisador nas bibliotecas dos arquivos hist&oacute;ricos do Brasil e de Portugal.<p><br /> Para juntar a esses manuais indispens&aacute;veis, a Editora Horizonte, de Vinhedo-SP, em conjunto com a Editora da Universidade Federal Fluminense (UFF) e a Editora da Universidade Estadual do Centro Oeste (Unicentro), acaba de lan&ccedil;ar Propriedades e disputas: fontes para a hist&oacute;ria do oitocentos, de M&aacute;rcia Motta, doutora em Hist&oacute;ria pela Universidade Estadual de Campinas (Unicamp) e professora do Departamento de Hist&oacute;ria da UFF, e Elione Silva Guimar&atilde;es, doutora em Hist&oacute;ria pela UFF e pesquisadora do Arquivo Hist&oacute;rico de Juiz de Fora e do N&uacute;cleo de Refer&ecirc;ncia Agr&aacute;ria, que organizaram o volume com seus textos e de mais de 20 autores.<p>II<p>Trata-se de um guia que, acima de tudo, tem o objetivo de estimular pesquisas sobre o universo rural brasileiro em sua rela&ccedil;&atilde;o com a hist&oacute;ria da propriedade e dos conflitos de terras no pa&iacute;s no s&eacute;culo XIX, cujos reflexos ainda est&atilde;o presentes no Brasil profundo do s&eacute;culo XXI. &Eacute; um trabalho que segue a senda aberta pela professora Maria Yedda Leite Linhares, doutora em Hist&oacute;ria Moderna e Contempor&acirc;nea pela Universidade do Brasil (1954) e professora em&eacute;rita da Universidade Federal do Rio de Janeiro (UFRJ), figura emblem&aacute;tica do ensino e da pesquisa da hist&oacute;ria brasileira, que, nos anos 80, deu in&iacute;cio, ao lado de outros grandes historiadores, como Ciro Flamarion Santana Cardoso e Francisco Carlos Teixeira da Silva, a uma s&eacute;rie de estudos sobre a quest&atilde;o agr&aacute;ria, denunciando a excessiva concentra&ccedil;&atilde;o da terra em m&atilde;os de poucos latifundi&aacute;rios, em preju&iacute;zo da grande massa de camponeses.<p><br /> Como se sabe, a concentra&ccedil;&atilde;o fundi&aacute;ria nunca cedeu &ndash; pelo contr&aacute;rio, agravou-se ainda mais, a partir da mecaniza&ccedil;&atilde;o da lavoura e da entrada de grandes empresas no campo, que resultaram na dispensa de milhares de trabalhadores que acabaram por engrossar as periferias das grandes cidades, levando a viol&ecirc;ncia social a n&iacute;veis nunca vistos. Basta ver que a grande massa carcer&aacute;ria de Brasil de hoje &eacute; formada por pessoas com menos de 30 anos de idade, analfabetas e sem qualifica&ccedil;&atilde;o profissional, oriundas na maioria de fam&iacute;lias exclu&iacute;das da terra que foram atiradas &agrave;s grandes cidades.<p><br /> Como observa a professora M&aacute;rcia Motta na apresenta&ccedil;&atilde;o que fez para este livro, a concentra&ccedil;&atilde;o fundi&aacute;ria do Pa&iacute;s, os movimentos rurais no campo, a manuten&ccedil;&atilde;o e recria&ccedil;&atilde;o da classe dominante agr&aacute;ria &ndash; que, ali&aacute;s, continua a exercer um dos mais poderosos lobbies no Congresso Nacional &ndash; t&ecirc;m hist&oacute;rias que remontam ao tempo do Brasil col&ocirc;nia, quando os ouvidores e demais altos funcion&aacute;rios r&eacute;gios, na maioria das vezes, nada mais faziam do que defender os interesses daqueles que j&aacute; estavam estabelecidos, em detrimento dos que nada tinham.<p><br /> Como observa a autora, as disputas pela posse da terra no Brasil nunca foram uma embate entre iguais &ndash; e ainda hoje s&atilde;o assim. &ldquo;A desigualdade dos campos de for&ccedil;a, as chances de defenderem sua vers&atilde;o dos fatos constru&iacute;ram uma sociedade onde alguns puderam consagrar a propriedade e cham&aacute;-la de sua, enquanto a maioria foi privada desse direito e identificada como invasores das terras de outrem&rdquo;, diz, acrescentando que a concentra&ccedil;&atilde;o fundi&aacute;ria &eacute; uma marca que parece indel&eacute;vel na hist&oacute;ria brasileira.<p>III<p>Levar o estudante ou mesmo o leitor curioso a conhecer as circunst&acirc;ncias que contribu&iacute;ram para a forma&ccedil;&atilde;o da Na&ccedil;&atilde;o brasileira &eacute; a que se prop&otilde;em estes textos reunidos pelas professoras M&aacute;rcia Motta e Elione Guimar&atilde;es. O professor Francinaldo Alves Nunes, do Departamento de Hist&oacute;ria da Universidade Federal do Par&aacute; e doutorando em hist&oacute;ria pela UFF, por exemplo, mostra no cap&iacute;tulo 2 como os autos de medi&ccedil;&atilde;o e demarca&ccedil;&atilde;o de terra constituem fontes incontorn&aacute;veis para se estabelecer a hist&oacute;ria agr&aacute;ria do Pa&iacute;s, j&aacute; que eram a documenta&ccedil;&atilde;o pela qual o propriet&aacute;rio ou posseiro deveria provar ser o leg&iacute;timo dono das terras que ocupava, al&eacute;m de definir os limites de sua propriedade.<p><br /> Hoje, esses documentos s&atilde;o encontrados nos arquivos p&uacute;blicos e dos institutos de regulariza&ccedil;&atilde;o fundi&aacute;ria. Mas, como observa Nunes, &eacute; preciso cuidado ao analis&aacute;-los porque, em muitas regi&otilde;es, esses documentos foram alvo de falsificadores e, em outros casos, extraviados de maneira proposital, o que leva as institui&ccedil;&otilde;es que t&ecirc;m sua guarda a dificultar o acesso, principalmente autorizar a reprodu&ccedil;&atilde;o de c&oacute;pia dessa documenta&ccedil;&atilde;o.<br /> J&aacute; o professor Francisco Eduardo Pinto, doutor em Hist&oacute;ria pela UFF, no cap&iacute;tulo 3, ao tratar das cartas de sesmaria, observa que a legisla&ccedil;&atilde;o acerca da posse da terra pouco evoluiu no Brasil, no hiato de 28 anos entre a aboli&ccedil;&atilde;o das sesmarias, em 1822, e a promulga&ccedil;&atilde;o da Lei das Terras, em 1850, per&iacute;odo em que prevaleceram nas contendas judiciais as Ordena&ccedil;&otilde;es Filipinas, da &eacute;poca da Uni&atilde;o Ib&eacute;rica (1580-1640).<p>IV<p>Cl&aacute;udia dos Santos, doutora em Hist&oacute;ria pela Universidade Sorbonne-Paris IV e professora da Universidade do Rio de Janeiro (UniRio), ao destacar os peri&oacute;dicos do s&eacute;culo XIX como fontes da &ldquo;quest&atilde;o &nbsp;fundi&aacute;ria&rdquo;, ressalta que ainda n&atilde;o existem trabalhos que tenham se dedicado a identificar na imprensa desse per&iacute;odo discuss&otilde;es pol&iacute;ticas sobre a estrutura fundi&aacute;ria. E observa que esse trabalho pode come&ccedil;ar a partir do projeto pioneiro de Jos&eacute; Bonif&aacute;cio de Andrada e Silva que previa a forma&ccedil;&atilde;o de pequenas propriedades como forma de operar a moderniza&ccedil;&atilde;o do Brasil.<p><br /> &Eacute; de lembrar que Jos&eacute; Bonif&aacute;cio via nos grandes propriet&aacute;rios rurais de sua &eacute;poca um grande obst&aacute;culo para a moderniza&ccedil;&atilde;o do Pa&iacute;s, mas, ressalte-se, como rebento de uma fam&iacute;lia poderosa, ele mesmo nunca deixou de se valer da influ&ecirc;ncia pol&iacute;tica que seu cl&atilde; exercia.<p><br /> Eis aqui um tema pol&ecirc;mico &agrave; espera de um grande pesquisador.Lembre-se ainda, por exemplo, que seu irm&atilde;o, o juiz de fora Ant&ocirc;nio Carlos Ribeiro de Andrada Machado e Silva, nomeado ouvidor da comarca de S&atilde;o Paulo, em 1811, n&atilde;o p&ocirc;de assumir o cargo porque foi denunciado como mandante de um crime na vila de Santos.<p><br /> A devassa n&atilde;o o incriminou, o que levou a vi&uacute;va, mulher de posses, a consider&aacute;-la um jogo de cartas marcadas. O crime nunca foi esclarecido, mas a acusa&ccedil;&atilde;o n&atilde;o o impediu de desempenhar as fun&ccedil;&otilde;es de ouvidor da comarca de Olinda, na capitania de Pernambuco, a partir de 1815, onde no come&ccedil;o de 1817 iria aderir a uma sedi&ccedil;&atilde;o contra o regime de D. Jo&atilde;o.<p><br /> Que n&atilde;o tenha sido executado &ndash; e sobrevivido &agrave;s m&aacute;s condi&ccedil;&otilde;es da pris&atilde;o na Bahia &ndash; para, em 1821, sair da cadeia e, logo depois, ser nomeado representante da prov&iacute;ncia de S&atilde;o Paulo nas Cortes em Lisboa &eacute; explica&ccedil;&atilde;o que s&oacute; pode residir no poder econ&ocirc;mico de sua fam&iacute;lia e na influ&ecirc;ncia pol&iacute;tica de seu irm&atilde;o Jos&eacute; Bonif&aacute;cio.<p><br /> Como se v&ecirc;, o Brasil sempre foi assim: os que t&ecirc;m poder, influ&ecirc;ncia pol&iacute;tica e dinheiro sempre ficaram acima da lei e dos demais. S&atilde;o os que mandam &ndash; os demais obedecem, quando t&ecirc;m ju&iacute;zo. Quem duvidar que consulte as fontes arroladas neste livro, que incluem ainda contratos de hipoteca, escrituras p&uacute;blicas, invent&aacute;rios e partilhas, testamentos, registros paroquiais de terras, Ju&iacute;zo dos Feitos da Coroa e Fazenda, a&ccedil;&atilde;o de esbulho, a&ccedil;&atilde;o ordin&aacute;ria e sum&aacute;ria, libelo c&iacute;vel, documentos fiscais das c&acirc;maras municipais e outras.<br /> &nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/05/como-comecaram-os-latifundios.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3689/19395467976_748c6541a3_b.jpg&name=Como começaram os latifúndios&description=Livro fala sobre o universo rural brasileiro em sua relação com a história da propriedade e dos conflitos de terras no país.&link=http://www.mst.org.br/2015/07/05/como-comecaram-os-latifundios.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/05/como-comecaram-os-latifundios.html&via=MST_Oficial&related=MST_Oficial&text=Como começaram os latifúndios" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
