<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Não dá para confiar num Judiciário que tem o Gilmar Mendes - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista ao jornalista Paulo Henrique Amorim, Stedile descreve a audiência que promoveu com o Papa Francisco I para tratar do Golpe das “forças do capital&quot;." name="description"/><meta content="contra-o-golpe, legalidade, lutas-e-mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Não dá para confiar num Judiciário que tem o Gilmar Mendes' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Em entrevista ao jornalista Paulo Henrique Amorim, Stedile descreve a audiência que promoveu com o Papa Francisco I para tratar do Golpe das “forças do capital&quot;." /><meta property="og:url" content="http://www.mst.org.br/2016/05/11/nao-da-para-confiar-num-judiciario-que-tem-o-gilmar-mendes.html" itemprop="url" /><meta property="article:published_time" content="2016-05-11T17:55:51+00:00" /><meta property="og:image" content="//farm8.staticflickr.com/7047/26351043824_3635ba2ae9_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">contra-o-golpe</span> <span class="tag">legalidade</span> <span class="tag">lutas-e-mobilizações</span></div><h1 itemprop="name">Não dá para confiar num Judiciário que tem o Gilmar Mendes</h1><p itemprop="description">Em entrevista ao jornalista Paulo Henrique Amorim, Stedile descreve a audiência que promoveu com o Papa Francisco I para tratar do Golpe das “forças do capital". <time datetime="2016-05-11 17:55:51 +0000" itemprop="datePublished"> 11 de maio de 2016 17h55 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/05/11/nao-da-para-confiar-num-judiciario-que-tem-o-gilmar-mendes.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7047/26351043824_3635ba2ae9_b.jpg&name=Não dá para confiar num Judiciário que tem o Gilmar Mendes&description=Em entrevista ao jornalista Paulo Henrique Amorim, Stedile descreve a audiência que promoveu com o Papa Francisco I para tratar do Golpe das “forç...&link=http://www.mst.org.br/2016/05/11/nao-da-para-confiar-num-judiciario-que-tem-o-gilmar-mendes.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/05/11/nao-da-para-confiar-num-judiciario-que-tem-o-gilmar-mendes.html&via=MST_Oficial&related=MST_Oficial&text=Não dá para confiar num Judiciário que tem o Gilmar Mendes" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/04/26/ruralistas-propoe-a-temer-uso-do-exercito-em-casos-de-conflito-agrario.html"><p>Ruralistas propõe a Temer uso do Exército em casos de conflito agrário <time datetime="2016-04-26 16:03:00 +0000"> 26 de abril de 2016 16h03 </time> </a><li> <a href="/2016/04/17/ou-mudamos-a-forma-de-vida-ou-a-vida-sera-extinta-diz-presidente-da-agapan.html"><p>“Ou mudamos a forma de vida ou a vida será extinta”, diz presidente da Agapan <time datetime="2016-04-17 13:40:16 +0000"> 17 de abril de 2016 13h40 </time> </a><li> <a href="/2016/04/14/os-que-rasgarem-a-constituicao-nao-dormirao-em-paz-diz-dirigente-do-mst.html"><p>"Os que rasgarem a Constituição não dormirão em paz”, diz dirigente do MST <time datetime="2016-04-14 19:53:46 +0000"> 14 de abril de 2016 19h53 </time> </a><li> <a href="/2016/04/01/atos-em-defesa-da-democracia-mobilizam-700-mil-pessoas-em-todo-o-pais.html"><p>Atos em defesa da democracia mobilizam 700 mil pessoas em todo o país <time datetime="2016-04-01 13:33:06 +0000"> 1 de abril de 2016 13h33 </time> </a><li> <a href="/2016/03/30/parlamentares-se-comprometem-com-a-pauta-da-reforma-agraria-e-a-defesa-da-democracia.html"><p>Parlamentares se comprometem com a Reforma Agrária e a defesa da democracia <time datetime="2016-03-30 18:45:53 +0000"> 30 de março de 2016 18h45 </time> </a><li> <a href="/2015/12/16/mobilizacoes-desta-quarta-ja-se-iniciam-em-diversas-partes-do-brasil.html"><p>Mobilizações desta quarta já se iniciam em diversas partes do Brasil <time datetime="2015-12-16 13:53:37 +0000"> 16 de dezembro de 2015 13h53 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Da P&aacute;gina do MST&nbsp;</em><p><br /> Em entrevista ao programa Conversa Afiada, do jornalista Paulo Henrique Amorim, Jo&atilde;o Pedro Stedile&nbsp;analisou o novo cen&aacute;rio pol&iacute;tico e falou sobre as movimenta&ccedil;&otilde;es sociais para o pr&oacute;ximo per&iacute;odo.&nbsp;<p><br /> <strong>Acompanhe:&nbsp;</strong><p><br /> <strong>Seria poss&iacute;vel voc&ecirc; descrever que atividades foram feitas hoje pelo Movimento dos Sem Terra em todo o pa&iacute;s?&nbsp;</strong><p><br /> O MST, assim como outros movimentos da Via Campesina, diversos movimentos da Frente Brasil Popular, sindicatos da CUT e da Central de Trabalhadoras do Brasil desenvolvemos uma jornada nacional de paralisa&ccedil;&atilde;o de atividades e protestos contra a vota&ccedil;&atilde;o no Senado que deve afastar a Presidenta Dilma. &Eacute; uma maneira de alertarmos a popula&ccedil;&atilde;o e empres&aacute;rios em geral de que eles podem controlar os parlamentares, mas n&atilde;o controlam a produ&ccedil;&atilde;o e a sociedade em geral.<p><br /> <strong>Esse movimento, voc&ecirc; acredita, como me disse o Boulos, &eacute; apenas o come&ccedil;o?</strong><p><br /> Eu acho que h&aacute; um sentimento na sociedade de indigna&ccedil;&atilde;o contra essa hipocrisia do impeachment e, por enquanto, quem est&aacute; se mobilizando s&atilde;o as parcelas organizadas da classe trabalhadora. Eu acredito que, devagar, outras parcelas se envolver&atilde;o em mais mobiliza&ccedil;&otilde;es, assim que come&ccedil;ar o governo ileg&iacute;timo do Temer, que vai implementar um programa neoliberal e vai afetar os interesses da classe trabalhadora. A classe trabalhadora ainda n&atilde;o se deu conta do temporal que vem por a&iacute;. Quando ela se der conta, acho que as mobiliza&ccedil;&otilde;es v&atilde;o se ampliar em todo o pa&iacute;s. Nesse sentido, o que aconteceu hoje &eacute; apenas um sinal.<p><br /> <strong>Voc&ecirc; diria que, com essa movimenta&ccedil;&atilde;o de hoje, houve uma unidade dessas for&ccedil;as pol&iacute;ticas que pretendem contestar ou evitar que o Golpe se concretize?</strong><p><br /> Eu acho que, nos &uacute;ltimos meses, houve um processo de unifica&ccedil;&atilde;o das for&ccedil;as populares, que est&atilde;o presentes da Frente Povo Sem Medo e na Frente Brasil Popular, mas, sobretudo, houve uma unidade com setores como intelectuais, artistas, juristas, igrejas crist&atilde;s e de matriz africana. Na semana passada, entregamos ao Renan [Calheiros, presidente do Senado] e ao presidente [do STF] Ricardo Lewandowski tr&ecirc;s volumes com mais de 320 abaixo-assinados com milh&otilde;es de assinaturas contra esse processo de impeachment. Eu acho que entre as for&ccedil;as ativas da sociedade h&aacute; uma unidade grande contra o Golpe.<p><br /> <strong>Como voc&ecirc; descreveria a posi&ccedil;&atilde;o dos partidos? Como voc&ecirc; descreve a posi&ccedil;&atilde;o do PT nesse momento?</strong><p><br /> Acho que os partidos est&atilde;o acompanhando o que as for&ccedil;as populares est&atilde;o se manifestando. Os partidos, de maneira geral, perderam a capacidade de mobiliza&ccedil;&atilde;o por si s&oacute;. Eu vejo at&eacute; como uma posi&ccedil;&atilde;o bastante humilde deles que reconhecem que as &uacute;nicas for&ccedil;as capazes de fazer frente ao Golpe s&atilde;o as mobiliza&ccedil;&otilde;es de ruas, j&aacute; que, nos &uacute;ltimos anos, os partidos priorizaram apenas as elei&ccedil;&otilde;es e o Parlamento. N&atilde;o resta outro caminho aos partidos a n&atilde;o ser se somarem &agrave;s for&ccedil;as populares.<p><br /> <strong>O senador Jo&atilde;o Capiberibe, o PCdoB e o senador Requi&atilde;o encaminharam a proposta de novas elei&ccedil;&otilde;es. Seja atrav&eacute;s de um plebiscito para convocar elei&ccedil;&otilde;es ou convocar elei&ccedil;&atilde;o j&aacute;. Qual a posi&ccedil;&atilde;o do MST?</strong><p><br /> A posi&ccedil;&atilde;o do MST &eacute; semelhante &agrave; de todos os movimentos populares. N&oacute;s fizemos um debate e a nossa avalia&ccedil;&atilde;o foi: colocar esse tema agora na agenda pol&iacute;tica era se antecipar aos desdobramentos do Congresso. Dever&iacute;amos, primeiro, esgotar todos os recursos para evitar o Golpe. Isso significa tentar impedir a destitui&ccedil;&atilde;o da Presidenta no Senado, depois teremos 120 dias para que o Lewandowski coordene os debates no Senado sobre a quest&atilde;o do m&eacute;rito que at&eacute; agora n&atilde;o foi julgado. Se n&oacute;s tivermos 28 senadores, poderemos barrar o Golpe. E, na pior das circunst&acirc;ncias, n&oacute;s ainda teremos o recurso do m&eacute;rito no STF. N&oacute;s j&aacute; deixamos expl&iacute;cito a Lewandowski que vamos recorrer da decis&atilde;o. J&aacute; nomeamos o doutor Marcello Laven&egrave;re para ser o nosso advogado no STF. Passado esse processo, consolidado do Golpe, a&iacute; os movimentos populares buscar&atilde;o uma outra sa&iacute;da pol&iacute;tica e que essa outra sa&iacute;da devolva ao povo o direito de escolher representantes.&nbsp;<p><br /> S&atilde;o elas:<p><br /> Primeira: o PCdoB defende a ideia de levantarmos um abaixo-assinado em que reivindicasse ao Congresso o direito de fazer um plebiscito para antecipar apenas as elei&ccedil;&otilde;es presidenciais.<p><br /> Segunda: &eacute; uma proposta que est&aacute; no Senado, j&aacute; passou por duas comiss&otilde;es, em que ped&iacute;amos ao Congresso convocar um plebiscito formal para que a popula&ccedil;&atilde;o decida se &eacute; a favor da convoca&ccedil;&atilde;o de uma Assembleia Constituinte para uma reforma pol&iacute;tica. Nesse caso, a popula&ccedil;&atilde;o decidiria.<p><br /> Terceira: &eacute; a proposta que, na coaliza&ccedil;&atilde;o das entidades democr&aacute;ticas, capitaneadas pela CNBB e OAB, elas entraram com um projeto de lei, capitaneado pela Luiza Erundina, que implanta propostas de reforma pol&iacute;tica. Ele j&aacute; est&aacute; na C&acirc;mara, tem ades&atilde;o de 182 deputados, e o projeto, sem si, implanta a reforma pol&iacute;tica, entre elas o direito de a popula&ccedil;&atilde;o auto-convocar plebiscitos. Hoje, como se sabe, plebiscitos s&oacute; podem ser convocados pelo Congresso.<p><br /> <strong>Esse projeto da deputada Erundina n&atilde;o prev&ecirc; tamb&eacute;m o recall?</strong><p><br /> Sim, mas o recall &eacute; pela forma de plebiscito. Ent&atilde;o, por exemplo, se a popula&ccedil;&atilde;o est&aacute; insatisfeita com o governador Alckmin, um determinado n&uacute;mero de assinaturas entra com uma proposta no Judici&aacute;rio para que o Judici&aacute;rio convoque o plebiscito revogando o mandato do Alckmin. A&iacute;, a popula&ccedil;&atilde;o vota. Isso funcionaria para prefeitos, vereadores, deputados e Presidentes da Rep&uacute;blica.<p><br /> Por&eacute;m, parte dos movimentos prefere que a reforma pol&iacute;tica seja feita por uma Assembleia Constituinte exclusiva, pois ampliaria os poderes e incluiria reformas no Poder Judici&aacute;rio. E todos est&atilde;o vendo que n&atilde;o d&aacute; para confiar no Judici&aacute;rio. Mesmo na mais alta corte os ministros se comportam como bancadas partid&aacute;rias, ou algu&eacute;m tem duvida de que o Gilmar Mendes faz parte da bancada dos tucanos no STF.<p><br /> E a quarta proposta &eacute; uma PEC, essa que o Requi&atilde;o assinou, que convoca elei&ccedil;&otilde;es gerais.<p><br /> Agora, Amorim, o problema que temos &eacute; de calend&aacute;rio. Por mais que a gente agilizasse, seguindo o rito atual que h&aacute; no Congresso e no calend&aacute;rio pol&iacute;tico, dificilmente ter&iacute;amos algum tipo de elei&ccedil;&atilde;o antecipada, revogat&oacute;ria ou reforma pol&iacute;tica antes das elei&ccedil;&otilde;es de 2018.<p><br /> A n&atilde;o ser que houvesse, nos pr&oacute;ximos meses, com o agravamento da crise econ&ocirc;mica de um eventual governo Temer de tal forma que as massas fossem para as ruas e que isso pressionasse o Congresso para que ele optasse por uma das medidas de uma forma mais r&aacute;pida. Para esse ano, o calend&aacute;rio &eacute; muito apertado.<p><br /> <strong>Voc&ecirc; j&aacute; conversou sobre esse assunto com o seu amigo o Papa Francisco I?</strong><p><br /> &Eacute; bom que voc&ecirc; tenha feito a pergunta. Ontem, a nosso pedido, o Papa Francisco recebeu duas emiss&aacute;rias dos movimentos populares que s&atilde;o contra o Golpe. Ele recebeu &agrave;s 18h a Let&iacute;cia Sabatella e a doutora, desembargadora e ju&iacute;za Kenarik Boujikian [da Associa&ccedil;&atilde;o de Ju&iacute;zes pela Democracia]. Elas eram portadoras de duas cartas: uma do Marcello Laven&egrave;re, que explicou o Golpe, e uma outra dos movimentos populares em que apelamos ao Papa, j&aacute; que n&atilde;o adianta apelar ao Congresso nem para o STF. Pelo que conversei com a Kenarik, ela me disse que o Papa foi receptivo e est&aacute; acompanhando passo a passo a situa&ccedil;&atilde;o pol&iacute;tica aqui, que teria consequ&ecirc;ncias imediatas na Argentina, prometeu escrever uma carta &agrave; Presidenta Dilma e rezar, j&aacute; que ele tem a ponte com o verdadeiro Supremo, para que ele apele &agrave;s for&ccedil;as espirituais para que n&atilde;o deixe as for&ccedil;as do capital implementarem esse Golpe.<p><br /> <strong>Voc&ecirc;s n&atilde;o foram se queixar ao bispo. Foram direito ao Papa.</strong><p><br /> Claro. Antes, estivemos com Dom Leonardo, secret&aacute;rio-geral da CNBB, e ele est&aacute; apreensivo, mas achamos que dev&iacute;amos ir direito ao Papa. Assim, como outros movimentos t&ecirc;m conversado direto com os orix&aacute;s. Todos est&atilde;o prometendo ao Temer que se ele continuar nesse caminho o inferno um dia o esperar&aacute;.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/05/11/nao-da-para-confiar-num-judiciario-que-tem-o-gilmar-mendes.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7047/26351043824_3635ba2ae9_b.jpg&name=Não dá para confiar num Judiciário que tem o Gilmar Mendes&description=Em entrevista ao jornalista Paulo Henrique Amorim, Stedile descreve a audiência que promoveu com o Papa Francisco I para tratar do Golpe das “forç...&link=http://www.mst.org.br/2016/05/11/nao-da-para-confiar-num-judiciario-que-tem-o-gilmar-mendes.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/05/11/nao-da-para-confiar-num-judiciario-que-tem-o-gilmar-mendes.html&via=MST_Oficial&related=MST_Oficial&text=Não dá para confiar num Judiciário que tem o Gilmar Mendes" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
