<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Agroecologia é alternativa para garantir alimentos saudáveis para população, apontam painelistas - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Com o Teatro Dante Barone lotado, a Assembleia Legislativa deu início, na noite desta quarta-feira (4), ao Seminário Políticas Públicas para Agroecologia na América Latina e Caribe, que prossegue a..." name="description"/><meta content="agroecologia, alimentação-saudável, rio-grande-do-sul" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Agroecologia é alternativa para garantir alimentos saudáveis para população, apontam painelistas ' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Com o Teatro Dante Barone lotado, a Assembleia Legislativa deu início, na noite desta quarta-feira (4), ao Seminário Políticas Públicas para Agroecologia na América Latina e Caribe, que prossegue a..." /><meta property="og:url" content="http://www.mst.org.br/2017/10/06/agroecologia-e-alternativa-para-garantir-alimentos-saudaveis-para-populacao-apontam-painelistas.html" itemprop="url" /><meta property="article:published_time" content="2017-10-06T14:01:44-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4461/37486877036_7293f6eb79_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agroecologia</span> <span class="tag">alimentação-saudável</span> <span class="tag">rio-grande-do-sul</span></div><h1 itemprop="name">Agroecologia é alternativa para garantir alimentos saudáveis para população, apontam painelistas</h1><p itemprop="description">Com o Teatro Dante Barone lotado, a Assembleia Legislativa deu início, na noite desta quarta-feira (4), ao Seminário Políticas Públicas para Agroecologia na América Latina e Caribe, que prossegue até sexta-feira (6) e reúne em Porto Alegre <time datetime="2017-10-06 14:01:44 -0300" itemprop="datePublished"> 6 de outubro de 2017 14h01 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/10/06/agroecologia-e-alternativa-para-garantir-alimentos-saudaveis-para-populacao-apontam-painelistas.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4461/37486877036_7293f6eb79_b.jpg&name=Agroecologia é alternativa para garantir alimentos saudáveis para população, apontam painelistas &description=Com o Teatro Dante Barone lotado, a Assembleia Legislativa deu início, na noite desta quarta-feira (4), ao Seminário Políticas Públicas para Agroec...&link=http://www.mst.org.br/2017/10/06/agroecologia-e-alternativa-para-garantir-alimentos-saudaveis-para-populacao-apontam-painelistas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/10/06/agroecologia-e-alternativa-para-garantir-alimentos-saudaveis-para-populacao-apontam-painelistas.html&via=MST_Oficial&related=MST_Oficial&text=Agroecologia é alternativa para garantir alimentos saudáveis para população, apontam painelistas " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/09/04/feira-da-agricultura-familiar-leva-alimentos-de-qualidade-a-expointer.html"><p>Feira da Agricultura Familiar leva alimentos de qualidade à Expointer <time datetime="2017-09-04 11:52:08 -0300"> 4 de setembro de 2017 11h52 </time> </a><li> <a href="/2017/07/17/municipio-de-viamao-tem-nova-feira-de-alimentos-organicos-no-rs.html"><p>Município de Viamão tem nova feira de alimentos orgânicos, no RS <time datetime="2017-07-17 14:45:03 -0300"> 17 de julho de 2017 14h45 </time> </a><li> <a href="/2017/05/30/semana-do-alimento-organico-e-lancada-no-rio-grande-do-sul.html"><p>Semana do Alimento Orgânico é lançada no Rio Grande do Sul <time datetime="2017-05-30 14:30:24 -0300"> 30 de maio de 2017 14h30 </time> </a><li> <a href="/2017/05/19/mst-produz-mais-de-30-variedades-de-feijao-sem-veneno-no-rio-grande-do-sul.html"><p>MST produz mais de 30 variedades de feijão sem veneno no Rio Grande do Sul <time datetime="2017-05-19 15:16:35 -0300"> 19 de maio de 2017 15h16 </time> </a><li> <a href="/2017/03/24/sem-veneno-familias-acampadas-do-mst-produzem-900-quilos-de-feijao-no-rs.html"><p>Sem veneno: famílias acampadas do MST produzem 900 quilos de feijão no RS <time datetime="2017-03-24 12:47:33 -0300"> 24 de março de 2017 12h47 </time> </a><li> <a href="/2017/02/17/assentados-investem-na-producao-de-melancia-organica-no-rs.html"><p>Assentados investem na produção de melancia orgânica no RS <time datetime="2017-02-17 11:12:57 -0200"> 17 de fevereiro de 2017 11h12 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="37486792822_1c74a42fd2_o.jpg" height="467" src="//farm5.staticflickr.com/4498/37276285290_573092a491_b.jpg" width="700" /><figcaption><div style="color: rgb(34, 34, 34); font-family: arial, sans-serif; font-size: 12.8px; text-align: start; background-color: rgb(255, 255, 255);">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<span style="font-size: 12.8px;">Fotos: Let&iacute;cia Stasiak</span></div><div>&nbsp;</div></figcaption></figure></div><div>&nbsp;</div><div>&nbsp;</div><div><em>Por&nbsp;Olga Arnt</em></div><div><em>Ag&ecirc;ncia de Not&iacute;cias ALRS</em></div><div><br /> <br /> Com o Teatro Dante Barone lotado, a Assembleia Legislativa deu in&iacute;cio, na noite desta quarta-feira (4), ao Semin&aacute;rio Pol&iacute;ticas P&uacute;blicas para Agroecologia na Am&eacute;rica Latina e Caribe, que prossegue at&eacute; sexta-feira (6) e re&uacute;ne em Porto Alegre 42 especialistas de 11 pa&iacute;ses.</div><p><br /> O primeiro painel do evento, promovido pelo Parlamento ga&uacute;cho, Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Desenvolvimento Rural da Universidade Federal do Rio Grande do Sul (UFRS), Red Pol&iacute;ticas P&uacute;blicas y Desarrollo Rural em America Latina e Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas para Agricultura e Alimenta&ccedil;&atilde;o (FAO), tratou do tema Agroecologia e Alimenta&ccedil;&atilde;o Saud&aacute;vel: Desafios para a Interven&ccedil;&atilde;o do Estado. A chef de cozinha natural Bela Gil, o presidente do Painel de Alto N&iacute;vel de Especialidades (HLPE) do Comit&ecirc; de Seguran&ccedil;a Alimentar da FAO, Patrick Caron, e o dirigente do Movimento dos Pequenos Agricultores (MPA) e da Via Campesina, frei S&eacute;rgio G&ouml;ergen, protagonizam os debates da noite, que atra&iacute;ram ao Legislativo pesquisadores, estudantes universit&aacute;rios, agricultores, ecologistas, consumidores, e ativistas de movimentos sociais.<p><br /> Mesmo com abordagens diferentes, os debatedores chegaram &agrave; mesma conclus&atilde;o: a agroecologia &eacute; uma alternativa poss&iacute;vel para a crise da agricultura convencional, expressa nos malef&iacute;cios causados ao meio ambiente e a sa&uacute;de humana em decorr&ecirc;ncia da utiliza&ccedil;&atilde;o intensiva de agrot&oacute;xicos nas lavouras. Embora considere invi&aacute;vel uma solu&ccedil;&atilde;o &uacute;nica para todos os lugares, Caron defende a necessidade de uma nova revolu&ccedil;&atilde;o na agricultura, na mesma amplitude da Revolu&ccedil;&atilde;o Verde, conjunto de pr&aacute;ticas que permitiram o aumento da produ&ccedil;&atilde;o agr&iacute;cola a partir dos anos 1950 na Europa e nos Estados Unidos. Para ele, diferentes desafios locais, exigem solu&ccedil;&otilde;es adaptadas para fortalecer o capital social e agregar inova&ccedil;&atilde;o &agrave; atividade. A agroecologia, na sua concep&ccedil;&atilde;o, &eacute; um dos caminhos poss&iacute;veis para a produ&ccedil;&atilde;o de alimentos saud&aacute;veis e para a supera&ccedil;&atilde;o da fome e da desnutri&ccedil;&atilde;o no mundo.<p><br /> Adepto da chamada Revolu&ccedil;&atilde;o Arco-&iacute;ris, ele considera que a agricultura produz mais do que alimentos, podendo promover ou n&atilde;o a sa&uacute;de, gera&ccedil;&atilde;o de renda e empregos e at&eacute; migra&ccedil;&otilde;es. A proposta que defende &aacute; baseada no entendimento de que o conjunto de altera&ccedil;&otilde;es adaptadas a cada contexto local pode contribuir para a mudan&ccedil;a no contexto global. &ldquo;O conhecimento est&aacute; no cora&ccedil;&atilde;o da quest&atilde;o. &Eacute; preciso mobilizar todas as formas de conhecimento para produzir tecnologia e para identificar e prevenir cr&iacute;ticas e emerg&ecirc;ncias&rdquo;, apontou.<p><br /> O pesquisador da FAO afirmou ainda que o atual padr&atilde;o alimentar hegem&ocirc;nico no mundo, baseado no consumo de alimentos ultraprocessados, ricos a&ccedil;&uacute;cares e gorduras, est&aacute; provocando uma nova epidemia mundial, caracterizada pela associa&ccedil;&atilde;o da desnutri&ccedil;&atilde;o &agrave; obesidade. &ldquo;A transi&ccedil;&atilde;o de costumes alimentares tradicionais para o consumo de alimentos ultraprocessados criou uma nova realidade nutricional. Hoje, Brasil e M&eacute;xico ocupam o 5&ordm; e o 6&ordm; lugares, respectivamente, no ranking da obesidade mundial, ficando atr&aacute;s dos Estados Unidos, &Iacute;ndia, China e R&uacute;ssia&rdquo;, revelou.<p><br /> <strong>Agrovenenos</strong><p><br /> Frei S&eacute;rgio G&ouml;rgen afirmou que o agroneg&oacute;cio e a agroecologia s&atilde;o caminhos diferentes, opostos e inconcili&aacute;veis. Segundo ele, o agroneg&oacute;cio n&atilde;o &eacute; a terceira fase da Revolu&ccedil;&atilde;o Verde e nem a introdu&ccedil;&atilde;o da transgenia no arsenal de pr&aacute;ticas agr&iacute;colas, como alegam seus defensores, mas um pacto de poder. &ldquo;N&atilde;o &eacute; mais o fazendeiro quem decide o que ser&aacute; plantado e como ser&aacute; comercializado. &Eacute; o grande capital internacional&rdquo;, criticou.<p><br /> Na sua avalia&ccedil;&atilde;o, a qualidade dos alimentos n&atilde;o preocupa. &ldquo;O fator decisivo, para o agroneg&oacute;cio, &eacute; a facilidade de conserva&ccedil;&atilde;o. Esse &eacute; o motivo pelo qual a soja &eacute; t&atilde;o valorizada&rdquo;, apontou.<p><br /> O dirigente da Via Campesina afirmou ainda que a agroecologia vem sendo constru&iacute;da heroicamente por pequenos agricultores, que lutam para superar a monocultura sem apoio algum de pol&iacute;ticas p&uacute;blicas no Brasil e no Rio Grande do Sul. &ldquo;Temos um caminho longo pela frente, que passa pela supera&ccedil;&atilde;o de nosso complexo de Jeca Tatu, que desvaloriza a cultura rural, e pelo enfrentamento do agroneg&oacute;cio. A uni&atilde;o entre produtores e consumidores &eacute; fundamental para que seja poss&iacute;vel encontrar produtos org&acirc;nicos em outros lugares, al&eacute;m das g&ocirc;ndolas de supermercados que vendem para ricos&rdquo;, defendeu.<p><br /> <strong>Ato pol&iacute;tico</strong><p><br /> Para a chef cozinha Bela Gil, comer &eacute; um &ldquo;ato pol&iacute;tico quando se tem o poder da escolha&rdquo;. Ativista da alimenta&ccedil;&atilde;o saud&aacute;vel, ela considera que a bandeira da produ&ccedil;&atilde;o de alimentos para superar a fome e a desnutri&ccedil;&atilde;o no mundo n&atilde;o pode ser usada para justificar o uso de agrot&oacute;xicos e da transgenia. &ldquo;A fome n&atilde;o &eacute; um problema de ordem t&eacute;cnica. &Eacute; uma quest&atilde;o pol&iacute;tica. A produ&ccedil;&atilde;o concentrada e a forma com que a comida &eacute; distribu&iacute;da no mundo &eacute; que geram a fome&rdquo;, opinou.<p><br /> Bela Gil acredita que a agroecologia &ldquo;com seu jeito &eacute;tico e justo de produzir e distribuir&rdquo; &eacute; o caminho para democratizar a oferta de alimentos que fa&ccedil;am bem para a sa&uacute;de e cuja produ&ccedil;&atilde;o respeite o meio ambiente. &ldquo;A agroecologia &eacute; a resist&ecirc;ncia a um modelo baseado em produtos ultraprocessados e que desvaloriza a riqueza de nossas cozinhas regionais&rdquo;, salientou.<p><br /> Ela deu tr&ecirc;s dicas para inserir a alimenta&ccedil;&atilde;o saud&aacute;vel no dia a dia da popula&ccedil;&atilde;o. A primeira delas &eacute; o cuidado com a terra, que passa pelo conhecimento sobre as formas de produ&ccedil;&atilde;o do alimento. A segunda sugest&atilde;o &eacute; a redu&ccedil;&atilde;o de alimentos superprocessados. E a terceira &eacute; a aten&ccedil;&atilde;o aos r&oacute;tulos. &ldquo;Muita gente n&atilde;o sabe de onde vem os alimentos. Al&eacute;m disso, a padroniza&ccedil;&atilde;o do consumo, imposta pela ind&uacute;stria, empobreceu o prato dos brasileiros. O papel do consumidor &eacute; fundamental no processo de mudan&ccedil;a&rdquo;, frisou.<p><br /> <strong>Campanha institucional</strong><p><br /> Na abertura do semin&aacute;rio, o presidente da Assembleia Legislativa, Edegar Pretto (PT), afirmou que a atividade atende a uma demanda do consumidor, que n&atilde;o quer levar para mesa qualquer produto. &ldquo;O consumidor tem o direito de saber de onde vem e se o produto que pretende adquirir teve ou n&atilde;o contato com produtos qu&iacute;micos. Al&eacute;m disso, consideramos que a viabilidade das lavouras n&atilde;o pode ser sin&ocirc;nimo de morte&rdquo;, salientou.<p><br /> Representando a UFRGS, a professora C&aacute;tia Grisa lembrou que, no atual contexto de retomada de valores conservadores e de redu&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas, a reuni&atilde;o de pesquisadores, consumidores e produtores de alimentos &ldquo;representa a constitui&ccedil;&atilde;o de um importante espa&ccedil;o de resist&ecirc;ncia&rdquo;.<p><br /> Durante o evento, a Assembleia Legislativa apresentou algumas das pe&ccedil;as publicit&aacute;rias que integram a campanha institucional que est&aacute; lan&ccedil;ando para estimular o consumo consciente de alimentos. Com o slogan &ldquo;Antes de abrir a boca, abra a cabe&ccedil;a&rdquo;, o Parlamento pretende incitar o consumidor a buscar informa&ccedil;&otilde;es antes de escolher os produtos que pretende adquirir.<p><br /> <strong>Continua&ccedil;&atilde;o</strong><p><br /> O semin&aacute;rio prossegue nesta quinta-feira (4) a partir das 8h30 com a realiza&ccedil;&atilde;o de mais cinco pain&eacute;is. O primeiro deles tratar&aacute; do estudo elaborado pela Red Pol&iacute;ticas P&uacute;blicas y Desarrollo Rural em America Latina e Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas para Agricultura e Alimenta&ccedil;&atilde;o (FAO). O segundo abordar&aacute; as concep&ccedil;&otilde;es que norteiam as pol&iacute;ticas p&uacute;blicas para agroecologia no Brasil, Costa Rica e Chile. O &uacute;ltimo painel da manh&atilde;, analisar&aacute; o papel dos movimentos sociais na formula&ccedil;&atilde;o de pol&iacute;ticas para o setor.<p><br /> &Agrave; tarde, o debate iniciar&aacute; com a avalia&ccedil;&atilde;o dos instrumentos de pol&iacute;ticas p&uacute;blicas para agroecologia na Argentina, El Salvador e M&eacute;xico. O &uacute;ltimo tema a ser abordado no segundo dia do semin&aacute;rio ser&aacute; as perspectivas para a agroecologia na Am&eacute;rica Latina e no Caribe.<div style="color: rgb(34, 34, 34); font-family: arial, sans-serif; font-size: 12.8px;">Por&nbsp;Olga Arnt</div><div style="color: rgb(34, 34, 34); font-family: arial, sans-serif; font-size: 12.8px;">Ag&ecirc;ncia de Not&iacute;cias ALRS</div><div>&nbsp;</div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/10/06/agroecologia-e-alternativa-para-garantir-alimentos-saudaveis-para-populacao-apontam-painelistas.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4461/37486877036_7293f6eb79_b.jpg&name=Agroecologia é alternativa para garantir alimentos saudáveis para população, apontam painelistas &description=Com o Teatro Dante Barone lotado, a Assembleia Legislativa deu início, na noite desta quarta-feira (4), ao Seminário Políticas Públicas para Agroec...&link=http://www.mst.org.br/2017/10/06/agroecologia-e-alternativa-para-garantir-alimentos-saudaveis-para-populacao-apontam-painelistas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/10/06/agroecologia-e-alternativa-para-garantir-alimentos-saudaveis-para-populacao-apontam-painelistas.html&via=MST_Oficial&related=MST_Oficial&text=Agroecologia é alternativa para garantir alimentos saudáveis para população, apontam painelistas " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
