<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“O governo precisa ter coragem de rever sua política econômica”, afirma dirigente do MST - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista, Débora Nunes, do MST, explica o por quê diversos ministérios da Fazenda estão sendo ocupados pelos Sem Terra em todo o país." name="description"/><meta content="lutas-e-mobilizações, reforma-agrária, ministério-da-fazenda" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“O governo precisa ter coragem de rever sua política econômica”, afirma dirigente do MST' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Em entrevista, Débora Nunes, do MST, explica o por quê diversos ministérios da Fazenda estão sendo ocupados pelos Sem Terra em todo o país." /><meta property="og:url" content="http://www.mst.org.br/2015/08/03/o-governo-precisa-ter-coragem-de-rever-sua-politica-economica-afirma-sem-terra.html" itemprop="url" /><meta property="article:published_time" content="2015-08-03T15:13:35+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/472/19639549853_d6f0c0a30b_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">lutas-e-mobilizações</span> <span class="tag">reforma-agrária</span> <span class="tag">ministério-da-fazenda</span></div><h1 itemprop="name">“O governo precisa ter coragem de rever sua política econômica”, afirma dirigente do MST</h1><p itemprop="description">Em entrevista, Débora Nunes, do MST, explica o por quê diversos ministérios da Fazenda estão sendo ocupados pelos Sem Terra em todo o país. <time datetime="2015-08-03 15:13:35 +0000" itemprop="datePublished"> 3 de agosto de 2015 15h13 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/08/03/o-governo-precisa-ter-coragem-de-rever-sua-politica-economica-afirma-sem-terra.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/472/19639549853_d6f0c0a30b_b.jpg&name=“O governo precisa ter coragem de rever sua política econômica”, afirma dirigente do MST&description=Em entrevista, Débora Nunes, do MST, explica o por quê diversos ministérios da Fazenda estão sendo ocupados pelos Sem Terra em todo o país.&link=http://www.mst.org.br/2015/08/03/o-governo-precisa-ter-coragem-de-rever-sua-politica-economica-afirma-sem-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/08/03/o-governo-precisa-ter-coragem-de-rever-sua-politica-economica-afirma-sem-terra.html&via=MST_Oficial&related=MST_Oficial&text=“O governo precisa ter coragem de rever sua política econômica”, afirma dirigente do MST" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/08/03/cerca-de-400-marcham-em-mato-grosso-em-tocantins-ministerio-da-fazenda-ocupado.html"><p>Cerca de 400 marcham em Mato Grosso; em Tocantins, Ministério da Fazenda ocupado <time datetime="2015-08-03 13:26:02 +0000"> 3 de agosto de 2015 13h26 </time> </a><li> <a href="/2015/08/03/mst-ocupa-delegacia-do-ministerio-da-fazenda-em-curitiba.html"><p>MST ocupa delegacia do Ministério da Fazenda em Curitiba <time datetime="2015-08-03 11:32:59 +0000"> 3 de agosto de 2015 11h32 </time> </a><li> <a href="/2015/08/03/apos-brasilia-ministerios-da-fazenda-em-porto-alegre-e-ceara-tambem-sao-ocupados.html"><p>Após Brasília, Ministérios da Fazenda em Porto Alegre e Ceará também são ocupados <time datetime="2015-08-03 10:35:55 +0000"> 3 de agosto de 2015 10h35 </time> </a><li> <a href="/2015/08/03/mst-ocupa-ministerio-da-fazenda-contra-o-ajuste-no-orcamento-da-reforma-agraria.html"><p>MST ocupa o Ministério da Fazenda contra ajuste no orçamento da Reforma Agrária <time datetime="2015-08-03 09:55:42 +0000"> 3 de agosto de 2015 09h55 </time> </a><li> <a href="/2015/08/02/sem-terra-ocupam-fazenda-grilada-pela-cutrale-em-sao-paulo.html"><p>Sem Terra ocupam fazenda grilada pela Cutrale em São Paulo <time datetime="2015-08-02 22:22:47 +0000"> 2 de agosto de 2015 22h22 </time> </a><li> <a href="/2015/07/31/mais-um-grande-latifundio-e-ocupado-por-sem-terras-no-extremo-sul-da-bahia.html"><p>Mais um grande latifúndio é ocupado por Sem Terras no extremo-sul da Bahia <time datetime="2015-07-31 16:45:09 +0000"> 31 de julho de 2015 16h45 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="bsb_ministério.jpg" src="http://farm6.staticflickr.com/5617/19641273903_540d7d325f_b.jpg" /><br /> <br /> <em>Por Luiz Felipe Albuquerque<br /> Da P&aacute;gina do MST</em><p><br /> Diversos Minist&eacute;rios da Fazenda amanheceram ocupados por milhares de Sem Terra em todo o pa&iacute;s, nesta segunda-feira (3).<p><br /> At&eacute; o momento, os Minist&eacute;rios da Fazenda de Bras&iacute;lia, Porto Alegre, Recife, Fortaleza, Florian&oacute;polis, Curitiba, Palmas, Para&iacute;ba,&nbsp;Bahia, Rond&ocirc;nia e Sergipe foram ocupados.&nbsp;<p><br /> A pauta principal &eacute; a denuncia ao ajuste fiscal do governo federal, que dentre outras coisas, cortou quase 50% dos recursos da Reforma Agr&aacute;ria para este ano - de R$ 3,5 bilh&otilde;es sobraram apenas R$ 1,8 bilh&atilde;o.<p><br /> Para entender melhor o que se passa, a P&aacute;gina do MST entrevistou D&eacute;bora Nunes, da dire&ccedil;&atilde;o nacional do MST.<p><br /> &ldquo;Queremos que toda a sociedade saiba que &eacute; no Minist&eacute;rio da Fazenda onde se coloca em pr&aacute;tica a pol&iacute;tica econ&ocirc;mica ditada pelo capital e pela burguesia, contra o povo brasileiro&rdquo;, afirma.<p><br /> Para ela, &ldquo;o governo precisa ter coragem de rever essa pol&iacute;tica e adotar medidas que resolvam os problemas econ&ocirc;micos, mas cobrando de quem de fato deve pagar a conta, que s&atilde;o os ricos, a burguesia e o capital. Ter coragem de taxar as grandes fortunas e fazer com os mais ricos paguem mais impostos&rdquo;.<br /> &nbsp;<figure class="image"><img alt="IMG-20150803-WA0035.jpg" src="http://farm1.staticflickr.com/454/20264788471_bd8da02373_b.jpg" /><figcaption>Ocupa&ccedil;&atilde;o do Minist&eacute;rio da Fazenda na capital baiana, em Salvador.</figcaption></figure><p><br /> <strong>Por que est&atilde;o sendo ocupados diversos minist&eacute;rios da Fazenda em todo o pa&iacute;s pelos Sem Terra?&nbsp;</strong><p><br /> O Minist&eacute;rio da Fazenda &eacute; a casa respons&aacute;vel pelos ajustes fiscais, programas e medidas que tem, insistentemente, impossibilitado que os investimentos p&uacute;blicos priorizem a educa&ccedil;&atilde;o, a sa&uacute;de, a reforma agr&aacute;ria, dentre tantas outras pol&iacute;ticas que s&atilde;o necess&aacute;rias para melhorar as condi&ccedil;&otilde;es de vida do povo.<p><br /> &Eacute; neste minist&eacute;rio que se garante as condi&ccedil;&otilde;es para resolver os problemas no d&eacute;ficit das contas p&uacute;blicas, em nome do equil&iacute;brio econ&ocirc;mico entre as receitas e as despesas. Condi&ccedil;&otilde;es que possibilita que o capital financeiro continue ganhando muito dinheiro, atrav&eacute;s da especula&ccedil;&atilde;o, das altas taxas de juros e de isen&ccedil;&atilde;o fiscal &agrave;s empresas e que retira direitos dos trabalhadores e trabalhadoras.<p><br /> Queremos que toda a sociedade saiba que &eacute; no Minist&eacute;rio da Fazenda onde se coloca em pr&aacute;tica a pol&iacute;tica econ&ocirc;mica ditada pelo capital e pela burguesia, contra o povo brasileiro.<p><br /> &nbsp;<figure class="image" style="float:left"><img alt="mt2.jpg" src="http://farm4.staticflickr.com/3775/20072388399_8c84968b06_b.jpg" /><figcaption>400 marcham na cidade de Jaciara, em Mato Grosso</figcaption></figure><p><strong>Como voc&ecirc; avalia a pol&iacute;tica econ&ocirc;mica do atual governo?</strong><p><br /> Temos feito ano ap&oacute;s ano a cr&iacute;tica &agrave; pol&iacute;tica econ&ocirc;mica do governo Dilma, desde o primeiro mandato. Mas neste segundo mandado, h&aacute; um endurecimento e um conservadorismo maior no que se refere &agrave;s quest&otilde;es econ&ocirc;micas, e n&atilde;o para resolver os problemas da sociedade.&nbsp;<p><br /> Aquilo que o governo tem chamado de ajuste fiscal, propondo medidas avalizadas pelo Congresso Federal, C&acirc;mara e Senado para diminuir as despesas, t&ecirc;m afetado diretamente as conquistas e os direitos dos trabalhadores.&nbsp;<p><br /> Nossas ocupa&ccedil;&otilde;es s&atilde;o para denunciar e dizer que somos contra o ajuste fiscal, que somos contr&aacute;rios que o governo resolva o problema das contas p&uacute;blicas prejudicando a classe trabalhadora, os pobres, como &eacute; o caso das Medidas Provis&oacute;rias 664 e 665, que reduzem o acesso ao seguro desemprego e aos benef&iacute;cios da previd&ecirc;ncia, medidas que afetam diretamente quem trabalha nesse pa&iacute;s. N&atilde;o podemos aceitar pagar uma conta que n&atilde;o &eacute; nossa.<p><br /> E essa &eacute; a forma que encontramos para dizer &agrave; presidenta Dilma e ao Ministro Joaquim Levy (da Fazenda) que &eacute; preciso ouvir a sociedade.<p><br /> O governo precisa ter coragem de rever essa pol&iacute;tica e adotar medidas que resolvam os problemas econ&ocirc;micos, mas cobrando de quem de fato deve pagar a conta, que s&atilde;o os ricos, a burguesia e o capital. Ter coragem de taxar as grandes fortunas e fazer com os mais ricos paguem mais impostos.<p><br /> Queremos que o governo retome a reforma agr&aacute;ria com medidas que garantam o assentamento de todas as fam&iacute;lias acampadas e as condi&ccedil;&otilde;es necess&aacute;rias nos assentamentos para que possamos viver no campo com dignidade e cumprir nossa tarefa de produzir alimentos saud&aacute;veis para alimentar o povo brasileiro. E isso n&atilde;o se faz com essa politica econ&ocirc;mica que est&aacute; posta a&iacute;.<p><br /> &nbsp;<figure class="image" style="float:right"><img alt="TO.jpg" src="http://farm1.staticflickr.com/529/20264888061_4aa2fdfbd8_b.jpg" /><figcaption>Minist&eacute;rio da Fazenda ocupado em Palmas (TO)</figcaption></figure><p><strong>Quais s&atilde;o as consequ&ecirc;ncias do ajuste fiscal?</strong><p><br /> Arroxo para a classe trabalhadora, retirando direitos e benef&iacute;cios j&aacute; conquistados. Cortando o or&ccedil;amento de minist&eacute;rios que atendem diretamente os pobres, como educa&ccedil;&atilde;o, sa&uacute;de, habita&ccedil;&atilde;o, reforma agr&aacute;ria. Aumento nas contas de energia, no pre&ccedil;o da cesta b&aacute;sica. Tudo isso acompanhado do aumento do desemprego.&nbsp;<p><br /> Isso gera um clima muito ruim na sociedade, porque todos os dias se percebe que a situa&ccedil;&atilde;o est&aacute; piorando, pois ao mesmo tempo que o povo sente as dificuldades aumentando, por outro lado temos os &ldquo;poderes&rdquo; exercendo a pol&iacute;tica de resolver a vida dos seus, a exemplo do judici&aacute;rio que aprovou no Comiss&atilde;o de Constitui&ccedil;&atilde;o, Justi&ccedil;a e Cidadania (CCJ) o aumento de at&eacute; 78% aos servidores do poder judici&aacute;rio ou a recorrente serventia do legislativo as empresas financiadoras de suas campanha.<p><br /> As consequ&ecirc;ncias s&atilde;o desastrosas e a sociedade, as organiza&ccedil;&otilde;es e movimentos sociais tem a tarefa de denunciar e lutar contra esta situa&ccedil;&atilde;o.<p><br /> &nbsp;<figure class="image" style="float:left"><img alt="mg_marcha.jpg" src="http://farm1.staticflickr.com/411/20264929971_38635f1ce3_b.jpg" /><figcaption>Trancamento de rodovia em MG</figcaption></figure><p><strong>E onde a Reforma Agr&aacute;ria entra nisso?</strong><p><br /> A Reforma Agr&aacute;ria entra no fato de n&atilde;o ter sido prioridade. Pois al&eacute;m do ajuste fiscal diminuir as despesas retirando benef&iacute;cios e direitos dos trabalhadores e trabalhadoras atrav&eacute;s das MP&acute;s, ainda realizou muitos e grandes cortes no or&ccedil;amento, em pastas que afetam, diretamente, popula&ccedil;&atilde;o.&nbsp;<p><br /> Ou seja, nos servi&ccedil;os b&aacute;sicos de sa&uacute;de, educa&ccedil;&atilde;o, e nos programas sociais. Os cortes na Reforma Agr&aacute;ria v&atilde;o na contram&atilde;o das expectativas geradas pelo pr&oacute;prio governo. &nbsp;<p><br /> Dificilmente se consegue assentar as 120 mil fam&iacute;lias que est&atilde;o acampadas se o governo n&atilde;o priorizar al&eacute;m do discurso pol&iacute;tico a destina&ccedil;&atilde;o de recursos. O Minist&eacute;rio de Desenvolvimento Agr&aacute;rio (MDA) e o INCRA tiveram proporcionalmente o segundo maior corte or&ccedil;ament&aacute;rio da explanada, quase 50% do seu or&ccedil;amento.&nbsp;<p><br /> Com isso dificilmente se assentar&aacute; as fam&iacute;lias que est&atilde;o acampadas, algumas h&aacute; mais de 10, 15, 18 anos na luta. Precisamos que se leva a s&eacute;rio a necessidade de realiza&ccedil;&atilde;o da Reforma Agr&aacute;ria, garantindo infraestruturas social e produtiva nos assentamentos, para que tenhamos um campo com gente que n&atilde;o quer ir &agrave;s cidades ser amontoado.&nbsp;<p><br /> Queremos construir um outro modelo de agricultura, produzindo alimentos saud&aacute;veis, garantindo vida digna no campo com homens, mulheres, crian&ccedil;as e jovens. Um campo que possibilite a perman&ecirc;ncia da juventude com acesso &agrave; cultura, educa&ccedil;&atilde;o e ao lazer. &nbsp;Um modelo que gera sete empregos a cada dez que &eacute; criado no campo.<p><br /> Nesse sentindo, o ajuste fiscal, os cortes e a n&atilde;o prioriza&ccedil;&atilde;o por parte do governo &agrave; pol&iacute;tica de assentamentos afeta diretamente a Reforma Agr&aacute;ria.&nbsp;<p><br /> &nbsp;<figure class="image" style="float:right"><img alt="sergipeemluta.jpg" src="http://farm1.staticflickr.com/289/20072492729_0a851a630c_b.jpg" /><figcaption>Sem Terra seguem em luta em Sergipe.</figcaption></figure><p><strong>Como voc&ecirc; avalia o aceno pol&iacute;tico que o atual governo vinha dando para a Reforma Agr&aacute;ria?</strong><p><br /> O discurso do governo de que a Reforma Agr&aacute;ria &eacute; prioridade, que &eacute; preocupa&ccedil;&atilde;o garantir a produ&ccedil;&atilde;o de alimentos saud&aacute;veis, n&atilde;o vai se efetivar se esse discurso estiver descolado da garantia das condi&ccedil;&otilde;es necess&aacute;rias para que ela se efetive, a exemplo a imediata recomposi&ccedil;&atilde;o do or&ccedil;amento.<p><br /> A Reforma Agr&aacute;ria n&atilde;o vai acontecer como um passo de m&aacute;gica. &Eacute; preciso ter decis&atilde;o pol&iacute;tica e coragem para enfrentar o latif&uacute;ndio, o agroneg&oacute;cio e o Congresso conservador. Um congresso, onde a grande maioria dos senadores e deputados representam e defendem os interesses de empresas que financiaram suas elei&ccedil;&otilde;es.&nbsp;<p><br /> O governo precisa convocar a sociedade para debater estes temas e buscar alternativas que levem a mudan&ccedil;as estruturais e n&atilde;o apenas paliativas e colocam o problema de hoje para amanh&atilde;.<p>&nbsp;<figure class="image" style="float:left"><img alt="rondonia.jpg" src="http://farm4.staticflickr.com/3810/20071110040_2201e8792a_b.jpg" /><figcaption>Em Rond&ocirc;nia, cerca de 300 ocuparam o Incra.</figcaption></figure><p>Na reforma agr&aacute;ria al&eacute;m da coragem politica para enfrentar o modelo do agroneg&oacute;cio, precisa ser acompanhado de garantias or&ccedil;ament&aacute;rias e financeiras de estrutura&ccedil;&atilde;o dos &oacute;rg&atilde;os que tratam da Reforma Agr&aacute;ria, sobretudo o Incra, com a garantia de concursos p&uacute;blicos para reestrutura&ccedil;&atilde;o do &oacute;rg&atilde;o para que de fato a pol&iacute;tica de Reforma Agr&aacute;ria se efetive e consiga chegar l&aacute; na ponta, resolvendo o problema de quem est&aacute; no campo e tamb&eacute;m os problemas estruturais vivenciados por toda a sociedade, a exemplo da falta de mobilidade urbana, o incha&ccedil;o das cidades, a alta nos pre&ccedil;os e o envenenamento dos alimentos.&nbsp;<p><br /> As consequ&ecirc;ncias do ajuste fiscal tem interferido diretamente quest&otilde;es cotidianas da popula&ccedil;&atilde;o. As pessoas t&ecirc;m pagado aumentos mensais na taxa de energia el&eacute;trica, o custo da cesta b&aacute;sica aumenta dia a dia, e estas coisas tamb&eacute;m tem rela&ccedil;&atilde;o direta com o que acontece no campo. Fazer a Reforma Agr&aacute;ria contribuir&aacute; tamb&eacute;m para a solu&ccedil;&atilde;o dos problemas que est&atilde;o nas cidades, mas que tem nascedouro medidas n&atilde;o realizadas no campo.&nbsp;<p><br /> <strong>Mas a jornada n&atilde;o &eacute; apenas por terra, h&aacute; as quest&otilde;es sobre os assentamentos tamb&eacute;m?</strong><p><br /> Sim, e s&atilde;o problemas decorrentes da aus&ecirc;ncia de uma politica s&eacute;ria para o campo. As dificuldades em alguns casos s&atilde;o express&atilde;o da aus&ecirc;ncia do Estado na garantia de uma politica estrutural que viabilize as condi&ccedil;&otilde;es b&aacute;sicas de reprodu&ccedil;&atilde;o social e produtiva na reforma agr&aacute;ria.<p><br /> &Eacute; inadmiss&iacute;vel que tenhamos assentamentos com mais de 15 anos e n&atilde;o se tenha &aacute;gua pot&aacute;vel para consumo.<p><br /> Ou fam&iacute;lias assentadas h&aacute; 10 anos e sem a casa para morar. Assentamentos que tem energia el&eacute;trica, mas muito distante da necessidade produtiva e econ&ocirc;mica que o assentamento deve cumprir, seja no uso de m&aacute;quinas e equipamentos necess&aacute;rios &agrave; produ&ccedil;&atilde;o, seja para rodar equipamentos agroindustriais.<p><br /> Problemas de assentamentos que ficam ilhados e isolados quando chove, pois as estradas de acesso s&atilde;o de p&eacute;ssimas condi&ccedil;&otilde;es.<p><br /> Se tratarmos do cr&eacute;dito que &eacute; fundamental na produ&ccedil;&atilde;o, veremos que tem sido na maioria das vezes um problema, ao inv&eacute;s de solu&ccedil;&atilde;o e impulso a organiza&ccedil;&atilde;o da produ&ccedil;&atilde;o. Limitado, burocratizado e reproduz o pacote tecnol&oacute;gico convencional, que envenena os alimentos. Um cr&eacute;dito que endivida e inviabiliza as fam&iacute;lias.<p><br /> N&oacute;s tamb&eacute;m entendemos que a Reforma Agr&aacute;ria tamb&eacute;m passa pela garantia de condi&ccedil;&otilde;es b&aacute;sicas e fundamentais aos diversos sujeitos que vivem nos assentamentos, a exemplo da sa&uacute;de e educa&ccedil;&atilde;o, em especial da juventude. &nbsp;<p><br /> A nossa juventude entende que para permanecer no campo &eacute; preciso que haja uma educa&ccedil;&atilde;o em todos os n&iacute;veis e trabalho, combina&ccedil;&atilde;o perfeita para avan&ccedil;armos na mudan&ccedil;a de matriz tecnol&oacute;gica para a agroecologia.<p><br /> Enfim os problemas nos assentamentos s&atilde;o a consequ&ecirc;ncia daquilo que ainda n&atilde;o foi feito pelo Estado e governos.<br /> &nbsp;<figure class="image"><img alt="sc.jpg" src="http://farm1.staticflickr.com/265/20073057909_457e666fab_b.jpg" /><figcaption>Em Florian&oacute;polis (SC), cerca de 500 trabalhadores rurais ocuparam o Minist&eacute;rio da Fazenda.</figcaption></figure><p><br /> <br /> <strong>Para isso o MST prop&otilde;e o PAC da Reforma Agr&aacute;ria. O que seria isso?</strong><p><br /> O PAC da Reforma Agr&aacute;ria &eacute; uma proposta apresentada ao governo na perspectiva de se ter um programa com a&ccedil;&otilde;es voltadas para constru&ccedil;&atilde;o das condi&ccedil;&otilde;es estruturais a organiza&ccedil;&atilde;o e desenvolvimento dos assentamentos, como &aacute;gua para consumo e produ&ccedil;&atilde;o, estrada de acesso e circula&ccedil;&atilde;o, eletrifica&ccedil;&atilde;o, agroind&uacute;strias, estrutura&ccedil;&atilde;o de cooperativas, constru&ccedil;&atilde;o de centros comunit&aacute;rios que possam servir de espa&ccedil;o de sociabiliza&ccedil;&atilde;o dentro dos assentamentos, constru&ccedil;&atilde;o de escolas e creches infantis e postos de sa&uacute;de.&nbsp;<p><br /> Um conjunto de a&ccedil;&otilde;es que s&atilde;o importantes e que n&atilde;o podem estar ref&eacute;ns da burocracia e das interfer&ecirc;ncias pol&iacute;ticas ou de pessoas que n&atilde;o tem compromisso com a Reforma Agr&aacute;ria. Em resumo, &eacute; um programa para estruturar os assentamentos, resolvendo o passivo existente, n&atilde;o queremos nada demais, queremos o que o Estado deixou de fazer e de cumprir nas &aacute;reas dos assentamentos.&nbsp;<p><br /> A proposta deste PAC &eacute; parte de um novo projeto para a agricultura brasileira proposta pelo MST &agrave; sociedade, que estamos chamando de Reforma Agr&aacute;ria Popular, que parte da necessidade da democratiza&ccedil;&atilde;o, da preserva&ccedil;&atilde;o dos bens da natureza e de toda a biodiversidade, produ&ccedil;&atilde;o de alimentos &nbsp;saud&aacute;veis a partir da agroecologia, &nbsp;garantia de escolas em todos os n&iacute;veis e de profundas mudan&ccedil;as na forma de conceber o campo.&nbsp;<p><br /> Essa proposta carece da decis&atilde;o pol&iacute;tica do governo e da disposi&ccedil;&atilde;o de organiza&ccedil;&atilde;o e luta de toda a classe trabalhadora, seja para a constru&ccedil;&atilde;o da reforma agr&aacute;ria popular e todas as demais mudan&ccedil;as estruturais necess&aacute;rias para a sociedade.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/08/03/o-governo-precisa-ter-coragem-de-rever-sua-politica-economica-afirma-sem-terra.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/472/19639549853_d6f0c0a30b_b.jpg&name=“O governo precisa ter coragem de rever sua política econômica”, afirma dirigente do MST&description=Em entrevista, Débora Nunes, do MST, explica o por quê diversos ministérios da Fazenda estão sendo ocupados pelos Sem Terra em todo o país.&link=http://www.mst.org.br/2015/08/03/o-governo-precisa-ter-coragem-de-rever-sua-politica-economica-afirma-sem-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/08/03/o-governo-precisa-ter-coragem-de-rever-sua-politica-economica-afirma-sem-terra.html&via=MST_Oficial&related=MST_Oficial&text=“O governo precisa ter coragem de rever sua política econômica”, afirma dirigente do MST" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
