<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Reforma Política: que fazer, depois do plebiscito? - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O historiador José Antonio Moroni vê a consulta desta semana como um ponto de virada." name="description"/><meta content="Plebiscito-Constituinte" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Reforma Política: que fazer, depois do plebiscito?' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="O historiador José Antonio Moroni vê a consulta desta semana como um ponto de virada." /><meta property="og:url" content="http://www.mst.org.br/2014/09/08/reforma-politica-que-fazer-depois-do-plebiscito.html" itemprop="url" /><meta property="article:published_time" content="2014-09-08T14:38:32+00:00" /><meta property="og:image" content="http://farm4.staticflickr.com/3873/15205043611_92e8dfe221_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Plebiscito-Constituinte</span></div><h1 itemprop="name">Reforma Política: que fazer, depois do plebiscito?</h1><p itemprop="description">O historiador José Antonio Moroni vê a consulta desta semana como um ponto de virada. <time datetime="2014-09-08 14:38:32 +0000" itemprop="datePublished"> 8 de setembro de 2014 14h38 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/09/08/reforma-politica-que-fazer-depois-do-plebiscito.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3873/15205043611_92e8dfe221_b.jpg&name=Reforma Política: que fazer, depois do plebiscito?&description=O historiador José Antonio Moroni vê a consulta desta semana como um ponto de virada.&link=http://www.mst.org.br/2014/09/08/reforma-politica-que-fazer-depois-do-plebiscito.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/09/08/reforma-politica-que-fazer-depois-do-plebiscito.html&via=MST_Oficial&related=MST_Oficial&text=Reforma Política: que fazer, depois do plebiscito?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><br /> <em>Do Outras Palavras</em><p><br /> Como se ainda fosse necess&aacute;rio, o div&oacute;rcio entre o velho jornalismo e as mobiliza&ccedil;&otilde;es e inquieta&ccedil;&otilde;es da sociedade emergiu novamente esta semana. Centenas de milhares de brasileiros votaram, em c&eacute;dulas impressas ou via internet (ainda &eacute; poss&iacute;vel faz&ecirc;-lo, nesta segunda&hellip;), num plebiscito informal sobre a necessidade de uma Reforma Pol&iacute;tica. Capilarizada, a consulta espalhou-se por todo o pa&iacute;s.<p><br /> Foi preparada durante meses, por meio de debates, forma&ccedil;&otilde;es de ativistas, vasta distribui&ccedil;&atilde;o de textos did&aacute;ticos, cuidadosa prepara&ccedil;&atilde;o log&iacute;stica. Por&eacute;m, este fato incomum (e capaz de gerar in&uacute;meras hist&oacute;rias saborosas) foi ignorado solenemente pelos jornais e TVs &ndash; estes mesmos que tratam pol&iacute;tica como &ldquo;caso de pol&iacute;cia&rdquo;. &Eacute; como se houvesse um limite de ferro para as cr&iacute;ticas ao sistema institucional de poder. Elas devem ser interrompidas sempre que houver risco de surgir uma alternativa democratizante&hellip;<p><br /> Como as informa&ccedil;&otilde;es foram bloqueadas, emergiram d&uacute;vidas. O plebiscito desta semana tem valor legal? Ser&aacute; enviado ao Legislativo? Haver&aacute;, de fato, uma Constituinte sobre o sistema pol&iacute;tico? Que fazer em seu favor?<p><br /> O historiador Jos&eacute; Antonio Moroni, um dos coordenadores da Coaliz&atilde;o pela Reforma Pol&iacute;tica Democr&aacute;tica e do Instituto e Estudos S&oacute;cio-Econ&ocirc;micos (Inesc), passou os &uacute;ltimos dias refletindo sobre estas quest&otilde;es. Ele v&ecirc; a consulta desta semana como um ponto de virada. Agora, a cr&iacute;tica ao atual sistema pol&iacute;tico ganhou as ruas.<p><br /> Talvez seja poss&iacute;vel executar uma estrat&eacute;gia tecida em sil&ecirc;ncio, durante anos, pelos que denunciam o sequestro da democracia pelo poder econ&ocirc;mico &ndash; e a necessidade a necessidade de resgat&aacute;-la.Para n&atilde;o ficar na fachada, a constru&ccedil;&atilde;o de um novo sistema pol&iacute;tico precisa questionar, no Brasil, interesses muito poderosos. Deve multiplicar as formas de democracia direta, colocando em xeque o poder quase absoluto dos &ldquo;representantes do povo&rdquo; para tomar decis&otilde;es. Precisa cortar a submiss&atilde;o da esmagadora maioria dos parlamentares aos donos do dinheiro. Poderia quebrar a exclusividade dos partidos, estabelecendo o direito a candidaturas avulsas. N&atilde;o ter&aacute; sucesso se n&atilde;o enfrentar temas como o elitismo do Judici&aacute;rio e controle das Comunica&ccedil;&otilde;es por um pequeno oligop&oacute;lio de bar&otilde;es.<p><br /> Tais mudan&ccedil;as n&atilde;o ser&atilde;o feitas pelos membros atuais do Legislativo. Ser&aacute; obrigat&oacute;rio sacudir as institui&ccedil;&otilde;es &ndash; deflagrando, em algum momento, uma mobiliza&ccedil;&atilde;o intensa a ponto de obrigar a convoca&ccedil;&atilde;o de uma Assembleia Constituinte sobre o Sistema Pol&iacute;tico. &Eacute; sobre isso que centenas de milhares de brasileiros pronunciaram-se, no plebiscito informal da semana passada. Mas quando sua voz ser&aacute; ouvida? E o que fazer, at&eacute; l&aacute;?<p><br /> &Eacute; a&iacute; que entra uma esp&eacute;cie de fase intermedi&aacute;ria da campanha. A consulta de 1&ordm; a 7 de setembro deflagrou um processo. Nos pr&oacute;ximos meses, ele prosseguir&aacute; por meio da press&atilde;o social em favor de um Projeto de Lei de Iniciativa Popular sobre o mesmo tema. Embora mais limitado que a Constituinte, ele tamb&eacute;m &eacute; capaz de entusiasmar. Se aprovado, provocar&aacute; uma pequena revolu&ccedil;&atilde;o.<p><br /> Proibir&aacute;, por exemplo, a fonte principal de toda corrup&ccedil;&atilde;o &ndash; a transfer&ecirc;ncia, pelas empresas, de dinheiro aos partidos e pol&iacute;ticos. Obrigar&aacute; a convoca&ccedil;&atilde;o de plebiscitos ou referendos para decis&otilde;es importantes &ndash; entre elas, a aliena&ccedil;&atilde;o (via privatiza&ccedil;&otilde;es e concess&otilde;es) de bens relevantes da Uni&atilde;o. Estabelecer&aacute; formas de democracia direta via internet (os eleitores poder&atilde;o aderir eletronicamente a novos projetos de lei de iniciativa popular). Reorganizar&aacute; o sistema eleitoral.<p><br /> &Eacute; claro que se erguer&atilde;o, tamb&eacute;m diante desta primeira proposta de mudan&ccedil;as, enormes resist&ecirc;ncias. O sistema pol&iacute;tico perdura porque serve aos poderosos. Mas j&aacute; h&aacute;, aos que queiram debater o tema e lutar por ele, bem mais que boas inten&ccedil;&otilde;es gen&eacute;ricas&hellip; Gra&ccedil;as a anos de esfor&ccedil;o de gente como Jos&eacute; Antonio Moroni, a Coaliz&atilde;o por uma Reforma Pol&iacute;tica Democr&aacute;tica desenhou em detalhes o Projeto de Lei de Iniciativa Popular descrito acima. Produziu, al&eacute;m disso, um resumo, uma cartilha, uma agenda de a&ccedil;&otilde;es, uma biblioteca e um notici&aacute;rio. Oferece, at&eacute; mesmo, formul&aacute;rios para quem estiver disposto a colher assinaturas em favor do projeto de iniciativa popular. S&atilde;o necess&aacute;ria 1,5 milh&atilde;o. Mais de 500 mil j&aacute; foram coletadas e o plebiscito certamente deflagrar&aacute; uma nova onda de a&ccedil;&otilde;es.<p><br /> Os resultados num&eacute;ricos da consulta informal desta semana ser&atilde;o anunciados nos pr&oacute;ximos dias. Mas o efeito principal, de car&aacute;ter pol&iacute;tico, est&aacute; claro. Voltou &agrave; agenda brasileira um tema indispens&aacute;vel para qualquer mudan&ccedil;a social profunda. J&aacute; h&aacute; como agir em favor dele. &Eacute; o que Moroni explica em detalhes, na entrevista a seguir.Em que p&eacute; est&aacute; a articula&ccedil;&atilde;o da sociedade civil em torno de um a plataforma para a Reforma Pol&iacute;tica?<p><br /> Hoje temos duas grandes estrategias politicas em rela&ccedil;&atilde;o a reforma do sistema politico. Uma que a Iniciativa Popular da reforma politica que trata de uma nova regulamenta&ccedil;&atilde;o dos instrumentos de democracia direta e novas normas para o processo eleitoral. Estas mudan&ccedil;as podemos fazer por projeto de lei, n&atilde;o precisam mudan&ccedil;as constitucionais.<p><br /> Outra estrategia &eacute; a convoca&ccedil;&atilde;o de uma Constituinte exclusiva e soberana para o sistema politico. As organizarmos um plebiscito popular, quisemos chamar aten&ccedil;&atilde;o para a import&acirc;ncia de ir mais fundo, alterando tamb&eacute;m os dispositivos constitucionais que tratam do sistema pol&iacute;tico.<p><br /> S&atilde;o duas estrategias distintas, mas que se complementam. Uma tem como objetivo uma incid&ecirc;ncia a curto prazo; outra, mais a m&eacute;dio e longo prazos.<p><br /> <strong>Vamos por partes, ent&atilde;o Que pontos espec&iacute;ficos esta Iniciativa Popular pretende? Quem os defende? Em que est&aacute;gio est&aacute;? Coleta de assinaturas?</strong><p><br /> Primeiramente, devemos esclarecer que iniciativa popular n&atilde;o pode propor mudan&ccedil;as constitucionais. Como isso est&aacute; exclu&iacute;do, nosso projeto concentra-se em dois grandes eixos: ampliar as possibilidades de democracia direta e enfrentar enormes distor&ccedil;&otilde;es do sistema eleitoral.<p><br /> Em favor da democracia direta, queremos alterar as leis que regulamentam o artigo 14 da Constitui&ccedil;&atilde;o, ampliando o papel e a for&ccedil;a dos plebiscitos, referendo e projetos de iniciativa popular. Algumas decis&otilde;es centrais para o futuro do pa&iacute;s &ndash; por exemplo, aliena&ccedil;&atilde;o dos recursos minerais ou das fontes de energia hidr&aacute;ulica da Uni&atilde;o &ndash; s&oacute; poderiam ser adotadas por meio de plebiscitos ou referendos.<p><br /> No que trata das iniciativas de lei que partem da sociedade, propomos uma simplifica&ccedil;&atilde;o, com coletas de assinaturas via internet e um rito pr&oacute;prio de tramita&ccedil;&atilde;o, no Congresso. Estas propostas precisam ter prioridade de tramita&ccedil;&atilde;o, ao inv&eacute;s de cair na vala comum do processo legislativo, como ocorre hoje. Infelizmente, n&atilde;o podemos, por enquanto, reduzir o n&uacute;mero de iniciativas necess&aacute;rias para propor leis por iniciativa popular. S&atilde;o aproximada 1,5 milh&atilde;o, mas &eacute; algo estabelecido pela Constitui&ccedil;&atilde;o.<p><br /> O segundo eixo de mudan&ccedil;as estabelecidas no projeto refere-se &agrave; democracia representativa. Queremos proibir as empresas de financiar partidos ou candidatos, por sabermos que este &eacute; um mecanismo &oacute;bvio de corrup&ccedil;&atilde;o. Em vez disso, propomos um sistema misto, no qual os partidos seriam financiados pelo Estado e por doa&ccedil;&otilde;es de pessoas f&iacute;sicas, com limites m&aacute;ximos.<p><br /> Esta quest&atilde;o &eacute; central, porque n&atilde;o podemos pensar em campanhas car&iacute;ssimas como as atuais, que tornam imensa a for&ccedil;a do poder econ&ocirc;mico. Segundo nossa proposta, haver&aacute; teto m&aacute;ximo para contribui&ccedil;&atilde;o dos cidad&atilde;os &agrave;s campanhas e, ao mesmo tempo, limites para gasto global pelos partidos.<p><br /> O projeto prop&otilde;e ainda mudan&ccedil;as dos crit&eacute;rios de partillha, entre os partidos, da verbas provenientes do Estado. N&atilde;o podemos manter regras que fortale&ccedil;am os j&aacute; fortes e que tornam alguns partidos imensamente mais fortes que outros<p><br /> Outro aspecto &eacute; o voto em lista transparente. O voto do eleitor deve favorecer apenas o partido e candidato escolhido por ele &ndash; diferente do que o corre hoje. Para tanto, as elei&ccedil;&otilde;es proporcionais (que elegem deputados federais e estaduais e vereadores) passar&atilde;o a ser em dois turnos. No primeiro escolhe-se o partido; no segundo vota-se nos candidatos de cada lista partid&aacute;ria. Estas listas devem ter paridade de sexo e crit&eacute;rios de inclus&atilde;o dos demais grupos subrepresentados &ndash; por exemplo, popula&ccedil;&atilde;o negra, ind&iacute;gena, homoafetiva, juventude etc.<p><br /> <strong>Em que p&eacute; est&aacute; a coleta de assinaturas e quem procura mobilizar a sociedade em favor do projeto?</strong><p><br /> O projeto de lei de iniciativa popular foi formulado por uma Coaliz&atilde;o pela Reforma Politica Democr&aacute;tica e Elei&ccedil;&otilde;es Limpas. &Eacute; uma frente de mais de cem organiza&ccedil;&otilde;es &ndash; sociedade civil e movimentos sociais. A rela&ccedil;&atilde;o completa pode ser encontrada no site da campanha:&nbsp;<a href="http://www.reformapolitica.org.br/">www.reformapolitica.org.br</a><p><br /> A iniciativa foi lan&ccedil;ada em setembro de 2013. J&aacute; temos mais de 500 mil assinaturas. Estamos convencidos de que o plebiscito vai multiplicar a mobiliza&ccedil;&atilde;o em favor da proposta. &Eacute; poss&iacute;vel acessar o texto completo do projeto de lei, uma cartilha explicativa e e formul&aacute;rio para coletar assinaturas no mesmo site.<p><br /> <strong>Se o projeto de iniciativa popular j&aacute; prev&ecirc; tantas mudan&ccedil;as, por que &eacute; importante uma Constituinte exclusiva e soberana sobre o Sistema Pol&iacute;tico?</strong><p><br /> A ideia do plebiscito surgiu o ano passado quando diversos movimentos e organiza&ccedil;&otilde;es se reuniram para discutir o significado das manifesta&ccedil;&otilde;es de junto. Segundo nossa leitura, elas revelam, em essencial, o esgotamento do atual sistema politico &ndash; isso &eacute;, das formas tradicionais do exerc&iacute;cio do poder. Entendemos que, para mudar isso, &eacute; necess&aacute;rio um processo mais amplo de reformas estruturais. Para tanto, &eacute; necess&aacute;ria uma Constituinte exclusiva e soberana.<p><br /> O plebiscito de 1&ordm; a 7 de setembro n&atilde;o tem valor legal, &eacute; claro &ndash; n&atilde;o foi organizado pela sociedade como um todo, por meio do Estado, mas pelos grupos que reivindicam Reforma Pol&iacute;tica. Seu papel &eacute; mobilizador e formador. Foi precedido por centenas de cursos de forma&ccedil;&atilde;o de ativistas. O processo durou meses, colocou o tema em pauta, preparou, com conhecimento e argumentos s&oacute;lidos, milhares de pessoas, que agora dar&atilde;o continuidade &agrave; campanha<p><br /> <strong>Que tipo de quest&otilde;es estariam em debate na Constituinte sobre Sistema Pol&iacute;tico?</strong><p><br /> Al&eacute;m de todas as quest&otilde;es levantadas no projeto de Iniciativa Popular, o fortalecimento da soberania popular, um nova sistema de representa&ccedil;&atilde;o e temas diretamente relacionados ao poder. Por exemplo precisamos mudar determinadas l&oacute;gicas presentes na sobre democratiza&ccedil;&atilde;o da Justi&ccedil;a, fim do oligop&oacute;lio que controla as Comunica&ccedil;&otilde;es, organiza&ccedil;&atilde;o e atribui&ccedil;&atilde;o dos Poderes do Estado, democratiza&ccedil;&atilde;o da terra, direito &agrave; Cidade. Portanto o plebiscito coloca-se numa perspectiva mais de longo prazo, discutindo quest&otilde;es centrais que o sistema pol&iacute;tico atual, por sua pr&oacute;pria natureza, nunca aceita colocar em debate.<p><br /> <strong>As manifesta&ccedil;&otilde;es de junho de 2013 introduziram um elemento novo no discurso pol&iacute;tico. Em muitas delas, os que protestam voltaram-se contra &ldquo;os pol&iacute;ticos&rdquo;, de forma gen&eacute;rica, sem especificar a que partidos ou pol&iacute;ticos se referem. &Eacute; como se as diferen&ccedil;as entre eles estivessem se apagando. Que isso revela sobre crise da representa&ccedil;&atilde;o no Brasil?</strong><p><br /> Um elemento preocupante da forma de se fazer pol&iacute;tica no Brasil &eacute; justamente &eacute; esta falta de diferen&ccedil;a entre os diversos partidos e pol&iacute;ticos. Isso leva a um descr&eacute;dito pois se tudo &eacute; igual por que vou me mobilizar, apoiar, etc. Isso leva a uma crise de representa&ccedil;&atilde;o, pois se &ldquo;todos s&atilde;o iguais&rdquo; e a nossa sociedade &eacute; dividida em grupos de interesses, claro que as pessoas n&atilde;o se sentem representadas.<p><br /> <strong>Em junho, a presidente Dilma chegou a falar tanto em plebiscito quanto em Reforma Politica. Ambas as propostas foram sepultadas pelo Congresso Nacional &ndash; e ficou tudo por isso mesmo. Como voc&ecirc; avalia a atitude de Dilma ent&atilde;o e o fato de ela n&atilde;o ter insistido na proposta?</strong><p><br /> A proposta que hoje levantamos sobre a Constituinte tem diferen&ccedil;as em rela&ccedil;&atilde;o &agrave; que foi levantada pela presidenta. Aquela referia-se, basicamente, ao sistema eleitoral. A nossa &eacute; sobre o sistema politico &ndash; ou seja, diz respeito a todas as rela&ccedil;&otilde;es de poder. Ainda assim, a rea&ccedil;&atilde;o contr&aacute;ria da midia, do STF e da grande parte do Congresso s&oacute; demonstra o acerto da nossa estrat&eacute;gia de consultar o povo sobre a convoca&ccedil;&atilde;o de uma Constituinte exclusiva e soberana do sistema politico.<p><br /> <strong>Depois de viver, por uma d&eacute;cada, um processo modesto de redu&ccedil;&atilde;o da pobreza e certa redistribui&ccedil;&atilde;o de riquezas, o Brasil parece paralisado politicamente. H&aacute; consci&ecirc;ncia de que necessitamos de um passo adiante na conquista de direitos &ndash; mas que n&atilde;o avan&ccedil;amos porque isso exigiria questionar privil&eacute;gios. De que forma o atual sistema pol&iacute;tico protege tais privil&eacute;gios?</strong><p><br /> O nosso sistema pol&iacute;tico &eacute; ao mesmo tempo reflexo da desigualdade e elemento estruturante das desigualdades. Em outras palavras, est&atilde;o no topo do sistema pol&iacute;tico os mesmos que est&atilde;o no topo da pir&acirc;mide social. O modelo de redistribuir sem contrariar interesses chegou a seu limite. Daqui pra frente n&atilde;o tem mais como &ldquo;governar para todos&rdquo; at&eacute; por que numa sociedade baseada na desigualdade como a nossa, quem diz que esta governando para todos esta mentindo pra algu&eacute;m.<p><br /> <strong>A campanha pela Reforma Pol&iacute;tica busca sensibilizar a sociedade num ano eleitoral, em que as aten&ccedil;&otilde;es em geral est&atilde;o focadas na disputa entre os candidatos. Como abrir espa&ccedil;o, nesse cen&aacute;rio, para um tema que, em teoria, exige elabora&ccedil;&atilde;o pol&iacute;tica razoavelmente refinada?</strong><p><br /> O tema da reforma do sistema pol&iacute;tico exige, sim, elabora&ccedil;&atilde;o pois trata de uma quest&atilde;o complexa &ndash; e para quest&otilde;es complexas, n&atilde;o existem respostas simples. Nos &uacute;ltimos tempos, os processos eleitorais afastam o povo da discuss&atilde;o pol&iacute;tica. &Eacute; um paradoxo, mas nas elei&ccedil;&otilde;es &eacute; onde menos se discute pol&iacute;tica. Pensamos que o debate sobre a reforma do sistema pol&iacute;tico pode resgatar o sentido amplo de se fazer pol&iacute;tica, criando novas formas de se fazer pol&iacute;tica e com novos sujeitos.<p><br /> <strong>Diversos setores que lutam por um novo sistema pol&iacute;tico temem a Constituinte por julgar que vivemos um cen&aacute;rio em que as ideias mais conservadoras est&atilde;o avan&ccedil;ando? Temem que entrem em debate, ao contr&aacute;rio, assuntos como a redu&ccedil;&atilde;o da maioridade penal ou a pena de morte. Como isso pode ser evitado?</strong><p><br /> Avaliamos que a sociedade brasileira est&aacute; numa encruzilhada e precisa tomar uma decis&atilde;o sobre que caminho quer seguir. Chegamos ao limite da nossa institucionalidade e precisamos criar novas institucionalidades que tenham condi&ccedil;&otilde;es de processar as demandas populares. Acreditamos que se tivermos uma igualdade maior na disputa politica, principalmente na Constituinte, teremos condi&ccedil;&otilde;es de sair desta encruzilhada e optar para civilidade e n&atilde;o pela barb&aacute;rie. N&atilde;o podemos ter medo &ndash; e sim, ousadia.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/09/08/reforma-politica-que-fazer-depois-do-plebiscito.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3873/15205043611_92e8dfe221_b.jpg&name=Reforma Política: que fazer, depois do plebiscito?&description=O historiador José Antonio Moroni vê a consulta desta semana como um ponto de virada.&link=http://www.mst.org.br/2014/09/08/reforma-politica-que-fazer-depois-do-plebiscito.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/09/08/reforma-politica-que-fazer-depois-do-plebiscito.html&via=MST_Oficial&related=MST_Oficial&text=Reforma Política: que fazer, depois do plebiscito?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
