<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Cem dias após assassinato, Seu Luís é semente de luta no acampamento Marielle Vive - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Companheiros de militância em Valinhos (SP) exaltam memória do Sem Terra, vítima de atropelamento criminoso em julho" name="description"/><meta content="assassinato, violencia-no-campo, são-paulo, acampamento-marielle-vive" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Cem dias após assassinato, Seu Luís é semente de luta no acampamento Marielle Vive' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Companheiros de militância em Valinhos (SP) exaltam memória do Sem Terra, vítima de atropelamento criminoso em julho" /><meta property="og:url" content="http://www.mst.org.br/2019/10/28/cem-dias-apos-assassinato-seu-luis-e-semente-de-luta-no-acampamento-marielle-vive.html" itemprop="url" /><meta property="article:published_time" content="2019-10-28T15:46:56-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48975459653_2072c8a9fc_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">assassinato</span> <span class="tag">violencia-no-campo</span> <span class="tag">são-paulo</span> <span class="tag">acampamento-marielle-vive</span></div><h1 itemprop="name">Cem dias após assassinato, Seu Luís é semente de luta no acampamento Marielle Vive</h1><p itemprop="description">Companheiros de militância em Valinhos (SP) exaltam memória do Sem Terra, vítima de atropelamento criminoso em julho <time datetime="2019-10-28 15:46:56 -0300" itemprop="datePublished"> 28 de outubro de 2019 15h46 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/28/cem-dias-apos-assassinato-seu-luis-e-semente-de-luta-no-acampamento-marielle-vive.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48975459653_2072c8a9fc_b.jpg&name=Cem dias após assassinato, Seu Luís é semente de luta no acampamento Marielle Vive&description=Companheiros de militância em Valinhos (SP) exaltam memória do Sem Terra, vítima de atropelamento criminoso em julho&link=http://www.mst.org.br/2019/10/28/cem-dias-apos-assassinato-seu-luis-e-semente-de-luta-no-acampamento-marielle-vive.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/28/cem-dias-apos-assassinato-seu-luis-e-semente-de-luta-no-acampamento-marielle-vive.html&via=MST_Oficial&related=MST_Oficial&text=Cem dias após assassinato, Seu Luís é semente de luta no acampamento Marielle Vive" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/10/25/cicero-guedes-da-trajetoria-marcada-por-escravidao-a-militancia-no-mst.html"><p>Cícero Guedes: da trajetória marcada por escravidão à militância no MST <time datetime="2019-10-25 14:26:54 -0300"> 25 de outubro de 2019 14h26 </time> </a><li> <a href="/2019/10/21/familias-e-amigos-do-mst-realizam-ato-ecumenico-em-memoria-ao-companheiro-keno-no-parana.html"><p>Familias e amigos do MST realizam ato ecumênico em memória ao companheiro Keno no Paraná <time datetime="2019-10-21 16:57:52 -0300"> 21 de outubro de 2019 16h57 </time> </a><li> <a href="/2019/07/20/ato-em-valinhos-sp-or-homenagem-a-luiz-ferreira-da-costa.html"><p>Ato em Valinhos, SP | Homenagem à Luiz Ferreira da Costa <time datetime="2019-07-20 20:42:27 -0300"> 20 de julho de 2019 20h42 </time> </a><li> <a href="/2019/07/18/homem-atropela-e-mata-sem-terra-em-valinhos-sp.html"><p>Homem atropela e mata Sem Terra em Valinhos (SP) <time datetime="2019-07-18 11:13:52 -0300"> 18 de julho de 2019 11h13 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="[231] Marielle Vive Foto Vanessa Nicolav.jpg" height="467" src="//farm66.staticflickr.com/65535/48976009656_31d6d8ed76_b.jpg" width="700" /><figcaption><em>Pernambucano nascido no sert&atilde;o do Cariri &eacute; lembrado com carinho pelos companheiros. (Foto: Vanessa Nicolav)</em></figcaption></figure></div><p><br /> <em>Por Lu Sudr&eacute;<br /> Do Brasil de Fato</em><br /> &nbsp;<p>Um homem t&iacute;mido, trabalhador, prestativo, que aos 72 anos de idade realizava o sonho de voltar a morar na ro&ccedil;a. Pai de oito filhos. Companheiro. Elogios e palavras carinhosas n&atilde;o faltam quando os moradores do Acampamento Marielle Vive, localizado em Valinhos (SP), falam sobre Lu&iacute;s Ferreira da Costa &ndash; morto h&aacute; 100 dias, v&iacute;tima de um atropelamento criminoso quando participava de uma manifesta&ccedil;&atilde;o pac&iacute;fica.&nbsp;<br /> &nbsp;<p>O caso ocorreu em 18 de julho no quil&ocirc;metro 7 da Estrada do Jequitib&aacute;, onde Lu&iacute;s e outros acampados do Movimento dos Trabalhadores Rurais Sem Terra (MST) faziam um protesto pedindo &aacute;gua no acampamento, mas deixando o tr&acirc;nsito fluir e distribuindo alimentos e sementes aos motoristas &ndash; quando o vendedor Leo Luiz Ribeiro, dirigindo uma caminhonete Hylux L-200, avan&ccedil;ou propositalmente sobre a manifesta&ccedil;&atilde;o e atingiu Lu&iacute;s. O assassino foi preso no mesmo dia.&nbsp;<br /> &nbsp;<p><strong>Do luto &agrave; luta</strong><br /> &nbsp;<p>Meses ap&oacute;s o atropelamento, amigos e vizinhos de seu Lu&iacute;s ainda t&ecirc;m dificuldade em falar do epis&oacute;dio, ao qual se referem como &ldquo;o acontecido&rdquo; ou &ldquo;aquele dia&rdquo;.&nbsp;<br /> &nbsp;<p>&ldquo;Est&aacute;vamos entregando sach&ecirc;s de sementes com o que t&iacute;nhamos produzido aqui. Era simb&oacute;lico. Ele estava com a m&atilde;o cheia de sementinha, estava indo entregar, foi a hora que aconteceu tudo aquilo&rdquo;, recorda Sueli Alves Moreira, de 55 anos.<br /> &nbsp;<p>Sentada ao redor de uma mesa localizada entre o seu barraco e os de outros acampados, improvisando uma sala coletiva, ela conta que Lu&iacute;s costumava sentar ali para almo&ccedil;arem juntos. &ldquo;Era assim, como estamos aqui hoje&hellip; O duro &eacute; que n&atilde;o temos mais ele. A falta &eacute; muito grande&rdquo;.<br /> &nbsp;<p>Assim como Marielle Franco, executada no Rio de Janeiro em 14 mar&ccedil;o de 2018, o pernambucano nascido no sert&atilde;o do Cariri tamb&eacute;m foi assassinado por lutar por direitos e se tornou s&iacute;mbolo.<p>&ldquo;Reunimos for&ccedil;a e estamos mais firmes, mesmo com a aus&ecirc;ncia dele. Encontramos for&ccedil;a nisso. N&atilde;o pode ser em v&atilde;o. Ele &eacute; o que inspira mais ainda nossa luta&rdquo;, diz Sueli.<br /> &nbsp;<p><strong>Legado</strong><br /> &nbsp;<figure class="image" style="float:left"><img alt="[230] Marielle Vive Foto Vanessa Nicolav.jpg" height="200" src="//farm66.staticflickr.com/65535/48975459653_2072c8a9fc_b.jpg" width="300" /><figcaption><em>Moradores do acampamento reivindicavam<br /> fornecimento de &aacute;gua quando houve<br /> o atropelamento. Foto: Vanessa Nicolav</em></figcaption></figure><p>Criado um m&ecirc;s ap&oacute;s o assassinato de Marielle, em 14 de abril de 2018, o acampamento que leva o nome da vereadora &eacute; constru&iacute;do coletivamente. Grande parte do que existe hoje contou com a ajuda de seu Lu&iacute;s, que trabalhou como pedreiro por toda a vida.&nbsp;<br /> &nbsp;<p>Segundo o MST, o terreno tem pouco mais de 130 hectares e abriga 2.400 pessoas, mais de mil fam&iacute;lias.&nbsp;<p><br /> &ldquo;Tudo tem a m&atilde;o dele aqui&rdquo;, afirma Aparecido Barbosa Sarmento, um dos coordenadores do n&uacute;cleo de infraestrutura do acampamento.&nbsp;<br /> &nbsp;<p>O senhor de 67 anos relata que seu Lu&iacute;s chegou de mansinho e ganhou a confian&ccedil;a de todos do movimento. Quando as tarefas do dia chegavam ao fim, os dois costumavam tomar caf&eacute; perto de onde Lu&iacute;s cultivava uma horta.&nbsp;<br /> &nbsp;<p>&ldquo;Hoje passamos l&aacute; e n&atilde;o vemos nada. Cheg&aacute;vamos no final de semana e sempre, a tardezinha, estavamos ali, batendo papo. Hoje &eacute; s&oacute; o cachorrinho dele que nos acompanha&hellip; Agora, todo mundo cuida. Vamos andando e o cachorro vai junto. Parece at&eacute; que est&aacute; ca&ccedil;ando ele&rdquo;, diz Aparecido.&nbsp;<br /> &nbsp;<p>Al&eacute;m do cultivo de legumes, frutas e hortali&ccedil;as que cada acampado tem em seu quintal, o Marielle Vive est&aacute; organizando espa&ccedil;os coletivos de produ&ccedil;&atilde;o. A prepara&ccedil;&atilde;o de um sistema agr&iacute;cola em forma de mandala, que receber&aacute; mais de seis mil mudas de hortali&ccedil;as, 160 p&eacute;s de bananeira e outras plantas nativas, &eacute; a grande prioridade do acampamento.<br /> &nbsp;<p>&ldquo;Tenho certeza que se hoje [Lu&iacute;s] estivesse aqui, seria linha de frente da produ&ccedil;&atilde;o. Era uma pe&ccedil;a chave que n&atilde;o pod&iacute;amos ter perdido&rdquo;, lamenta Aparecido.<br /> &nbsp;<p>&ldquo;Ele jamais ser&aacute; esquecido. Jamais. Somos uma fam&iacute;lia. Da nossa mem&oacute;ria ele n&atilde;o vai sair. Pode ver com qualquer companheiro, o primeiro nome que se grita &eacute; &#39;seu Lu&iacute;s&#39;. E a molecada responde: &#39;presente, presente, presente&#39;. Isso pra eles que s&atilde;o crian&ccedil;as&hellip; Tenho certeza que daqui 30 anos, se chegar e perguntar quem foi o seu Lu&iacute;s, eles v&atilde;o saber explicar&rdquo;.&nbsp;<br /> &nbsp;<p>J&aacute; Ant&ocirc;nia Vieira Santos, primeira mulher a participar do n&uacute;cleo de infraestrutura ao lado de Lu&iacute;s, o define como &ldquo;um senhor jovem&rdquo;. Segundo ela, Ferreira trabalhava com mais disposi&ccedil;&atilde;o do que muitos homens mais novos.<br /> &nbsp;<p>A serenidade para lidar com as adversidades do dia a dia no acampamento &eacute; uma das qualidades que Ant&ocirc;nia mais admirava em seu companheiro. Ela afirma que no dia seguinte ao assassinato, o primeiro caminh&atilde;o de &aacute;gua enviado pela prefeitura chegou ao acampamento.&nbsp;<br /> &nbsp;<p>&ldquo;Seu Lu&iacute;s representa cada gota de &aacute;gua que vai pra cada um de n&oacute;s aqui. At&eacute; hoje eu n&atilde;o consigo esquecer daquele dia. Ele nunca desistiu e n&oacute;s tamb&eacute;m n&atilde;o vamos desistir. Somos companheiros. &Eacute; um pelo outro&rdquo;.&nbsp;<br /> &nbsp;<p><iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/hA_E7nJNNzA" width="640"></iframe><p><br /> <strong>&ldquo;Eu sou guerreiro&rdquo;</strong><br /> &nbsp;<p>Pr&oacute;ximo a entrada do acampamento, h&aacute; um espa&ccedil;o com diversas salas onde ocorrem reuni&otilde;es, cirandas, aulas na modalidade Educa&ccedil;&atilde;o de Jovens e Adultos (EJA) e diversas atividades culturais.<br /> &nbsp;<p>Era l&aacute; que Lu&iacute;s realizava outro sonho: aprender a escrever. A professora C&iacute;cera Alves Bezerra diz que &ldquo;ele era uma pessoa que realmente queria aprender, n&atilde;o faltava nenhum dia&rdquo;.<p>&nbsp;<figure class="image" style="float:right"><img alt="[233] Marielle Vive Foto Lu Sodré.jpg" height="225" src="//farm66.staticflickr.com/65535/48975459658_c74947ab65_b.jpg" width="300" /><figcaption><em>Professora mostra o diploma de Seu Luis,<br /> que se alfabetizou depois dos<br /> 70 anos. (Foto: Lu Sudr&eacute;)</em></figcaption></figure><p>&ldquo;Na v&eacute;spera do acontecido, est&aacute;vamos formando frases com as s&iacute;labas &#39;gue&#39; e &#39;gui&#39;. Jogamos algumas palavras e ele formou a frase: &#39;Eu sou guerreiro&#39;. &#39;Eu vou pra guerra&#39;. E na outro dia veio o acontecido, o assassinato dele. Chocou muito a gente. Quando voltamos aqui pra sala, as frases ainda estavam na lousa. Foi muito emocionante&rdquo;, conta a professora.<br /> &nbsp;<p>Assim como outros acampados, o idoso de 72 anos era ensinado pelo m&eacute;todo cubano para alfabetiza&ccedil;&atilde;o de adultos &ldquo;Sim, eu posso&rdquo;.&nbsp;<br /> &nbsp;<p>Na sala de aula, cenas voltam &agrave; cabe&ccedil;a da professora.&nbsp;<br /> &nbsp;<p>&ldquo;Todo dia, no fim da aula, fal&aacute;vamos a palavra de ordem: &lsquo;Sim, eu posso ler e escrever. Essa &eacute; uma conquista do MST&rsquo;. E ele n&atilde;o conseguia fazer o ritmo e a gente ria muito. Quando ele estava come&ccedil;ando a ingressar no ritmo, acabava&rdquo;, diz, com um sorriso.&nbsp;<p>O pernambucano semianalfabeto n&atilde;o poderia imaginar que sua for&ccedil;a e dedica&ccedil;&atilde;o seriam eternizadas no Marielle Vive. O local que ajudou a construir e onde aprendeu a escrever seu nome passar&aacute; por melhorias e se chamar&aacute; Escola Popular Lu&iacute;s Ferreira. A inaugura&ccedil;&atilde;o est&aacute; prevista para 2 de novembro, com a presen&ccedil;a de Monica Ben&iacute;cio, vi&uacute;va de Marielle.&nbsp;<br /> &nbsp;<p>O objetivo &eacute; que o espa&ccedil;o continue a promover diversas atividades vinculadas &agrave; luta pela reforma agr&aacute;ria, assim como cursinhos populares, EJA, refor&ccedil;o escolar, aula de idiomas, ciranda infantil e oficinas.&nbsp;<br /> &nbsp;<p><strong>Muito al&eacute;m da terra</strong><br /> &nbsp;<p>Em um ano e seis meses de ocupa&ccedil;&atilde;o, os Sem Terra conseguiram desenvolver dezenas de atividades coletivas que v&atilde;o al&eacute;m da produ&ccedil;&atilde;o agroecol&oacute;gica e sem veneno. No Marielle Vive h&aacute; espa&ccedil;o para auto-organiza&ccedil;&atilde;o LGBT, auto-organiza&ccedil;&atilde;o de mulheres, grupos culturais, discuss&otilde;es pol&iacute;ticas e atividades l&uacute;dicas para as crian&ccedil;as.<br /> &nbsp;<p>Luciano Pereira da Silva, por exemplo, &eacute; um dos coordenadores da frente LGBT do acampamento. Ele se orgulha de seu barraco, constru&iacute;do com muito esfor&ccedil;o desde o in&iacute;cio da ocupa&ccedil;&atilde;o, onde h&aacute; plantas e flores por todos os lados.&nbsp;<br /> &nbsp;<p>Seu objetivo &eacute; conseguir cultivar a terra e criar uma floricultura, para que outros acampados e pessoas de fora tamb&eacute;m possam enfeitar suas casas.&nbsp;<br /> &nbsp;<p>&ldquo;A luta pela terra caminha junto com a luta contra a LGBTfobia, contra todos os tipos de preconceitos no acampamento, como racismo e o machismo. Estamos fazendo essa constru&ccedil;&atilde;o pra acabar mesmo. Inclusive com piadinhas de mau gosto. Queremos demolir isso aqui dentro&rdquo;, diz Luciano.&nbsp;<p><br /> A Frente de Cultura e Esporte, coordenada pelos jovens do acampamento, garante atividades para todos os moradores. A futura Escola Popular Lu&iacute;s Ferreira recebe aulas de m&uacute;sicas, aulas de capoeira e yoga. No &ldquo;campinho&rdquo; do acampamento, acontece o futebol.&nbsp;<br /> &nbsp;<figure class="image" style="float:left"><img alt="[232] Marielle Vive Foto Vanessa Nicolav.jpg" height="200" src="//farm66.staticflickr.com/65535/48976009631_af833a190d_b.jpg" width="300" /><figcaption><em>Entrada do acampamento onde&nbsp;Seu<br /> Lu&iacute;s fez hist&oacute;ria. (Foto: Vanessa Nicolav)</em></figcaption></figure><p>&ldquo;Aqui todo mundo entra de uma forma e sai de outra. N&atilde;o estamos aqui ocupando por ocupar&rdquo;, ressalta Sara Juliana, uma das coordenadoras da frente cultural.&nbsp;<br /> &nbsp;<p>Na opini&atilde;o de Francisco Rumalt Alves, pela cultura tamb&eacute;m se fortalece a resist&ecirc;ncia. &ldquo;Quando come&ccedil;amos a cantar m&uacute;sica, todo mundo come&ccedil;a a cercar a gente, a cantar e a pular. Vemos aquela energia, todo mundo &eacute; muito bem acolhido. Isso &eacute; resistir, nunca perdemos nosso sorriso. Estamos aqui fazendo nossa luta, sendo protagonista da nossa pr&oacute;pria hist&oacute;ria. Aqui todo dia voc&ecirc; vai pra guerra&rdquo;.&nbsp; &nbsp;&nbsp;<br /> &nbsp;<p><strong>Despejo e persegui&ccedil;&atilde;o&nbsp;</strong><br /> &nbsp;<p>Os moradores do Marielle Vive enfrentaram e venceram uma primeira batalha judicial h&aacute; um ano, ap&oacute;s a suspens&atilde;o de um pedido de reintegra&ccedil;&atilde;o de posse feito pelo grupo Fazenda Eldorado Empreendimentos Imobili&aacute;rios, que possui um contrato de arrendamento das terras para cria&ccedil;&atilde;o de gado.&nbsp;<br /> &nbsp;<p>Na an&aacute;lise do Tribunal de Justi&ccedil;a,&nbsp; que cancelou o primeiro pedido de despejo, n&atilde;o houve comprova&ccedil;&atilde;o da posse por parte dos supostos propriet&aacute;rios.&nbsp;<br /> &nbsp;<p>Com a ajuda da Defensoria P&uacute;blica, o MST luta para que o terreno que abriga mais de duas mil pessoas seja destinado &agrave; reforma agr&aacute;ria. Patr&iacute;cia Maria, uma das coordenadoras do acampamento e da dire&ccedil;&atilde;o estadual do MST em S&atilde;o Paulo, explica que o movimento &ldquo;deu vida a um espa&ccedil;o que era morto&rdquo;.&nbsp;<br /> &nbsp;<p>&ldquo;Essa &aacute;rea era totalmente improdutiva. N&atilde;o tinha nenhum vest&iacute;gio de produ&ccedil;&atilde;o, nem de alimento e nem de gado. Essa &aacute;rea estava abandonada h&aacute; mais de 20 anos&rdquo;, destaca Patr&iacute;cia.<br /> &nbsp;<p>A Defensoria P&uacute;blica, os advogados do MST e os acampados agora enfrentam um novo pedido de reintegra&ccedil;&atilde;o de posse.&nbsp;<br /> &nbsp;<p>&ldquo;Conseguimos uma suspens&atilde;o dessa reintegra&ccedil;&atilde;o at&eacute; dia 2 de dezembro. Estamos com a produ&ccedil;&atilde;o, com a organiza&ccedil;&atilde;o interna e com esse processo jur&iacute;dico para que o Estado reconhe&ccedil;a que estamos em um processo justo. Est&aacute; previsto na Constitui&ccedil;&atilde;o brasileira que toda terra improdutiva deve ser destinada &agrave; reforma agr&aacute;ria. Esperamos que o desembargador considere toda essa luta por terra das fam&iacute;lias e d&ecirc; mais um prazo ou a perman&ecirc;ncia das fam&iacute;lias aqui no Marielle Vive&rdquo;, explica Patr&iacute;cia.&nbsp;<br /> &nbsp;<p><strong>Outras dificuldades</strong><br /> &nbsp;<p>Al&eacute;m da amea&ccedil;a de despejo, os moradores enfrentam outros problemas. Por exemplo, os caminh&otilde;es-pipa de &aacute;gua enviados pela prefeitura de Valinhos n&atilde;o atendem toda a demanda dos acampados. H&aacute; tamb&eacute;m relatos de n&atilde;o atendimento na rede de sa&uacute;de p&uacute;blica da regi&atilde;o, por n&atilde;o aceitarem o endere&ccedil;o do acampamento como resid&ecirc;ncia oficial.&nbsp;<br /> &nbsp;<p>H&aacute; ainda uma den&uacute;ncia mais grave: policiais militares e guardas municipais abordam com frequ&ecirc;ncia os moradores, sem justificativa. Eles relatam que j&aacute; tiveram documentos rasgados, como a carteirinha de identifica&ccedil;&atilde;o e controle do pr&oacute;prio acampamento.<br /> &nbsp;<p>Em agosto deste ano, o Conselho Estadual de Defesa de Direitos da Pessoa Humana (Condepe) publicou um parecer que registrou as den&uacute;ncias afirmadas &agrave; reportagem do Brasil de Fato. Mesmo ap&oacute;s o posicionamento do &oacute;rg&atilde;o, os abusos teriam continuado.<br /> &nbsp;<p>Na vis&atilde;o de Patr&iacute;cia Maria, a for&ccedil;a para que os Sem Terra continuem a resistir em Valinhos &eacute; tamb&eacute;m fomentada pela esperan&ccedil;a.&nbsp;<br /> &nbsp;<p>&ldquo;Temos a esperan&ccedil;a de mudan&ccedil;a. A esperan&ccedil;a de que as pessoas tenham direito &agrave; terra, que consigamos um dia, nesse pa&iacute;s, fazer reforma agr&aacute;ria e as transforma&ccedil;&otilde;es sociais necess&aacute;rias para um Brasil mais justo. A Marielle, em v&aacute;rios momentos, nos deu essa for&ccedil;a. Todos nossos trabalhadores tombados&hellip; Mas o seu Lu&iacute;s tamb&eacute;m&rdquo;, diz, entre l&aacute;grimas.<br /> &nbsp;<p><em>Edi&ccedil;&atilde;o: Jo&atilde;o Paulo Soares/ Brasil de Fato</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/28/cem-dias-apos-assassinato-seu-luis-e-semente-de-luta-no-acampamento-marielle-vive.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48975459653_2072c8a9fc_b.jpg&name=Cem dias após assassinato, Seu Luís é semente de luta no acampamento Marielle Vive&description=Companheiros de militância em Valinhos (SP) exaltam memória do Sem Terra, vítima de atropelamento criminoso em julho&link=http://www.mst.org.br/2019/10/28/cem-dias-apos-assassinato-seu-luis-e-semente-de-luta-no-acampamento-marielle-vive.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/28/cem-dias-apos-assassinato-seu-luis-e-semente-de-luta-no-acampamento-marielle-vive.html&via=MST_Oficial&related=MST_Oficial&text=Cem dias após assassinato, Seu Luís é semente de luta no acampamento Marielle Vive" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
