<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Cercados pelos três Poderes, manifestantes reivindicam a restauração da democracia - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Enfrentamento às reformas e à condenação de Lula também foram pautas do ato em Brasília. " name="description"/><meta content="mobilizações, brasilia, democracia" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Cercados pelos três Poderes, manifestantes reivindicam a restauração da democracia ' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Enfrentamento às reformas e à condenação de Lula também foram pautas do ato em Brasília. " /><meta property="og:url" content="http://www.mst.org.br/2017/07/24/cercados-pelos-tres-poderes-manifestantes-reivindicam-a-restauracao-da-democracia.html" itemprop="url" /><meta property="article:published_time" content="2017-07-24T16:07:28+00:00" /><meta property="og:image" content="//farm5.staticflickr.com/4313/36094335906_c72f2138ef_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">mobilizações</span> <span class="tag">brasilia</span> <span class="tag">democracia</span></div><h1 itemprop="name">Cercados pelos três Poderes, manifestantes reivindicam a restauração da democracia</h1><p itemprop="description">Enfrentamento às reformas e à condenação de Lula também foram pautas do ato em Brasília. <time datetime="2017-07-24 16:07:28 +0000" itemprop="datePublished"> 24 de julho de 2017 16h07 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/07/24/cercados-pelos-tres-poderes-manifestantes-reivindicam-a-restauracao-da-democracia.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4313/36094335906_c72f2138ef_b.jpg&name=Cercados pelos três Poderes, manifestantes reivindicam a restauração da democracia &description=Enfrentamento às reformas e à condenação de Lula também foram pautas do ato em Brasília. &link=http://www.mst.org.br/2017/07/24/cercados-pelos-tres-poderes-manifestantes-reivindicam-a-restauracao-da-democracia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/07/24/cercados-pelos-tres-poderes-manifestantes-reivindicam-a-restauracao-da-democracia.html&via=MST_Oficial&related=MST_Oficial&text=Cercados pelos três Poderes, manifestantes reivindicam a restauração da democracia " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/07/18/mobilizacoes-contra-extincao-de-universidade-federal-no-parana-crescem-em-todo-pais.html"><p>Mobilizações contra extinção de universidade federal no Paraná crescem em todo país <time datetime="2017-07-18 17:18:37 +0000"> 18 de julho de 2017 17h18 </time> </a><li> <a href="/2017/05/23/ato-pelas-diretas-ja-deve-reunir-80-mil-pessoas-em-brasilia-nesta-quarta-24.html"><p>Ato pelas "Diretas Já" deve reunir 80 mil pessoas em Brasília nesta quarta (24) <time datetime="2017-05-23 13:27:36 +0000"> 23 de maio de 2017 13h27 </time> </a><li> <a href="/2017/05/15/temos-que-defender-um-programa-com-combate-a-privilegios-reforma-no-judiciario-e-ampliacao-da-democracia-diz-boulos.html"><p>“Temos que defender um programa de combate aos privilégios e ampliação da democracia”, diz Boulos <time datetime="2017-05-15 16:26:30 +0000"> 15 de maio de 2017 16h26 </time> </a><li> <a href="/2017/04/18/a-justica-nao-podera-vir-senao-a-partir-da-terra-para-os-sem-terra.html"><p>“A justiça não poderá vir senão a partir da terra para os Sem Terra" <time datetime="2017-04-18 15:02:35 +0000"> 18 de abril de 2017 15h02 </time> </a><li> <a href="/2017/04/10/movimentos-e-organizacoes-colaboram-na-construcao-de-plano-de-trabalho-da-comissao-de-direitos-humanos-da-camara.html"><p>Movimentos e organizações participam da construção do plano de trabalho da CDH da Câmara em Brasília <time datetime="2017-04-10 15:23:58 +0000"> 10 de abril de 2017 15h23 </time> </a><li> <a href="/2016/12/15/em-nota-fbp-repudia-repressao-policial-na-esplanada.html"><p>Em nota, FBP repudia repressão policial na Esplanada <time datetime="2016-12-15 12:11:04 +0000"> 15 de dezembro de 2016 12h11 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Manifestantes de reuniram na Praça dos Três Poderes. Foto Mídia Ninja.jpg" height="466" src="//farm5.staticflickr.com/4313/36094335906_c72f2138ef_b.jpg" width="700" /><figcaption>Manifestantes de reuniram na Pra&ccedil;a dos Tr&ecirc;s Poderes. Foto M&iacute;dia Ninja</figcaption></figure></div><p>&nbsp;<p><em>Por Lizely Borges<br /> Da P&aacute;gina do MST</em><p style="box-sizing: inherit; margin: 0px 0px 11px; font-size: 1.1em; color: rgb(85, 85, 85); font-family: &quot;Exo 2&quot;, Helvetica, Arial, sans-serif;">&nbsp;<p>Com cr&iacute;ticas &agrave;s medidas adotadas pelo governo de Michel Temer (PMDB) para a conforma&ccedil;&atilde;o de um Estado reduzido para a popula&ccedil;&atilde;o, com o esvaziamento dos direitos sociais, e amplificado para o mercado, integrantes de movimentos populares, de centrais sindicais, de partidos de alinhamento &agrave; esquerda e servidores p&uacute;blicos participaram na noite desta quinta-feira (20), em Bras&iacute;lia, de ato p&uacute;blico em defesa da democracia e contra a condena&ccedil;&atilde;o do ex-presidente Luiz In&aacute;cio da Silva pelo juiz de 1&ordf; inst&acirc;ncia, S&eacute;rgio Moro.<p><br /> Organizadas pela Frente Brasil Popular (FBP) em diversas cidades do pa&iacute;s, as mobiliza&ccedil;&otilde;es ganham novos elementos de contesta&ccedil;&atilde;o com os fatos recentes na pol&iacute;tica nacional. Na mesma data o Minist&eacute;rio P&uacute;blico Federal (MPF) determinou o bloqueio de R$ 9 milh&otilde;es depositados em planos de previd&ecirc;ncia privada do ex-presidente. Al&eacute;m do montante, bens de propriedade de Lula, como carros e apartamento, tamb&eacute;m foram confiscados. O sequestro do montante e dos bens seria destinado, segundo o MPF, para reparar danos &agrave; Petrobr&aacute;s no processo em que ex-presidente foi condenado a pena de 9 anos e 6 meses por decis&atilde;o de Moro, no &acirc;mbito da Opera&ccedil;&atilde;o Lava Jato. O recente confisco refor&ccedil;a argumentos dos apoiadores do petista de que Lula sofre uma persegui&ccedil;&atilde;o pol&iacute;tico-jur&iacute;dica, com a&ccedil;&otilde;es sem sustenta&ccedil;&atilde;o jur&iacute;dica.&nbsp;<p><br /> A den&uacute;ncia contra a atua&ccedil;&atilde;o do Judici&aacute;rio teve forte acento nos atos desta quinta-feira. No entanto, as sombras recentes da aprova&ccedil;&atilde;o da reforma trabalhista, sancionada por Temer no &uacute;ltimo dia 13, e a rejei&ccedil;&atilde;o ao parecer pela continuidade da den&uacute;ncia contra Temer, por crime de corrup&ccedil;&atilde;o passiva, neste mesmo dia, pela Comiss&atilde;o de Constitui&ccedil;&atilde;o e Justi&ccedil;a (CCJC) da C&acirc;mara ainda paira sobre os manifestantes. &ldquo;A classe trabalhadora est&aacute; nas ruas em solidariedade ao Lula e pela defesa do direito dele participar das pr&oacute;ximas elei&ccedil;&otilde;es, mas sobretudo nossa tarefa &eacute; fazer a luta contra as reforma que est&atilde;o a&iacute;. A reforma trabalhista j&aacute; foi aprovada e da previd&ecirc;ncia deve entrar em curso nos pr&oacute;ximos dias&rdquo;, defende o membro da coordena&ccedil;&atilde;o nacional do Movimento dos Trabalhadores Rurais Sem Terra (MST), Alexandre Concei&ccedil;&atilde;o. A pauta da reforma da previd&ecirc;ncia deve ser apreciada pelo Plen&aacute;rio da C&acirc;mara logo ap&oacute;s o retorno do recesso parlamentar.&nbsp;<p><br /> <strong>Poder popular</strong><p><br /> Reunidos na Pra&ccedil;a da Rep&uacute;blica, e cercados pelo imobili&aacute;rio que responde pelos tr&ecirc;s poderes - o Congresso Nacional, Supremo Tribunal Federal (STF) e o Pal&aacute;cio do Planalto &ndash; os participantes do ato na capital federal destacaram como os poderes constitu&iacute;dos tem servido &agrave; fragiliza&ccedil;&atilde;o da democracia. &ldquo;O povo brasileiro, mais do que as elites, lutaram muito para que o Judici&aacute;rio e Legislativo tivessem outro valor e que pud&eacute;ssemos eleger, pelo voto direto, algu&eacute;m que o povo escolha&rdquo;, comenta o integrante da FBP, Marcelo Didonet, apontando em dire&ccedil;&atilde;o ao Pal&aacute;cio do Planalto, sede do poder executivo federal.<p><br /> Para ele a destitui&ccedil;&atilde;o da ex-presidenta Dilma Rousseff e a imposi&ccedil;&atilde;o de uma agenda de austeridade evidencia a necessidade de constru&ccedil;&atilde;o de bases mais s&oacute;lidas de um poder popular, n&atilde;o vulner&aacute;vel &agrave; a&ccedil;&otilde;es articuladas de setores do capital nacional e internacional. &ldquo;Temos o simbolismo da gente estar aqui [Pra&ccedil;a dos Tr&ecirc;s Poderes] e em meio aos poderes afirmar a necessidade de um outro poder que a gente precisa consolidar no Brasil para avan&ccedil;ar nas transforma&ccedil;&otilde;es, que &eacute; o poder popular. N&oacute;s precisamos sim, com toda for&ccedil;a, garantir a elei&ccedil;&atilde;o e melhorar o voto, mas temos que construir o poder popular porque sen&atilde;o a gente ganha as elei&ccedil;&otilde;es e sofremos o golpe de novo&rdquo;, diz em refer&ecirc;ncia<p><br /> <strong>Fragiliza&ccedil;&atilde;o da democracia</strong><p><br /> Para a juventude presente no ato, a ocorr&ecirc;ncia da criminaliza&ccedil;&atilde;o da a&ccedil;&atilde;o pol&iacute;tica e o cerceamento &agrave; participa&ccedil;&atilde;o popular s&atilde;o fatos experimentados com intensidade no &uacute;ltimo ano. &ldquo;Nos &uacute;ltimos anos, pelas pol&iacute;ticas adotadas, a gente pode entrar mais nos espa&ccedil;os de poder, pode participar, acessar a universidade e agora isto agora est&aacute; sendo retirado&rdquo;, lamenta o integrante do Levante Popular da Juventude, Tobias Pereira.&nbsp;<p><br /> Assim como a juventude, as mulheres s&atilde;o intensamente afetadas pela ado&ccedil;&atilde;o de uma pol&iacute;tica de austeridade. &ldquo;As mulheres sempre s&atilde;o mais atingidas, um exemplo &eacute; a proposta contida na reforma da previd&ecirc;ncia&rdquo;, aponta a integrante do Movimento de Mulheres Camponesas. Pela proposta em tramita&ccedil;&atilde;o no Congresso, a idade m&iacute;nima de aposentadoria das mulheres &eacute; elevada, desconsiderando as especificidades das m&uacute;ltiplas jornadas de trabalho da popula&ccedil;&atilde;o feminina.&nbsp;<p><br /> Outra popula&ccedil;&atilde;o que sente com for&ccedil;a a diminui&ccedil;&atilde;o do Estado &eacute; o campo. Desde a extin&ccedil;&atilde;o do Minist&eacute;rio do Desenvolvimento Agr&aacute;rio (MDA), em maio de 2016, e a redu&ccedil;&atilde;o do or&ccedil;amento destinado &agrave;s pol&iacute;ticas agr&aacute;rias, como o Programa de Aquisi&ccedil;&atilde;o de Alimentos (PAA), que o campo experi&ecirc;ncia um contexto de progressiva vulnerabilidade.<p><br /> Para o membro da coordena&ccedil;&atilde;o nacional do Movimento dos Pequenos Agricultores (MPA), Bruno Pillon, as a&ccedil;&otilde;es dos poderes levam ao grave cen&aacute;rio rural da d&eacute;cada de 90, de ampla desassist&ecirc;ncia ao trabalhador rural. &ldquo;A gente volta a ter o mesmo sentimento no in&iacute;cio do per&iacute;odo neoliberal, onde n&atilde;o tinha nenhum direito. Retornamos ao momento de abandono total do Estado. Voltamos a n&atilde;o ter espa&ccedil;o para comercializa&ccedil;&atilde;o dos alimentos, acesso &agrave; cr&eacute;dito, &agrave; educa&ccedil;&atilde;o. A gente sente a m&atilde;o fria do neoliberalismo tocar em nossos corpos&rdquo;, lamenta em refer&ecirc;ncia &agrave; pol&iacute;tica de governo que defende a liberdade total ao mercado e aus&ecirc;ncia do Estado na efetiva&ccedil;&atilde;o de pol&iacute;ticas voltadas &agrave; popula&ccedil;&atilde;o.<p><br /> &ldquo;Mais do que nunca sentimos a repress&atilde;o da forma mais covarde. Vemos companheiros sendo assassinados. Faz uma semana um trabalhador quilombola foi assassinado &agrave;s 15h quando trabalhava na ro&ccedil;a, na frente dos familiares&rdquo;, problematiza Bruno. O assassinato de Jos&eacute; Raimundo Mota de Souza J&uacute;nior, 47&ordm; trabalhador rural assassinado neste ano, revela o contexto de convuls&atilde;o social no campo e floresta.<p><br /> Na avalia&ccedil;&atilde;o dos manifestantes o congelamento dos gastos sociais, pela aprova&ccedil;&atilde;o da Emenda Constitucional 95 (anterior PEC 55/241), inaugurou a intensifica&ccedil;&atilde;o da pol&iacute;tica de redu&ccedil;&atilde;o do recurso p&uacute;blico ao conjunto das pol&iacute;ticas sociais. &ldquo;Hoje o pobre foi tirado do or&ccedil;amento. O or&ccedil;amento que vem bolso do povo n&atilde;o volta para o povo, est&aacute; direcionado para sistema financeiro e multinacionais&rdquo;, lamenta o coordenador do Observat&oacute;rio de Pol&iacute;ticas P&uacute;blicas da Comiss&atilde;o Brasileira de Justi&ccedil;a e Paz (CBJP), M&aacute;rcio Contigo. Ainda com forte oposi&ccedil;&atilde;o popular, a Emenda Constitucional foi promulgada em dezembro do ano passado e congela, por 20 anos, o recurso destinado &agrave; pol&iacute;ticas das &aacute;reas de sa&uacute;de, educa&ccedil;&atilde;o, assist&ecirc;ncia social e outros.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/07/24/cercados-pelos-tres-poderes-manifestantes-reivindicam-a-restauracao-da-democracia.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4313/36094335906_c72f2138ef_b.jpg&name=Cercados pelos três Poderes, manifestantes reivindicam a restauração da democracia &description=Enfrentamento às reformas e à condenação de Lula também foram pautas do ato em Brasília. &link=http://www.mst.org.br/2017/07/24/cercados-pelos-tres-poderes-manifestantes-reivindicam-a-restauracao-da-democracia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/07/24/cercados-pelos-tres-poderes-manifestantes-reivindicam-a-restauracao-da-democracia.html&via=MST_Oficial&related=MST_Oficial&text=Cercados pelos três Poderes, manifestantes reivindicam a restauração da democracia " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
