<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Cacau orgânico: para reverter devastação da Amazônia - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Como, após quatro décadas, famílias que migraram ao Pará enganadas pela ditadura, descobrem alternativa da produção sem agrotóxicos." name="description"/><meta content="cacau, agricultura-orgânica, produção-sustentável, agricultura-camponesa, Pará" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Cacau orgânico: para reverter devastação da Amazônia' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Como, após quatro décadas, famílias que migraram ao Pará enganadas pela ditadura, descobrem alternativa da produção sem agrotóxicos." /><meta property="og:url" content="http://www.mst.org.br/2015/06/19/cacau-organico-para-reverter-devastacao-da-amazonia.html" itemprop="url" /><meta property="article:published_time" content="2015-06-19T14:20:19+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/523/18770072079_deee1a1cbc_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">cacau</span> <span class="tag">agricultura-orgânica</span> <span class="tag">produção-sustentável</span> <span class="tag">agricultura-camponesa</span> <span class="tag">Pará</span></div><h1 itemprop="name">Cacau orgânico: para reverter devastação da Amazônia</h1><p itemprop="description">Como, após quatro décadas, famílias que migraram ao Pará enganadas pela ditadura, descobrem alternativa da produção sem agrotóxicos. <time datetime="2015-06-19 14:20:19 +0000" itemprop="datePublished"> 19 de junho de 2015 14h20 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/19/cacau-organico-para-reverter-devastacao-da-amazonia.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/523/18770072079_deee1a1cbc_b.jpg&name=Cacau orgânico: para reverter devastação da Amazônia&description=Como, após quatro décadas, famílias que migraram ao Pará enganadas pela ditadura, descobrem alternativa da produção sem agrotóxicos.&link=http://www.mst.org.br/2015/06/19/cacau-organico-para-reverter-devastacao-da-amazonia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/19/cacau-organico-para-reverter-devastacao-da-amazonia.html&via=MST_Oficial&related=MST_Oficial&text=Cacau orgânico: para reverter devastação da Amazônia" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/06/01/tenho-orgulho-de-ser-agricultora-de-botar-a-mao-na-terra-de-ter-minhas-maos-calejadas.html"><p>"Tenho orgulho de ser agricultora, de botar a mão na terra, de ter minhas mãos calejadas” <time datetime="2015-06-01 17:09:01 +0000"> 1 de junho de 2015 17h09 </time> </a><li> <a href="/2015/06/01/sem-terra-da-bahia-realizam-estudo-e-intercambio-de-experiencias-agroecologicas.html"><p>Sem Terra da Bahia realizam estudo e intercâmbio de experiências agroecológicas <time datetime="2015-06-01 14:43:24 +0000"> 1 de junho de 2015 14h43 </time> </a><li> <a href="/2014/04/24/mst-e-unifesspa-promovem-venda-de-produtos-agroecologicos-em-maraba.md-e"><p>MST e UNIFESSPA promovem venda de produtos agroecológicos em Marabá <time datetime="2014-04-24 14:59:10 +0000"> 24 de abril de 2014 14h59 </time> </a><li> <a href="/2014/04/24/mst-e-unifesspa-promovem-venda-de-produtos-agroecologicos-em-maraba.html"><p>MST e UNIFESSPA promovem venda de produtos agroecológicos em Marabá <time datetime="2014-04-24 14:59:10 +0000"> 24 de abril de 2014 14h59 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="1419725399642.jpg" src="http://farm1.staticflickr.com/523/18770072079_deee1a1cbc_b.jpg" /><p><em>Por&nbsp;<span style="line-height: 20.7999992370605px;">Mario Osava</span><br /> Do&nbsp;<span style="line-height: 20.7999992370605px;">Envolverde/IPS</span></em><p><br /> &ldquo;Agora nos damos conta do para&iacute;so em que vivemos&rdquo;, reconheceu Darc&iacute;rio Wronski, l&iacute;der dos produtores de cacau org&acirc;nico na regi&atilde;o onde a rodovia Transamaz&ocirc;nica cruza a bacia do rio Xingu, no norte do Brasil. Al&eacute;m do cacau, em seus cem hectares ele cultiva banana, cupua&ccedil;u (Theobroma grandiflorum), abacaxi, maracuj&aacute; (Passiflora edulis) e outras frutas, nativas ou n&atilde;o.<p><br /> Com as frutas, sua mulher, Rosalina Brighanti, prepara geleias, que s&atilde;o tenta&ccedil;&otilde;es por si mesmas, ou recheios de barras de chocolate, que ela e seus ajudantes produzem artesanalmente. Tudo com certificado org&acirc;nico.<p><br /> Mas era mais parecida com o inferno a realidade que ambos enfrentaram nos anos 1970, quando migraram separadamente do sul do Brasil para Medicil&acirc;ndia, munic&iacute;pio que se apresenta como &ldquo;a capital nacional do cacau&rdquo;, onde se conheceram, se casaram em 1980 e tiveram quatro filhos, que hoje trabalham com eles na propriedade.<p><br /> Vieram para a Amaz&ocirc;nia devido &agrave; publicidade enganosa do governo, na &eacute;poca uma ditadura militar, que prometia muita terra com toda a infraestrutrura e os servi&ccedil;os de sa&uacute;de e educa&ccedil;&atilde;o em assentamentos do Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra). O objetivo era ocupar a Amaz&ocirc;nia, considerada um vazio demogr&aacute;fico vulner&aacute;vel a invas&otilde;es e manobras internacionais, que poderiam tirar do Brasil a soberania sobre o imenso territ&oacute;rio de selvas, rios e poss&iacute;veis riquezas minerais.<p><br /> A Transamaz&ocirc;nica &ndash; uma estrada projetada para percorrer 4.965 quil&ocirc;metros cruzando horizontalmente o pa&iacute;s desde o nordeste at&eacute; o extremo oeste &ndash; seria um eixo dessa integra&ccedil;&atilde;o amaz&ocirc;nica &agrave; na&ccedil;&atilde;o, ao longo do qual se assentaram milhares de fam&iacute;lias rurais, procedentes de outras regi&otilde;es do pa&iacute;s. Inconclusa, sem pavimenta&ccedil;&atilde;o nem pontes adequadas, a estrada logo ficou intransit&aacute;vel em muitos trechos, especialmente na &eacute;poca das chuvas.<p><br /> Os assentados ficaram abandonados, praticamente isolados, e provocando um extenso desmatamento. Medicil&acirc;ndia &eacute; produto desse processo. Seu nome homenageia o general e presidente Garrastaz&uacute; M&eacute;dici (1969-1974), que inaugurou a Transamaz&ocirc;nica em 1972. O lugar surgiu no quil&ocirc;metro 90 da rodovia, se expandiu at&eacute; ser reconhecido como munic&iacute;pio, em 1989, onde agora vivem cerca de 29 mil pessoas.<p><br /> &ldquo;Para os pioneiros da coloniza&ccedil;&atilde;o foi uma tortura. Aqui n&atilde;o tinha nada para se comprar ou vender. Para comprar alguns alimentos t&iacute;nhamos que viajar at&eacute; Altamira, a cem quil&ocirc;metros por estrada sem asfalto&rdquo;, recordou Rosalina, de 55 anos, mais conhecida como Dona Rosa.<p><br /> Natural do Estado de Santa Catarina, onde seu pai tinha uma pequena propriedade, imposs&iacute;vel de dividir entre os dez filhos, Wronski buscou o &ldquo;sonho amaz&ocirc;nico&rdquo;. Ap&oacute;s fracassar com cultivos tradicionais como arroz e feij&atilde;o, acabou comprando uma &aacute;rea e plantando cacau, um cultivo local incentivado pelo governo. Sua op&ccedil;&atilde;o pela produ&ccedil;&atilde;o org&acirc;nica acelerou o reflorestamento de suas terras, onde antes se cultivava cana-de-a&ccedil;&uacute;car.<p><br /> O cacau agora aparece como alternativa para gera&ccedil;&atilde;o de empregos e de renda para mitigar o desemprego local, quando terminar a constru&ccedil;&atilde;o de Belo Monte, a gigantesca hidrel&eacute;trica sobre o rio Xingu, localizada perto de Altamira, principal cidade da regi&atilde;o que engloba 11 munic&iacute;pios. Suas primeiras turbinas devem gerar energia a partir deste ano, e as &uacute;ltimas em 2019.<p><br /> A atra&ccedil;&atilde;o de empregos fixos nas obras de Belo Monte tirou m&atilde;o de obra do cacau. &ldquo;Isso provocou a perda de 30% na colheita de cacau de Medicil&acirc;ndia este ano&rdquo;, contou Wronski &agrave; IPS durante uma visita &agrave; sua planta&ccedil;&atilde;o. &ldquo;Conhe&ccedil;o uma fam&iacute;lia que tem 70 mil cacaueiros cujo filho trabalha em Belo Monte e n&atilde;o na colheita&rdquo;, disse este produtor de 64 anos. A expectativa &eacute; que os trabalhadores voltem ao cacau quando se intensificarem as demiss&otilde;es nas construtoras, com a proximidade do final das obras.<p><br /> Para a manuten&ccedil;&atilde;o das planta&ccedil;&otilde;es s&atilde;o suficientes as fam&iacute;lias que vivem nas propriedades, mas a colheita exige m&atilde;o de obra adicional. Essa situa&ccedil;&atilde;o n&atilde;o preocupa o casal Wronski-Brighanti. Em sua propriedade vivem seis fam&iacute;lias, duas de parentes e tr&ecirc;s de meeiros, que trabalham parcelas da planta&ccedil;&atilde;o em troca de metade da colheita. Al&eacute;m disso, contam com trabalhadores ocasionais procedentes de uma agrovila vizinha, onde vivem cerca de 40 fam&iacute;lias, boa parte sem cultivos pr&oacute;prios.<p><br /> As propriedades de cacau empregam muita gente porque &ldquo;sua m&atilde;o de obra &eacute; 100% manual, n&atilde;o h&aacute; m&aacute;quinas para colher e quebrar seus frutos&rdquo;, explicou &agrave; IPS o t&eacute;cnico local Alino Zavarise Bis, da Comiss&atilde;o Executiva do Plano de Cultivo do Cacau (Ceplac), &oacute;rg&atilde;o estatal de fomento, assist&ecirc;ncia t&eacute;cnica e pesquisas.<p>&nbsp;<p>Al&eacute;m de empregos e renda que mant&ecirc;m as fam&iacute;lias no campo, o cultivo de cacau impulsiona o reflorestamento. Medicil&acirc;ndia ainda tem dois ter&ccedil;os de popula&ccedil;&atilde;o rural e, vista do ar, mostra ser um munic&iacute;pio que conservou suas florestas nativas. Isso ocorre porque os cacaueiros necessitam da sombra de &aacute;rvores mais altas, para sua sa&uacute;de e produtividade. Quanto est&atilde;o crescendo, se usa a sombra de bananeiras, o que, por sua vez, aumentou muito a oferta local desse fruto.<p>&nbsp;<p>&ldquo;Temos o privil&eacute;gio de trabalhar &agrave; sombra&rdquo;, brincou Jedielcio Oliveira, coordenador comercial do Programa de Produ&ccedil;&atilde;o Org&acirc;nica, desenvolvido na regi&atilde;o Transamaz&ocirc;nica/Xingu pelo Ceplac, por outras institui&ccedil;&otilde;es nacionais e pela Ag&ecirc;ncia Alem&atilde; de Coopera&ccedil;&atilde;o T&eacute;cnica. Por&eacute;m, a produ&ccedil;&atilde;o org&acirc;nica ainda &eacute; muito pequena, apenas 1% do total do Estado do Par&aacute;, onde fica Medicil&acirc;ndia e toda a &aacute;rea de influ&ecirc;ncia de Belo Monte.<p><br /> &ldquo;S&atilde;o cerca de 800 mil toneladas anuais de am&ecirc;ndoas de cacau e um nicho de 120 fam&iacute;lias, agrupadas em seis cooperativas&rdquo;, afirmou Bis. Wronski preside uma delas, a Cooperativa de Produ&ccedil;&atilde;o Org&acirc;nica da Amaz&ocirc;nia, e acaba de ser eleito para encabe&ccedil;ar a Cooperativa Central, rec&eacute;m-criada para coordenar atividades, como a comercializa&ccedil;&atilde;o, das seis sociedades de produtores.<p><br /> &ldquo;O produtor org&acirc;nico deve ter um perfil distinto, mais sens&iacute;vel &agrave; preserva&ccedil;&atilde;o ambiental, &agrave; sustentabilidade. Enquanto o convencional objetiva a produtividade e os ganhos, o org&acirc;nico busca o bem-estar, a sa&uacute;de familiar e a conserva&ccedil;&atilde;o da natureza, sem ignorar lucro, j&aacute; que obt&eacute;m pre&ccedil;os melhores&rdquo;, explicou o t&eacute;cnico do Ceplac.<p><br /> Por essa raz&atilde;o, uma nova ades&atilde;o s&oacute; acontece por convite de um s&oacute;cio da cooperativa, aprova&ccedil;&atilde;o em assembleia e &ldquo;um processo de convers&atilde;o que dura tr&ecirc;s anos, tempo necess&aacute;rio para desintoxicar o solo&rdquo;, que recebeu venenos e fertilizantes qu&iacute;micos, acrescentou Bis. &ldquo;O sistema de produ&ccedil;&atilde;o tem de ser org&acirc;nico, n&atilde;o apenas o produto final&rdquo;, ressaltou &agrave; IPS outro produtor de cacau, Raimundo Silva, de Uruar&aacute;, munic&iacute;pio a oeste de Medicil&acirc;ndia, e respons&aacute;vel comercial pela nova Cooperativa Central.<p><br /> O cacau org&acirc;nico do Par&aacute; abastece, por exemplo, o grupo austr&iacute;aco Zotter Chocolates, que anuncia uma variedade de 365 sabores e a pr&aacute;tica do com&eacute;rcio justo. No Brasil, tem entre seus clientes a empresa Harald, que exporta seus chocolates para mais de 30 pa&iacute;ses, e a companhia Natura Cosm&eacute;ticos.<p><br /> A ind&uacute;stria, em geral, embora prefira a mat&eacute;ria-prima mais abundante e barata, agrega uma parte do org&acirc;nico, mais rico em manteiga, sempre que deseja produzir um chocolate de melhor qualidade. O cacau convencional, que usa pesticidas e outros produtos qu&iacute;micos, ainda domina o setor no Par&aacute;. Uma pequena f&aacute;brica de chocolate, a Cacauway, foi criada em 2010 em Medicil&acirc;ndia pela Cooperativa Agroindustrial da Transamaz&ocirc;nica, formada por produtores n&atilde;o org&acirc;nicos.<p><br /> &ldquo;O futuro do cacau est&aacute; no Par&aacute;, que re&uacute;ne todas as condi&ccedil;&otilde;es favor&aacute;veis &agrave; sua produ&ccedil;&atilde;o, como chuva abundante, solos f&eacute;rteis e seu cultivo por agricultores familiares, que permanecem em suas terras, ao contr&aacute;rio dos grandes produtores que vivem nas cidades&rdquo;, destacou Bis. O Par&aacute; ainda &eacute; superado pelo Estado da Bahia, que concentra dois ter&ccedil;os da produ&ccedil;&atilde;o nacional de cacau, mas a produtividade paraense alcan&ccedil;a uma m&eacute;dia de 800 quilos para cada &aacute;rvore, o dobro da baiana, assegurou o especialista.<p><br /> Al&eacute;m disso, os cacaueiros amaz&ocirc;nicos convivem melhor com pragas como a vassoura de bruxa, que reduziu em 60% a colheita da Bahia na d&eacute;cada de 1990. Nessa &eacute;poca, o Brasil era o segundo produtor mundial, mas caiu para sexto lugar, superado por pa&iacute;ses da &Aacute;frica ocidental, Indon&eacute;sia e inclusive o vizinho Equador.<p>&nbsp;<p><strong>De colonizador a reflorestador</strong><p><br /> Jos&eacute; Tinte Zeferino, conhecido como Cido, de 57 anos, trouxe sua paix&atilde;o pelo caf&eacute; do Estado do Paran&aacute; at&eacute; a rodovia Transamaz&ocirc;nica. Sendo invi&aacute;vel a cafeicultura, tentou v&aacute;rios cultivos e acabou como produtor de cacau org&acirc;nico em Brasil Novo, munic&iacute;pio vizinho a Altamira e ao rio Xingu. Mas agora sua paix&atilde;o &eacute; florestal, as &aacute;rvores enormes que plantou ou conservou em sua propriedade de 98 hectares, adquirida h&aacute; 15 anos.<p><br /> O cacaueiro exige sombra, mas Cido exagerou em sua dedica&ccedil;&atilde;o &agrave; produtividade, segundo outros cooperativistas. &ldquo;Produzo entre 2,8 e tr&ecirc;s mil quilos por ano, e com a vantagem do melhor pre&ccedil;o do cacau org&acirc;nico, basta para viver&rdquo;, afirmou. Sua alegria &eacute; contemplar &aacute;rvores gigantescas e ter sua casa invis&iacute;vel para quem est&aacute; na rodovia, ocultada pela densa vegeta&ccedil;&atilde;o. Ele radicalizou a convers&atilde;o do colonizador em reflorestador amaz&ocirc;nico.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/19/cacau-organico-para-reverter-devastacao-da-amazonia.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/523/18770072079_deee1a1cbc_b.jpg&name=Cacau orgânico: para reverter devastação da Amazônia&description=Como, após quatro décadas, famílias que migraram ao Pará enganadas pela ditadura, descobrem alternativa da produção sem agrotóxicos.&link=http://www.mst.org.br/2015/06/19/cacau-organico-para-reverter-devastacao-da-amazonia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/19/cacau-organico-para-reverter-devastacao-da-amazonia.html&via=MST_Oficial&related=MST_Oficial&text=Cacau orgânico: para reverter devastação da Amazônia" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
