<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>No México, desapropriação de comunidades para o agronegócio - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O que está em jogo com relação ao cam­po é a imposição de um modelo que contribui para o aquecimento, prejudica a sociedade e impedi uma alternativa." name="description"/><meta content="México, Questão-Agrária" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='No México, desapropriação de comunidades para o agronegócio' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="O que está em jogo com relação ao cam­po é a imposição de um modelo que contribui para o aquecimento, prejudica a sociedade e impedi uma alternativa." /><meta property="og:url" content="http://www.mst.org.br/2014/09/25/no-mexico-desapropriacao-de-comunidades-para-o-agronegocio.html" itemprop="url" /><meta property="article:published_time" content="2014-09-25T17:54:09+00:00" /><meta property="og:image" content="http://farm4.staticflickr.com/3927/15243643438_3c9cd055e3_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">México</span> <span class="tag">Questão-Agrária</span></div><h1 itemprop="name">No México, desapropriação de comunidades para o agronegócio</h1><p itemprop="description">O que está em jogo com relação ao cam­po é a imposição de um modelo que contribui para o aquecimento, prejudica a sociedade e impedi uma alternativa. <time datetime="2014-09-25 17:54:09 +0000" itemprop="datePublished"> 25 de setembro de 2014 17h54 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/09/25/no-mexico-desapropriacao-de-comunidades-para-o-agronegocio.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3927/15243643438_3c9cd055e3_b.jpg&name=No México, desapropriação de comunidades para o agronegócio&description=O que está em jogo com relação ao cam­po é a imposição de um modelo que contribui para o aquecimento, prejudica a sociedade e impedi uma alternativa.&link=http://www.mst.org.br/2014/09/25/no-mexico-desapropriacao-de-comunidades-para-o-agronegocio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/09/25/no-mexico-desapropriacao-de-comunidades-para-o-agronegocio.html&via=MST_Oficial&related=MST_Oficial&text=No México, desapropriação de comunidades para o agronegócio" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><br /> <img alt="" height="370" src="http://farm4.staticflickr.com/3927/15243643438_3c9cd055e3_b.jpg" width="650" /><p><em>Por V&iacute;ctor M. Quintana S.*</em><p><br /> No M&eacute;xico, o que est&aacute; em jogo nestes dias e nestes meses com rela&ccedil;&atilde;o ao cam&shy;po n&atilde;o &eacute; somente um projeto de mais seis anos de reformas no meio rural, &eacute; a imposi&ccedil;&atilde;o de um modo civilizat&oacute;rio que contribui para o aquecimento global, prejudica a sociedade e tenta impedir o surgimento de uma alternativa humanis&shy;ta dessa mesma sociedade.<p><br /> <strong>1. Esgota-se fase do neoliberalismo</strong><p><br /> O campo mexicano carrega mais de trinta anos de desapropria&ccedil;&otilde;es n&atilde;o so&shy;mente intensas como tamb&eacute;m legitima&shy;das por leis e institui&ccedil;&otilde;es. A reforma ins&shy;titucional imposta a sangue e fogo du&shy;rante os governos de Salinas e de Ze&shy;dillo cumpriu um papel importante: tor&shy;nar funcionais nossas leis e nossas insti&shy;tui&ccedil;&otilde;es para o novo ciclo de expans&atilde;o do capitalismo no campo, que Blanca Rubio denomina de &ldquo;a nova fase agroalimentar global&rdquo;. Por meio dela, se integrou o pa&iacute;s ao manejo global dos alimentos como commodities, como importador de cere&shy;ais, oleaginosas, carnes e produtos l&aacute;c&shy;teos, enquanto ordem mantida no mer&shy;cado de alimentos.<p><br /> Os instrumentos salinistas para ob&shy;t&ecirc;-lo foram: a contrarreforma agr&aacute;ria, a abertura comercial, principalmen&shy;te atrav&eacute;s do TLCAN (Tratado de Livre Com&eacute;rcio da Am&eacute;rica do Norte), a po&shy;l&iacute;tica financeira-banc&aacute;ria que levou &agrave; quebra de milhares de produtores &ndash; da&iacute; nasceu El Barz&oacute;n, enorme movimen&shy;to de devedores banc&aacute;rios &ndash; a separa&shy;&ccedil;&atilde;o dos programas oficiais em progra&shy;mas para os produtores de &ldquo;grande po&shy;tencial&rdquo; e os de &ldquo;baixo potencial&rdquo;, pa&shy;ra fazer mais produtivos e rent&aacute;veis os primeiros (Procampo) e, aos segundos, conden&aacute;-los a pol&iacute;ticas de compensa&ccedil;&atilde;o social (Oportunidades).<p><br /> Para conter a dissid&ecirc;ncia e estreitar ou cooptar as organiza&ccedil;&otilde;es de produtores, o salinismo-neoliberalismo criou dois es&shy;pa&ccedil;os de consulta diferentes: o Conselho Agr&aacute;rio Permanente, para as organiza&shy;&ccedil;&otilde;es camponesas, e o Conselho Nacional Agropecu&aacute;rio, inst&acirc;ncia dos empres&aacute;rios agr&iacute;colas de diversos n&iacute;veis. No interior destes espa&ccedil;os o governo tentou, em vez de debater o essencial de suas pol&iacute;ticas sobre a agricultura, p&ocirc;r uma v&aacute;lvula de escape e de processamento dos conflitos que surgem com a implementa&ccedil;&atilde;o de su&shy;as pol&iacute;ticas excludentes.<p><br /> <strong>2. Desapropria&ccedil;&otilde;es no campo</strong><p><br /> Com o avan&ccedil;o da globaliza&ccedil;&atilde;o e das tentativas dos Estados Unidos e seus aliados, Organiza&ccedil;&atilde;o do Tratado do Atl&acirc;ntico Norte (Otan) e empresas trans&shy;nacionais, por manter um mundo unipo&shy;lar a todo custo e salvar sua hegemonia amea&ccedil;ada, iniciou-se um novo ciclo n&atilde;o s&oacute; para manter e conservar a domina&shy;&ccedil;&atilde;o, por meio do controle dos alimentos, mas agora tamb&eacute;m atrav&eacute;s da utiliza&ccedil;&atilde;o das riquezas naturais, como s&atilde;o os recur&shy;sos energ&eacute;ticos (os minerais, a &aacute;gua) co&shy;mo &ldquo;commodities&rdquo; nos mercados finan&shy;ceiros globais.<p><br /> Por isso, faz-se necess&aacute;rio para o ne&shy;oliberalismo extrativista um novo mar&shy;co institucional para a explora&ccedil;&atilde;o eco&shy;n&ocirc;mica dos espa&ccedil;os rurais e de domina&shy;&ccedil;&atilde;o dos atores que neles operam, cuja l&oacute;gica de base &eacute; a &ldquo;acumula&ccedil;&atilde;o por de&shy;sapropria&ccedil;&atilde;o&rdquo;, como conceitualiza Da&shy;vid Harvey e ilustrou notavelmente a declara&ccedil;&atilde;o final das Jornadas Nacio&shy;nais de Defesa da terra, da &aacute;gua e da vi&shy;da, celebradas em Atenco nos dias 16 e 17 de agosto: &ldquo;A desapropria&ccedil;&atilde;o &eacute; uma realidade cotidiana que padecemos to&shy;das e todos: desapropria&ccedil;&atilde;o da terra, da &aacute;gua, do ar, da biodiversidade, de nos&shy;sos saberes, do patrim&ocirc;nio familiar e comunit&aacute;rio, dos bens comuns, de nos&shy;sos direitos individuais e coletivos, de nossos sonhos e nossas esperan&ccedil;as. Nos desapropriam os projetos por meio da minera&ccedil;&atilde;o, das represas, das rodovias, dos oleodutos. Imp&otilde;e-nos uma urba&shy;niza&ccedil;&atilde;o desordenada, desenvolvimen&shy;tos tur&iacute;sticos, privatiza&ccedil;&atilde;o dos servi&ccedil;os b&aacute;sicos, assumem o controle da biodi&shy;versidade e lhe p&otilde;em pre&ccedil;o, comercia&shy;lizam e empobrecem nossa riqueza cultural. S&atilde;o os agroneg&oacute;cios, as maderei&shy;ras, os empres&aacute;rios tur&iacute;sticos que assu&shy;mem a paisagem, o crime organizado e o crime de colarinho branco os respon&shy;s&aacute;veis por este saque&rdquo;.<p><br /> <strong>3. A verdadeira reforma agr&aacute;ria</strong><p><br /> Esta desapropria&ccedil;&atilde;o, caracter&iacute;stica da &ldquo;fase demencial do totalitarismo ne&shy;oliberal&rdquo; como a denomina o jornalista argentino-canadense Alberto Rabilot&shy;ta, faz-se poss&iacute;vel legalmente por meio das 21 reformas constitucionais e com leis secud&aacute;rias em quest&otilde;es energ&eacute;ticas e com as que far&atilde;o parte da Lei de &Aacute;guas e a de Biosseguran&ccedil;a, entre outras. Este novo marco institucional consagra uma nova forma de explora&ccedil;&atilde;o econ&ocirc;mica no campo mexicano, cujas principais im&shy;plica&ccedil;&otilde;es s&atilde;o:<p><br /> Legaliza&ccedil;&atilde;o do extrativismo como a atividade priorit&aacute;ria no campo: ex&shy;tra&ccedil;&atilde;o de petr&oacute;leo, g&aacute;s natural, g&aacute;s de xisto, &aacute;guas termais, de &aacute;gua simples&shy;mente, minerais, sobretudo o uso agr&iacute;&shy;cola, pecu&aacute;rio ou florestal do solo. Desa&shy;propria&ccedil;&atilde;o dos territ&oacute;rios das comuni&shy;dades, &ldquo;ejidos&rdquo; [terrenos de uso comu&shy;nal] ou privados, sob a forma de &ldquo;ocu&shy;pa&ccedil;&atilde;o temporal&rdquo; ou de o propriet&aacute;rios, ou de &ldquo;servid&atilde;o energ&eacute;tica&rdquo;; autoriza&ccedil;&atilde;o do m&eacute;todo de fragmenta&ccedil;&atilde;o hidr&aacute;ulica para a extra&ccedil;&atilde;o de g&aacute;s de xisto, com os conseguintes danos ambientais e esgo&shy;tamento de aqu&iacute;fero.<p><br /> A&iacute; n&atilde;o termina a f&uacute;ria extrativista-en&shy;treguista do presidente Pe&ntilde;a Nieto e seus aliados. Segundo a informa&ccedil;&atilde;o de que disp&otilde;e a coaliz&atilde;o &ldquo;&Aacute;gua para tod@s&rdquo;, no pr&oacute;ximo per&iacute;odo ordin&aacute;rio de sess&otilde;es do Congresso, o Executivo apresentar&aacute; um &ldquo;pacote verde&rdquo;, com outra s&eacute;rie de refor&shy;mas para a &uacute;ltima reviravolta na reforma energ&eacute;tica: a Lei Geral de &Aacute;guas que per&shy;mite uma total desregula&ccedil;&atilde;o para lhe dar prioridade aos usos energ&eacute;ticos da &aacute;gua: mega-empresas, geotermia, esfriamen&shy;to de centrais nucleares, fracking (fratu&shy;ramento hidr&aacute;ulico) etc.<p><br /> Reformas a ou&shy;tras leis como a do Equil&iacute;brio Ambiental, a de Vida Silvestre, a de Desenvolvimen&shy;to Florestal, a de Biosseguran&ccedil;a, para au&shy;torizar, entre outras coisas, a constru&ccedil;&atilde;o de gasodutos em &aacute;reas naturais prote&shy;gidas, conceder fun&ccedil;&otilde;es &agrave; Procuradoria Federal de Prote&ccedil;&atilde;o ao Meio Ambiente (Profepa), facilitar a explora&ccedil;&atilde;o de mi&shy;nerais energ&eacute;ticos em selvas, p&acirc;ntanos e solos florestais, al&eacute;m de autorizar a se&shy;meadura de transg&ecirc;nicos para a produ&shy;&ccedil;&atilde;o de bioenergia.<p><br /> A estas novas formas de desapropria&shy;&ccedil;&atilde;o corresponder&aacute; uma nova forma de domina&ccedil;&atilde;o pol&iacute;tica, a que trata de cons&shy;truir o governo de Pe&ntilde;a Nieto median&shy;te um complexo processo de press&atilde;o&shy;-negocia&ccedil;&atilde;o-coopta&ccedil;&atilde;o, ou inclusive re&shy;press&atilde;o aos atores do campo. Isso ocor&shy;re por meio das consultas sobre &ldquo;a Re&shy;forma para o Campo&rdquo; (mesas de nego&shy;cia&ccedil;&atilde;o iniciadas em 23 de julho); a aber&shy;tura de novas institui&ccedil;&otilde;es como a Finan&shy;ceira Nacional para o cr&eacute;dito aos peque&shy;nos produtores; e todas as &ldquo;a&ccedil;&otilde;es para reformar o campo&rdquo; que implicar&atilde;o n&atilde;o s&oacute; mudan&ccedil;as econ&ocirc;mico-produtivas, mas tamb&eacute;m no estabelecimento de no&shy;vas formas de controle, de clientelismo e de rela&ccedil;&atilde;o do Estado com os atores ru&shy;rais. Daqui surgir&aacute; o que de fato substi&shy;tuir&aacute; o CAP, o Conselho Nacional Agro&shy;pecu&aacute;rio, e etc.<p><br /> <strong>4. A resposta camponesa</strong><p><br /> Desde o in&iacute;cio desta fase tem havi&shy;do importantes processos de resist&ecirc;n&shy;cia por parte de comunidades campone&shy;sas, ind&iacute;genas, coordena&ccedil;&otilde;es e organi&shy;za&ccedil;&otilde;es regionais e nacionais. Em Guer&shy;rero, Oaxaca, San Luis Potos&iacute;, Michoa&shy;c&aacute;n, Chihuahua, Sonora, Nayarit, Jalisco e outras localidades, tem emergido mo&shy;vimentos contra os projetos de explora&shy;&ccedil;&atilde;o mineral, das grandes barragens, da extra&ccedil;&atilde;o ou apropria&ccedil;&atilde;o da &aacute;gua super&shy;ficial e dos aqu&iacute;feros.<p><br /> Quando o governo de Pe&ntilde;a Nieto es&shy;tabelece o &ldquo;Pacto pelo M&eacute;xico&rdquo;, algumas organiza&ccedil;&otilde;es pedem que se leve a cabo um di&aacute;logo para acordar um &ldquo;Pacto pelo Campo&rdquo;. Logo demandam que se lhes es&shy;cute antes de formular qualquer projeto de Reforma no Campo. Assim, durante os meses de maio, junho e julho de 2014 se levaram a cabo oito f&oacute;runs nacionais tem&aacute;ticos e sete f&oacute;runs regionais, al&eacute;m de f&oacute;runs estatais nos quais participaram diversas organiza&ccedil;&otilde;es camponesas e os governos federal e dos estados.<p><br /> No entanto, a atropelada e atropelan&shy;te aprova&ccedil;&atilde;o das 21 reformas legais que constituem a reforma energ&eacute;tica no Con&shy;gresso durante os meses de junho e julho indignou os camponeses que promove&shy;ram uma Grande Marcha Nacional Cam&shy;ponesa na cidade do M&eacute;xico em 23 de ju&shy;lho. Esta constituiu a manifesta&ccedil;&atilde;o mais articulada e mais massiva de qualquer setor da sociedade mexicana contra a Re&shy;forma Energ&eacute;tica aprovada pelo PRI, pe&shy;lo PAN e seus aliados.<p><br /> A manifesta&ccedil;&atilde;o tentou arrancar do governo uma s&eacute;rie de mesas de di&aacute;logo para que os representantes campone&shy;ses levantassem suas propostas para a Reforma. No entanto, nem todas as or&shy;ganiza&ccedil;&otilde;es aceitaram participar de tais mesas e paralelamente se convocou o Encontro e Jornadas pela Defesa da terra, da &aacute;gua e da vida, para o dia 17 de agosto no emblem&aacute;tico povoado de San Salvador Atenco.<p><br /> O evento foi to&shy;do um &ecirc;xito tanto pelo n&uacute;mero de assis&shy;tentes como pelo ambiente e a inspira&shy;&ccedil;&atilde;o que nele predominam. Deste evento surgiu uma estrat&eacute;gica e emotiva decla&shy;ra&ccedil;&atilde;o que denuncia a nova fase do ne&shy;oliberalismo no campo mexicano com todo o rastro de desapropria&ccedil;&atilde;o que traz consigo. No entanto, n&atilde;o permane&shy;ceu na contagem de queixas, mas lan&shy;&ccedil;ou um importante chamamento, nes&shy;tes termos:<p><br /> &ldquo;A tarefa que temos n&atilde;o &eacute; pouca e pre&shy;cisa de reconhecermos, escutarmos e respeitarmos; partir da solidariedade, como compromisso, como princ&iacute;pio per&shy;manente e sobretudo como oportunida&shy;de gerada pela pr&oacute;pria luta. Uma tarefa urgente &eacute; a liberta&ccedil;&atilde;o de todas e todos os presos pol&iacute;ticos, o regresso das e dos de&shy;saparecidos e da defesa das e dos perse&shy;guidos por lutar.<p><br /> Enquanto &eacute; necess&aacute;ria a defesa perma&shy;nente de nossos territ&oacute;rios, n&atilde;o &eacute; sufi&shy;ciente resistir, temos que ser capazes de passar &agrave; constru&ccedil;&atilde;o de alternativas que nos permitam por um lado, manter nos&shy;sa terra, &aacute;gua, a vida e nossos direitos. E por outro, a possibilidade de desatar to&shy;dos os saberes, a imagina&ccedil;&atilde;o e a criativi&shy;dade do povo ao servi&ccedil;o do povo&rdquo;.<p><br /> &Eacute; nessas linhas estrat&eacute;gicas que espe&shy;ramos se sigam dando a resist&ecirc;ncia, a lu&shy;ta e a constru&ccedil;&atilde;o de alternativas das co&shy;munidades camponesas e ind&iacute;genas de todo o M&eacute;xico em alian&ccedil;a com todos os que demandamos alimentos saud&aacute;veis, ar puro, &aacute;gua limpa suficiente para todas e todos, cultura de paz.<p><br /> Isso porque n&atilde;o se trata da luta das e dos atores rurais em defesa de seus direi&shy;tos e de seus territ&oacute;rios; &eacute; a resist&ecirc;ncia a um modo civilizat&oacute;rio de morte, injusti&shy;&ccedil;a e exclus&atilde;o e &eacute; o cultivo de uma nova civiliza&ccedil;&atilde;o de cuidado, de compartilhar, de paz. (Alai)<p><br /> <em>*V&iacute;ctor M. Quintana S. &eacute; assessor da Frente Democr&aacute;tica Camponesa de Chihuahua e pesquisador/professor da Universidade Aut&ocirc;&shy;noma de Cidade Ju&aacute;rez.</em><p><br /> <em>Tradu&ccedil;&atilde;o: Eduardo Sales de Lima.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/09/25/no-mexico-desapropriacao-de-comunidades-para-o-agronegocio.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3927/15243643438_3c9cd055e3_b.jpg&name=No México, desapropriação de comunidades para o agronegócio&description=O que está em jogo com relação ao cam­po é a imposição de um modelo que contribui para o aquecimento, prejudica a sociedade e impedi uma alternativa.&link=http://www.mst.org.br/2014/09/25/no-mexico-desapropriacao-de-comunidades-para-o-agronegocio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/09/25/no-mexico-desapropriacao-de-comunidades-para-o-agronegocio.html&via=MST_Oficial&related=MST_Oficial&text=No México, desapropriação de comunidades para o agronegócio" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
