<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Participação social na agricultura camponesa e na agroecologia - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Agricultura familiar e a agroecologia, as mais diversas vivências, os problemas e dificuldades e as experiências de vida em um projeto político comum." name="description"/><meta content="agricultura-familiar-agroecologia" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Participação social na agricultura camponesa e na agroecologia' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Agricultura familiar e a agroecologia, as mais diversas vivências, os problemas e dificuldades e as experiências de vida em um projeto político comum." /><meta property="og:url" content="http://www.mst.org.br/2014/09/25/participacao-social-na-agricultura-camponesa-e-na-agroecologia.html" itemprop="url" /><meta property="article:published_time" content="2014-09-25T18:04:47+00:00" /><meta property="og:image" content="http://farm3.staticflickr.com/2943/15427257211_49cac73f44_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agricultura-familiar-agroecologia</span></div><h1 itemprop="name">Participação social na agricultura camponesa e na agroecologia</h1><p itemprop="description">Agricultura familiar e a agroecologia, as mais diversas vivências, os problemas e dificuldades e as experiências de vida em um projeto político comum. <time datetime="2014-09-25 18:04:47 +0000" itemprop="datePublished"> 25 de setembro de 2014 18h04 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/09/25/participacao-social-na-agricultura-camponesa-e-na-agroecologia.html&redirect_uri=http://www.mst.org.br&picture=http://farm3.staticflickr.com/2943/15427257211_49cac73f44_b.jpg&name=Participação social na agricultura camponesa e na agroecologia&description=Agricultura familiar e a agroecologia, as mais diversas vivências, os problemas e dificuldades e as experiências de vida em um projeto político comum.&link=http://www.mst.org.br/2014/09/25/participacao-social-na-agricultura-camponesa-e-na-agroecologia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/09/25/participacao-social-na-agricultura-camponesa-e-na-agroecologia.html&via=MST_Oficial&related=MST_Oficial&text=Participação social na agricultura camponesa e na agroecologia" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Najar Tubino<br /> Da Carta Maior</em><p><br /> Esta &eacute; uma vis&atilde;o do tema, a partir da Rio 20, da Caravana Agroecol&oacute;gica do Apodi, realizada pela Articula&ccedil;&atilde;o Nacional de Agroecologia em conjunto com a Articula&ccedil;&atilde;o no Semi&aacute;rido Brasileiro (ASA), em outubro de 2013 e do III Encontro Nacional de Agroecologia, que ocorreu em maio deste ano, em Juazeiro (BA). Al&eacute;m de mais alguns anos de estradas, caminhos, rios e trilhas percorridas pelo pa&iacute;s nos &uacute;ltimos 38 anos.<p><br /> O Brasil &eacute; um continente, muito diversificado, desde a pr&oacute;pria forma&ccedil;&atilde;o das popula&ccedil;&otilde;es locais, com tradi&ccedil;&otilde;es culturais diferentes, ambientes diferentes e miscigena&ccedil;&otilde;es de todos os tipos. Sem contar que ainda conta com a hist&oacute;ria dos povos hist&oacute;ricos, como ind&iacute;genas e descendentes de africanos, que vieram para c&aacute; como escravos. N&atilde;o &eacute; uma tarefa f&aacute;cil reunir, mesmo dentro de setores espec&iacute;ficos como a agricultura familiar e a agroecologia, as mais diversas viv&ecirc;ncias, os problemas e dificuldades e as experi&ecirc;ncias de vida em um projeto pol&iacute;tico comum, mesmo que seja uma plataforma de entidades, associa&ccedil;&otilde;es e organiza&ccedil;&otilde;es sociais.<p><br /> O per&iacute;odo considerado neste texto &eacute; de 2002 a 2014. Em 2002, foi realizado o primeiro Encontro Nacional de Agroecologia onde uma das reivindica&ccedil;&otilde;es era:<p><br /> <em>&ldquo;- A necessidade de financiar processos descentralizados de armazenamento, beneficiamento, transforma&ccedil;&atilde;o e comercializa&ccedil;&atilde;o de produtos, agregando valor, gerando renda e conservando emprego para as fam&iacute;lias produtoras e dinamizando as economias locais...reafirma-se que a produ&ccedil;&atilde;o agroecol&oacute;gica n&atilde;o se destina a n&uacute;cleos de consumidores, podendo com pol&iacute;ticas p&uacute;blicas adequadas, alimentar a popula&ccedil;&atilde;o brasileira&rdquo;.</em><p><br /> <strong>CONSEA foi reativado</strong><p><br /> Um ano depois foi reinstalado o Conselho Nacional de Seguran&ccedil;a Alimentar e Nutricional (CONSEA), formado por 57 conselheiros, sendo 38 representantes da sociedade civil e 19 ministros, al&eacute;m de 23 observadores convidados. E hoje &eacute; presidido por Maria Emilia Pacheco, a primeira mulher a presidir a entidade. Um dos primeiros trabalhos do CONSEA foi o documento &ldquo;Diretrizes de Seguran&ccedil;a Alimentar e do Desenvolvimento Agr&aacute;rio para o Plano Safra 2003-2004&rdquo;, que trazia entre as in&uacute;meras propostas a seguinte:<p><br /> <em>&ldquo;- A cria&ccedil;&atilde;o de um Plano Safra espec&iacute;fico para a agricultura familiar, tendo em vista sua import&acirc;ncia social, econ&ocirc;mica, ambiental e para a seguran&ccedil;a alimentar. Ressalva-se a necessidade de articular a subven&ccedil;&atilde;o ao consumo com o apoio da agricultura familiar, o que culminou na cria&ccedil;&atilde;o do Programa de Aquisi&ccedil;&atilde;o de Alimentos (PAA), em julho de 2003&rdquo;</em><p><br /> A transcri&ccedil;&atilde;o &eacute; do trabalho do N&uacute;cleo de Ci&ecirc;ncias Sociais, da Universidade Federal Rural do Rio de Janeiro (UFRRJ), da pesquisadora Catia Grisa. Mais um trecho:<p><br /> <em>&ldquo;- Foram as ideias e o ac&uacute;mulo hist&oacute;rico dos f&oacute;runs de comunica&ccedil;&atilde;o pol&iacute;tica, de seguran&ccedil;a alimentar e nutricional, cient&iacute;fico, de agricultura familiar e agroecol&oacute;gico, com a contribui&ccedil;&atilde;o de gestores e t&eacute;cnicos governamentais, que possibilitaram a cria&ccedil;&atilde;o do PAA. Como mencionou um entrevistado: &lsquo;n&atilde;o foi por acaso que o primeiro ato p&uacute;blico do governo Lula foi reinstalar o CONSEA, e que um dos primeiros atos do CONSEA foi o PAA. O PAA &eacute; a primeira pol&iacute;tica nacional para a agricultura familiar que se articula com a pol&iacute;tica de seguran&ccedil;a alimentar e nutricional&rdquo;.</em><p><br /> <strong>Altera&ccedil;&atilde;o na l&oacute;gica do modelo</strong><p><br /> Em julho de 2006 foi assinada a Lei da Agricultura Familiar, que beneficiou n&atilde;o apenas os agricultores e agriculturas, assentados (as) e moradores do campo com at&eacute; quatro m&oacute;dulos fiscais de terra, mas tamb&eacute;m silvicultores, aquicultores, extrativistas, pescadores, povos ind&iacute;genas e quilombolas. E que envolve uma popula&ccedil;&atilde;o de mais de 12 milh&otilde;es de pessoas, sendo que 4,9 milh&otilde;es possuem o DAP &ndash; declara&ccedil;&atilde;o de aptid&atilde;o ao PRONAF -, uma esp&eacute;cie de passaporte que d&aacute; acesso a v&aacute;rios programas sociais como cr&eacute;dito rural, assist&ecirc;ncia t&eacute;cnica, aux&iacute;lio emergencial financeiro, seguro agr&iacute;cola, aposentadoria rural, habita&ccedil;&atilde;o, entre outros.<p><br /> Para completar o hist&oacute;rico, em 2009 foi criado o Programa Nacional de Alimenta&ccedil;&atilde;o Escolar, atrav&eacute;s da lei 11.947, que forma junto com o PAA, um suporte para a agricultura familiar. O PNAE criou a obrigatoriedade da compra pelos &oacute;rg&atilde;os p&uacute;blicos, incluindo secretarias de educa&ccedil;&atilde;o e prefeituras, de alimentos produzidos pela agricultura familiar.<p><br /> Alterou a forma de compra, via chamada p&uacute;blica, alterou a l&oacute;gica de compra, n&atilde;o mais o pre&ccedil;o mais baixo e a prefer&ecirc;ncia se d&atilde;o por produtos locais e de safra. Hoje &eacute; um mercado de R$1 bilh&atilde;o e beneficia 47 milh&otilde;es de alunos. Em 2012, 2.932 munic&iacute;pios de todas as regi&otilde;es do pa&iacute;s fizeram compras por interm&eacute;dio do PNAE &ndash; 178 no Norte, 711 no Nordeste, 213 no Centro-Oeste, 910 no Sudeste e 920 no Sul. Valter Bianchini, que &eacute; o Secret&aacute;rio Nacional de Agricultura Familiar, mas tamb&eacute;m j&aacute; foi Secret&aacute;rio de Agricultura do Paran&aacute;, e &eacute; um especialista no tema, aponta alguns elementos para o &ecirc;xito do programa e tamb&eacute;m as barreiras atuais:<p><br /> <em>&ldquo;- No &ecirc;xito: a descentraliza&ccedil;&atilde;o de recursos, a participa&ccedil;&atilde;o social na formula&ccedil;&atilde;o e no controle, a promo&ccedil;&atilde;o de circuitos curtos de produ&ccedil;&atilde;o e consumo de alimentos e a aten&ccedil;&atilde;o aos costumes locais e da safra. As dificuldades envolvem a entrada nas regi&otilde;es metropolitanas, n&atilde;o visibilidade dos produtos da agricultura familiar, falta de log&iacute;stica e de regulariza&ccedil;&atilde;o das atividades econ&ocirc;micas e o excesso de burocracia nos processos de compras p&uacute;blicas&rdquo;.</em><p><br /> <strong>Responsabilidade conjunta entre governo e sociedade civil</strong><p><br /> Em 2008, num semin&aacute;rio em Bras&iacute;lia organizado pelo Instituto Polis e pelo INESC, sobre a &ldquo;Sociedade Civil e as novas institucionalidades democr&aacute;ticas na Am&eacute;rica Latina: dilemas e perspectivas&rdquo;, o assunto da participa&ccedil;&atilde;o social foi esmiu&ccedil;ado,&nbsp;detalhando o que ocorria no continente latino-americano. No Brasil, os pesquisadores Lizandra Serafim e Jos&eacute; Antonio Moroni, ressaltavam:<p><br /> <em>&ldquo;- A defini&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas &eacute; de responsabilidade conjunta do governo e da sociedade civil. Em sua diversidade a garantia de quanto maior for participa&ccedil;&atilde;o dos segmentos presentes em um Conselho, maior a capacidade deste em elaborar e fazer cumprir pol&iacute;ticas p&uacute;blicas que melhor atendam ao interesse da popula&ccedil;&atilde;o&rdquo;.</em><p><br /> Eles citaram os Conselhos Nacionais, como o CONSEA, que institu&iacute;ram o princ&iacute;pio da paridade, e se tornaram espa&ccedil;os de gest&atilde;o compartilhada, funcionando como &oacute;rg&atilde;os de cogest&atilde;o entre a sociedade civil e o Estado, al&eacute;m das Confer&ecirc;ncias Nacionais, que tra&ccedil;am as diretrizes, os objetivos em posicionamentos que posteriormente dever&atilde;o ser detalhados e aplicados pelos Conselhos, nas respectivas esferas &ndash; come&ccedil;ando no munic&iacute;pio, regi&atilde;o, estado, at&eacute; a nacional. Citaram tamb&eacute;m o or&ccedil;amento participativo, como forma de participa&ccedil;&atilde;o social. Entre 2003-2013 ocorreram 97 confer&ecirc;ncias no Brasil.<p><br /> <strong>Uma ampla alian&ccedil;a dos movimentos sociais</strong><p><br /> A Agroecologia tem avan&ccedil;ado no Brasil nos &uacute;ltimos anos, embora n&atilde;o seja poss&iacute;vel comparar com o avan&ccedil;o do agroneg&oacute;cio. Entretanto, um dos motivos desta expans&atilde;o &eacute; o fato da Articula&ccedil;&atilde;o Nacional de Agroecologia ter buscado novas alian&ccedil;as nos movimentos sociais. Depois do II Encontro Nacional houve uma parada, s&oacute; retomada depois da realiza&ccedil;&atilde;o em 2011 de um semin&aacute;rio chamado &ldquo;Di&aacute;logos e Converg&ecirc;ncias&rdquo;. Ficou estabelecido: &eacute; preciso esclarecer a popula&ccedil;&atilde;o brasileira sobre a necessidade de apoiar a agroecologia, e passaram a fazer parte deste contexto os representantes das &aacute;reas de soberania e seguran&ccedil;a alimentar e nutricional, sa&uacute;de coletiva, justi&ccedil;a ambiental, economia solid&aacute;ria, igualdade de g&ecirc;nero, geracional e &eacute;tnica:<p><br /> <em>&ldquo;- O fortalecimento de alian&ccedil;as entre essas for&ccedil;as sociais tem criado condi&ccedil;&otilde;es para que as pr&aacute;ticas e os atores respons&aacute;veis pela produ&ccedil;&atilde;o, distribui&ccedil;&atilde;o e consumo de alimentos saud&aacute;veis tornem-se mais vis&iacute;veis, rompendo progressivamente com o monop&oacute;lio da comunica&ccedil;&atilde;o imposto pela alian&ccedil;a entre o agroneg&oacute;cio e a grande m&iacute;dia. O agroneg&oacute;cio constitui hoje o principal obst&aacute;culo para a efetiva&ccedil;&atilde;o da agroecologia como um projeto para a sociedade&rdquo;. (Trecho da Carta do III ENA entregue &agrave; presidenta Dilma Rousseff pelo ministro Gilberto Carvalho, em maio de 2014).</em><p><br /> <strong>Plano de Agroecologia &eacute; um exemplo</strong><p><br /> Desde o in&iacute;cio das primeiras tentativas de participa&ccedil;&atilde;o social dos movimentos do campo &ndash; a ASA foi criada em 1999 -, at&eacute; o lan&ccedil;amento do primeiro Plano Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica (PLANAPO), passaram exatos 10 anos. O PLANAPO &eacute; o melhor exemplo desta participa&ccedil;&atilde;o social porque foi elaborado em conjunto com os representantes das v&aacute;rias organiza&ccedil;&otilde;es sociais que comp&otilde;em a agroecologia, agricultura familiar, reforma agr&aacute;ria, conviv&ecirc;ncia com o semi&aacute;rido.<p><br /> Existe uma Comiss&atilde;o Nacional &ndash; CNAPO- parit&aacute;ria, com 28 representantes, que encaminha as discuss&otilde;es, al&eacute;m de uma C&acirc;mara Interministerial, composta por representantes de 10 minist&eacute;rios, que tamb&eacute;m trata do assunto. Uma das &uacute;ltimas a&ccedil;&otilde;es &eacute; o Plano Nacional de Redu&ccedil;&atilde;o de Agrot&oacute;xicos (PRONARA), que j&aacute; teve suas diretrizes aprovadas por um Grupo T&eacute;cnico, com a participa&ccedil;&atilde;o das organiza&ccedil;&otilde;es sociais e tem previs&atilde;o de ser lan&ccedil;ado em novembro deste ano.<p><br /> <strong>Mudan&ccedil;as em cima de programas existentes</strong><p><br /> O III ENA, em Juazeiro, expressou muitas das mudan&ccedil;as que ocorreram em mais de uma d&eacute;cada. Foram mais de dois mil participantes de quase todos os estados brasileiros, sendo 70% assentados &ndash; destes 50% eram mulheres. N&atilde;o &eacute; nada simples reunir esse pessoal todo no interior do semi&aacute;rido brasileiro. A dist&acirc;ncia &eacute; uma barreira que acompanha os obst&aacute;culos que envolvem a agricultura familiar e a agroecologia. Certamente este tipo de dificuldade os integrantes do agroneg&oacute;cio n&atilde;o enfrentam. Mas a realiza&ccedil;&atilde;o do encontro, dividido por v&aacute;rias tem&aacute;ticas, repassando praticamente a hist&oacute;ria recente do pa&iacute;s, foi uma grande vit&oacute;ria &ndash; a Carta Final tem 25 p&aacute;ginas. E os principais t&eacute;cnicos e lideran&ccedil;as da &aacute;rea na esfera federal participaram ativamente do III ENA, durante quatro dias.<p><br /> As reivindica&ccedil;&otilde;es dos movimentos sociais continuam basicamente as mesmas, por&eacute;m, com propostas concretas de mudan&ccedil;as em programas que j&aacute; funcionam. Sobre o PAA contestam v&aacute;rias altera&ccedil;&otilde;es normativas que tornam a execu&ccedil;&atilde;o do programa mais burocratizado e mais condicionado &agrave; intermedia&ccedil;&atilde;o de entes oficiais:<p><br /> <em>&ldquo;- Essas altera&ccedil;&otilde;es p&otilde;em em risco um dos maiores m&eacute;ritos do PAA, que &eacute; o de fortalecer o tecido social associativo, ao favorecer a articula&ccedil;&atilde;o das organiza&ccedil;&otilde;es sociais como cogestoras e operadoras do programa, a exemplo do que ocorre de forma bem-sucedida no Programa 1 Milh&atilde;o de Cisternas (P1MC), e no Programa Uma terra Duas &Aacute;guas( P1 2), executados pelas organiza&ccedil;&otilde;es vinculadas &agrave; Articula&ccedil;&atilde;o no Semi&aacute;rido Brasileiro. Os problemas identificados na execu&ccedil;&atilde;o do PAA derivam essencialmente da inadequa&ccedil;&atilde;o dos seus instrumentos de execu&ccedil;&atilde;o &agrave; grande diversidade de realidade e l&oacute;gicas de produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o da agricultura familiar&rdquo;. Outro trecho da Carta do III ENA.</em><p><br /> <strong>O artigo n&atilde;o cria, n&atilde;o inventa nem manipula</strong><p><br /> A publica&ccedil;&atilde;o do decreto 8.243 dia 23 de maio desencadeou uma rea&ccedil;&atilde;o em bloco das empresas familiares de comunica&ccedil;&atilde;o, que dominam o mercado brasileiro, e de parte do Congresso Nacional. Certamente estes integrantes da sociedade civil n&atilde;o sabem ou n&atilde;o querem saber o que anda acontecendo com o restante da sociedade civil, composta por milhares de organiza&ccedil;&otilde;es sociais em diversos setores aproveitaram o espa&ccedil;o favor&aacute;vel nos &uacute;ltimos 12 anos para avan&ccedil;ar na execu&ccedil;&atilde;o das mudan&ccedil;as que realmente afetam a vida da maioria da popula&ccedil;&atilde;o, seja no campo ou nas grandes metr&oacute;poles. Como registrou em um artigo a primeira mulher a presidir o CONSEA, Maria Emilia Pacheco:<p><br /> <em>&ldquo;- O artigo 19 da Lei 10.696, de 2003, que garantiu a aquisi&ccedil;&atilde;o de produtos oriundos da agricultura familiar, com dispensa de procedimentos licitat&oacute;rios e beneficiaram 185 mil agricultoras e agricultores e comunidades tradicionais que produzem centenas de variedades de alimentos. As 19.681 entidades da rede s&oacute;cioassistencial que os recebeu nos munic&iacute;pios de todas as regi&otilde;es do Brasil clamam para que o programa seja valorizado e ampliado, fortalecendo a rede do tecido associativo e corporativo do pa&iacute;s&rdquo;.</em><p><br /> O CONSEA defendeu publicamente o decreto que institui a Participa&ccedil;&atilde;o Social no governo federal. &ldquo;Defendemos o reconhecimento da participa&ccedil;&atilde;o social como direito do cidad&atilde;o e express&atilde;o de sua autonomia. S&atilde;o os espa&ccedil;os de participa&ccedil;&atilde;o social, como este e outros Conselhos e Comiss&otilde;es, que v&ecirc;m contribuindo para a amplia&ccedil;&atilde;o, qualifica&ccedil;&atilde;o e aprimoramento de pol&iacute;ticas p&uacute;blicas&rdquo;, diz a nota divulgada na imprensa.<p><br /> <em>&ldquo;- O aprimoramento da democracia est&aacute; diretamente relacionado a mais e melhores mecanismos de participa&ccedil;&atilde;o e os Conselhos de pol&iacute;ticas p&uacute;blicas no Brasil t&ecirc;m sido exemplares neste sentido&rdquo;, encerra a nota.</em><p><br /> A Articula&ccedil;&atilde;o no Semi&aacute;rido Brasileiro (ASA) tamb&eacute;m se pronunciou sobre o decreto presidencial:<p><br /> <em>&ldquo;- A experi&ecirc;ncia da ASA, como ator forte e significativo na constru&ccedil;&atilde;o e execu&ccedil;&atilde;o de pol&iacute;tica de conviv&ecirc;ncia com o semi&aacute;rido, pol&iacute;tica que vem mudando a face e a realidade do semi&aacute;rido brasileiro, se baseia justamente em sua participa&ccedil;&atilde;o em f&oacute;runs, confer&ecirc;ncias, conselhos, comiss&otilde;es, espa&ccedil;os de debates para propor, avaliar, realizar o controle social das pol&iacute;ticas...o decreto 8.243 nada mais fez que organizar e sistematizar formas e modalidades de participa&ccedil;&atilde;o hoje existentes, buscando conferir &agrave;s mesmas uma maior sistematicidade. N&atilde;o cria, n&atilde;o inventa, n&atilde;o manipula. Sistematiza e organiza o que j&aacute; existe, na busca de lhe conferir mais efici&ecirc;ncia&rdquo;.&nbsp;</em><p><br /> <em>(*) Jornalista, Pr&ecirc;mio Esso, Pr&ecirc;mio Vladimir Herzog e Pr&ecirc;mio ARI-Cotriexport, recebidos em 1979.&nbsp;</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/09/25/participacao-social-na-agricultura-camponesa-e-na-agroecologia.html&redirect_uri=http://www.mst.org.br&picture=http://farm3.staticflickr.com/2943/15427257211_49cac73f44_b.jpg&name=Participação social na agricultura camponesa e na agroecologia&description=Agricultura familiar e a agroecologia, as mais diversas vivências, os problemas e dificuldades e as experiências de vida em um projeto político comum.&link=http://www.mst.org.br/2014/09/25/participacao-social-na-agricultura-camponesa-e-na-agroecologia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/09/25/participacao-social-na-agricultura-camponesa-e-na-agroecologia.html&via=MST_Oficial&related=MST_Oficial&text=Participação social na agricultura camponesa e na agroecologia" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
