<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>"2019 será ser sinônimo de luta e resistência" - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista, Kelli Mafort da direção nacional do MST, fala sobre o ano que chega ao fim e analisa as projeções para o próximo " name="description"/><meta content="lutas-e-mobilizações, resistência, reforma-agrária" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='&quot;2019 será ser sinônimo de luta e resistência&quot;' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Em entrevista, Kelli Mafort da direção nacional do MST, fala sobre o ano que chega ao fim e analisa as projeções para o próximo " /><meta property="og:url" content="http://www.mst.org.br/2018/12/30/2019-sera-ser-sinonimo-de-luta-e-resistencia.html" itemprop="url" /><meta property="article:published_time" content="2018-12-30T12:10:54-02:00" /><meta property="og:image" content="//farm8.staticflickr.com/7815/32653672238_e85bcddc57_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">lutas-e-mobilizações</span> <span class="tag">resistência</span> <span class="tag">reforma-agrária</span></div><h1 itemprop="name">"2019 será ser sinônimo de luta e resistência"</h1><p itemprop="description">Em entrevista, Kelli Mafort da direção nacional do MST, fala sobre o ano que chega ao fim e analisa as projeções para o próximo <time datetime="2018-12-30 12:10:54 -0200" itemprop="datePublished"> 30 de dezembro de 2018 12h10 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/12/30/2019-sera-ser-sinonimo-de-luta-e-resistencia.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7815/32653672238_e85bcddc57_b.jpg&name=&quot;2019 será ser sinônimo de luta e resistência&quot;&description=Em entrevista, Kelli Mafort da direção nacional do MST, fala sobre o ano que chega ao fim e analisa as projeções para o próximo &link=http://www.mst.org.br/2018/12/30/2019-sera-ser-sinonimo-de-luta-e-resistencia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/12/30/2019-sera-ser-sinonimo-de-luta-e-resistencia.html&via=MST_Oficial&related=MST_Oficial&text=&quot;2019 será ser sinônimo de luta e resistência&quot;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/11/03/familias-produtoras-do-cafe-guaii-sofrem-ameaca-de-despejo.html"><p>Famílias produtoras do café Guaií sofrem ameaça de despejo <time datetime="2018-11-03 21:39:30 -0200"> 3 de novembro de 2018 21h39 </time> </a><li> <a href="/2018/10/31/se-continuar-agredindo-movimentos-depois-de-empossado-bolsonaro-cometera-crime.html"><p>Se continuar agredindo movimentos depois de empossado, Bolsonaro cometerá crime <time datetime="2018-10-31 12:28:30 -0200"> 31 de outubro de 2018 12h28 </time> </a><li> <a href="/2018/08/22/acampamento-maria-rosa-do-contestado-realiza-1a-feira-da-semente-crioula-no-parana.html"><p>Acampamento Maria Rosa do Contestado realiza 1ª Feira da Semente Crioula, no Paraná <time datetime="2018-08-22 10:51:29 -0300"> 22 de agosto de 2018 10h51 </time> </a><li> <a href="/2018/07/17/acampamento-arcanjo-berlaminio-comemora-um-ano-de-resistencia-na-paraiba.html"><p>Acampamento Arcanjo Berlaminio comemora um ano de resistência na Paraíba <time datetime="2018-07-17 11:32:12 -0300"> 17 de julho de 2018 11h32 </time> </a><li> <a href="/2018/07/04/sem-terras-vao-a-camara-de-macae-para-pedir-area-do-municipio.html"><p>Sem Terras vão à Câmara de Macaé para pedir área do município <time datetime="2018-07-04 10:12:04 -0300"> 4 de julho de 2018 10h12 </time> </a><li> <a href="/2018/05/12/carta-ao-povo-brasileiro.html"><p>Carta do MST ao povo brasileiro <time datetime="2018-05-12 20:56:24 -0300"> 12 de maio de 2018 20h56 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="kelli.JPG" height="466" src="//farm8.staticflickr.com/7862/45613408635_4e25bd4202_b.jpg" width="700" /><figcaption>Kelli Mafort, dire&ccedil;&atilde;o nacional do MST&nbsp;</figcaption></figure></div><p>&nbsp;<p><em>Por Maura Siva&nbsp;<br /> Da P&aacute;gina do MST&nbsp;</em><p><br /> <br /> O ano termina tendo como marca o avan&ccedil;o da extrema direita, simbolizado dentre outras coisas pela vit&oacute;ria de Jair Bolsonaro nas urnas, mas 2018 tamb&eacute;m foi marcado pela resist&ecirc;ncia e pela luta dos movimentos populares, em especial o MST. Para falar sobre o esse cen&aacute;rio e analisar as proje&ccedil;&otilde;es para o pr&oacute;ximo per&iacute;odo conversamos com Kelli Mafort da dire&ccedil;&atilde;o nacional do MST, para ela: &ldquo;em 2018 ficaram evidentes as consequ&ecirc;ncias do golpe. Isso p&ocirc;de ser visto no sucateamento do Incra (Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria), nos cortes or&ccedil;ament&aacute;rios de pol&iacute;tica p&uacute;blicas importantes como o PAA (Programa de Aquisi&ccedil;&atilde;o de Alimentos) e no recuo de algumas prefeituras diante da legisla&ccedil;&atilde;o do Pnae (Programa Nacional de Alimenta&ccedil;&atilde;o Escolar) que garante que 30% da alimenta&ccedil;&atilde;o escolar seja advinda da agricultura familiar. &nbsp;J&aacute; em nossos acampamentos o corte foi ainda mais violento, n&atilde;o s&oacute; do ponto de vista de obten&ccedil;&atilde;o de &aacute;reas, mas tamb&eacute;m de todo o rito de desapropria&ccedil;&atilde;o, que envolve, por exemplo, a vistoria de terra, cadastramento de fam&iacute;lias e mapeamento de &aacute;reas. Apesar dessas condi&ccedil;&otilde;es t&atilde;o adversas, resistimos&rdquo;.<p><br /> <strong>Acompanhe a entrevista na &iacute;ntegra: &nbsp;</strong><p><br /> <strong>2018 termina como um dos anos mais violentos no campo. A criminaliza&ccedil;&atilde;o das lutas, o n&uacute;mero de pris&otilde;es, amea&ccedil;as e assassinatos aumentou consideravelmente, diante disso, o que esperar para 2019 e como nos preparar para esse recrudescimento?</strong><p><br /> <br /> Sim,&nbsp;foi um ano muito violento na luta pela terra e pela Reforma Agr&aacute;ria, al&eacute;m dos assassinatos - 10 contabilizados somente nesse per&iacute;odo - n&oacute;s enfrentamos despejos, reintegra&ccedil;&otilde;es de posse, pris&otilde;es pol&iacute;ticas de pelo menos 15 pessoas e muitos processos na tentativa de criminaliza&ccedil;&atilde;o. Esse cen&aacute;rio revela um recrudescimento das for&ccedil;as conservadoras, dessa nova direita com caracter&iacute;stica neofascista, que avan&ccedil;a contra a classe trabalhadora. Al&eacute;m disso, diante da vit&oacute;ria presidencial de Jair Bolsonaro n&oacute;s tememos um processo no aumento da criminaliza&ccedil;&atilde;o que pode ser operado tanto pelo estado quanto, classificando os movimentos populares como grupos terroristas, quanto pelo aparato jur&iacute;dico que j&aacute; &eacute; historicamente usado contra o Movimento Sem Terra. Logo, n&oacute;s podemos afirmar que ao incitar a viol&ecirc;ncia contra o MST, Bolsonaro n&atilde;o s&oacute; aperta o gatilho como tamb&eacute;m pode ser considerado o mandante de qualquer a&ccedil;&atilde;o de viol&ecirc;ncia contra os trabalhadores Sem Terra.<p><br /> <strong>O corte or&ccedil;ament&aacute;rio em 2018 foi enorme, vimos o definhamento de programas e at&eacute; mesmo o fim de muito projetos. Ao que parece, ano que vem n&atilde;o ser&aacute; diferente, como se reinventar diante da falta de investimentos no campo?</strong><p>&nbsp;<p>Em rela&ccedil;&atilde;o &agrave; Reforma Agr&aacute;ria, em 2018 ficaram evidentes as consequ&ecirc;ncias do golpe. Isso p&ocirc;de ser visto no sucateamento do Incra (Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria), nos cortes or&ccedil;ament&aacute;rios de pol&iacute;tica p&uacute;blicas importantes como o PAA (Programa de Aquisi&ccedil;&atilde;o de Alimentos) e no recuo de algumas prefeituras diante da legisla&ccedil;&atilde;o do Pnae (Programa Nacional de Alimenta&ccedil;&atilde;o Escolar) que garante que 30% da alimenta&ccedil;&atilde;o escolar seja advinda da agricultura familiar. &nbsp;J&aacute; em nossos acampamentos o corte foi ainda mais violento, n&atilde;o s&oacute; do ponto de vista de obten&ccedil;&atilde;o de &aacute;reas, mas tamb&eacute;m de todo o rito de desapropria&ccedil;&atilde;o, que envolve, por exemplo, a vistoria de terra, cadastramento de fam&iacute;lias e mapeamento de &aacute;reas. Apesar dessas condi&ccedil;&otilde;es t&atilde;o adversas, resistimos. E essa resist&ecirc;ncia pode ser traduzida em alguns n&uacute;meros, s&oacute; em 2018 nos assentamentos de Reforma Agr&aacute;ria n&oacute;s produzimos tr&ecirc;s milh&otilde;es de litros de leite por dia, somos o maior produtor de arroz org&acirc;nico da Am&eacute;rica Latina, tamb&eacute;m produzimos 63 toneladas de feij&atilde;o, 43 de caf&eacute;, realizamos mais de 10 feiras estaduais, al&eacute;m da feira nacional que j&aacute; vai para o quarto ano. N&atilde;o podemos deixar de citar tamb&eacute;m as lojas do Armaz&eacute;m do Campo que &eacute; um espa&ccedil;o importante de comercializa&ccedil;&atilde;o e di&aacute;logo com a sociedade. Isso mostra a resist&ecirc;ncia da produ&ccedil;&atilde;o Sem Terra, mesmo com todos os cortes essa continua sendo uma pol&iacute;tica fundamental de gera&ccedil;&atilde;o de renda e alimentos.<p>&nbsp;<p><strong>Embora tenha sido um ano dif&iacute;cil, tamb&eacute;m foi um ano de muitas conquistas para o MST, na sua opini&atilde;o, qual a de maior destaque?</strong><p>&nbsp;<p>Em janeiro o MST completa 35 anos de exist&ecirc;ncia, diante disso, n&oacute;s podemos dizer que ao longo dessa trajet&oacute;ria de hist&oacute;rica luta pela terra, a educa&ccedil;&atilde;o foi uma de nossas principais bandeiras. N&oacute;s sempre acreditamos na educa&ccedil;&atilde;o como forma de romper as cercas do saber. Em 2018 n&oacute;s tivemos o prazer de formar sete turmas de gradua&ccedil;&atilde;o nos cursos de direito, hist&oacute;ria, servi&ccedil;o social veterin&aacute;ria, agronomia e pedagogia, al&eacute;m disso, 61 turmas est&atilde;o andamento. Tamb&eacute;m em 2018, 25 mil pessoas foram alfabetizadas atrav&eacute;s do programa &lsquo;Sim, eu posso!&rsquo;, comemoramos 20 anos do Pronera (Programa Nacional de Educa&ccedil;&atilde;o da Reforma Agr&aacute;ria). Foram 187 mil pessoas atendidas diretamente por essa importante pol&iacute;tica educacional nessas duas d&eacute;cadas. A forma&ccedil;&atilde;o pol&iacute;tica &eacute; sem d&uacute;vida a grande conquista do MST, uma conquista que se multiplica cada vez mais.<p>&nbsp;<p>Esse tamb&eacute;m foi um ano em que o MST participou ativamente de todas as lutas sociais empreendidas no pa&iacute;s, passando pelas mobiliza&ccedil;&otilde;es pelo Lula Livre - desde o dia 7 de abril mantivemos cerca de 200 pessoas ligadas ao MST na Vig&iacute;lia Lula Livre em Curitiba e l&aacute; ficaremos at&eacute; a sua liberta&ccedil;&atilde;o - realizamos uma grande marcha que chegou a contar com 50 mil pessoas ao final de cinco dias de caminhada, participamos de uma greve de fome, foram 27 dias com sete companheiros ligados&nbsp; ao campo popular mobilizados em pressionar o STF (Superior Tribunal Federal). No campo da comunica&ccedil;&atilde;o seguimos com as edi&ccedil;&otilde;es impressas do jornal Brasil de Fato, que &eacute; uma importante ferramenta de di&aacute;logo com a sociedade. S&oacute; esse ano foram 12 milh&otilde;es de exemplares distribu&iacute;dos em todo pa&iacute;s. Ent&atilde;o, apesar da adversidade n&oacute;s avan&ccedil;amos muito no processo organizativo e formativo. Por isso, seguimos 2019 ser&aacute;&nbsp;ser sin&ocirc;nimo&nbsp;de luta e resist&ecirc;ncia.<p>&nbsp;<p><strong>Para as mulheres, em especial, esse tamb&eacute;m foi um ano de reafirma&ccedil;&atilde;o, o que podemos esperar das mulheres do MST no pr&oacute;ximo per&iacute;odo?</strong><p>&nbsp;<p>Em 2018 as mulheres demonstraram for&ccedil;a, resist&ecirc;ncia e ousadia. Do ponto de vista das organiza&ccedil;&otilde;es do campo, n&oacute;s pautamos o tema das empresas transnacionais. Focamos tamb&eacute;m na quest&atilde;o da apropria&ccedil;&atilde;o da &aacute;gua, denunciando empresas como a Coca Cola e a Nestl&eacute;. Durante a campanha pol&iacute;tica as mulheres organizadas entorno do &lsquo;Ele N&atilde;o&rsquo;, fizeram uma das maiores mobiliza&ccedil;&otilde;es da &uacute;ltima d&eacute;cada. Nesse bojo, &eacute; importante ressaltar que a luta das mulheres &eacute; uma luta pela pr&oacute;pria vida. Existe um aumento generalizado nos &iacute;ndices de viol&ecirc;ncia em todo pa&iacute;s, essa viol&ecirc;ncia atinge principalmente as mulheres e os sujeitos LGBTs, n&atilde;o por acaso, somos o pa&iacute;s que mais mata transexuais no mundo. Por isso, as mulheres v&atilde;o chegar com for&ccedil;a em 2019. N&oacute;s presenciamos uma campanha machista, racista, mis&oacute;gina e lgbtf&oacute;bica, agora &eacute; a hora dessas for&ccedil;as se unirem contra tudo o que nos amea&ccedil;a.<p>&nbsp;<p><strong>Voc&ecirc; pode deixar uma mensagem para os acampamentos e assentados?</strong><p>&nbsp;<p>A mensagem que eu deixo &eacute; o foco na resist&ecirc;ncia ativa. Essa formula&ccedil;&atilde;o feita no &uacute;ltimo per&iacute;odo deve ser incorporada por toda a nossa base social. Isso significa que n&oacute;s vamos continuar a fazer o que aprendemos, que &eacute; resistir mesmo em condi&ccedil;&otilde;es adversas. &Eacute; importante olhar para nossa trajet&oacute;ria e ver que n&oacute;s j&aacute; passamos por per&iacute;odos dif&iacute;ceis em que resistimos e crescemos. O MST &eacute; um dos maiores movimentos populares da Am&eacute;rica Latina, somos articulados nacionalmente e internacionalmente. Somos organizados e vamos juntos superar as adversidades. Para isso, &eacute; importante nos atentarmos a tr&ecirc;s tarefas b&aacute;sicas: o trabalho de base, a forma&ccedil;&atilde;o pol&iacute;tica e tamb&eacute;m o fortalecimento das lutas sejam elas no campo e na cidade. A luta, seja ela qual for faz parte de nossa exist&ecirc;ncia e resist&ecirc;ncia, e o MST estar&aacute; presente em todas elas.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/12/30/2019-sera-ser-sinonimo-de-luta-e-resistencia.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7815/32653672238_e85bcddc57_b.jpg&name=&quot;2019 será ser sinônimo de luta e resistência&quot;&description=Em entrevista, Kelli Mafort da direção nacional do MST, fala sobre o ano que chega ao fim e analisa as projeções para o próximo &link=http://www.mst.org.br/2018/12/30/2019-sera-ser-sinonimo-de-luta-e-resistencia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/12/30/2019-sera-ser-sinonimo-de-luta-e-resistencia.html&via=MST_Oficial&related=MST_Oficial&text=&quot;2019 será ser sinônimo de luta e resistência&quot;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
