<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Pela vida e por direitos”: Jornada da Juventude defende a educação pública - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="As ações ocorrem entre os dias 12 e 16 de agosto de Norte a Sul do país" name="description"/><meta content="juventude-sem-terra, jornada-de-lutas" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Pela vida e por direitos”: Jornada da Juventude defende a educação pública' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="As ações ocorrem entre os dias 12 e 16 de agosto de Norte a Sul do país" /><meta property="og:url" content="http://www.mst.org.br/2019/08/04/pela-vida-e-por-direitos-jornada-da-juventude-defende-a-educacao-publica.html" itemprop="url" /><meta property="article:published_time" content="2019-08-04T17:40:11-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48457222407_7979648f75_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">juventude-sem-terra</span> <span class="tag">jornada-de-lutas</span></div><h1 itemprop="name">“Pela vida e por direitos”: Jornada da Juventude defende a educação pública</h1><p itemprop="description">As ações ocorrem entre os dias 12 e 16 de agosto de Norte a Sul do país <time datetime="2019-08-04 17:40:11 -0300" itemprop="datePublished"> 4 de agosto de 2019 17h40 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/08/04/pela-vida-e-por-direitos-jornada-da-juventude-defende-a-educacao-publica.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48457222407_7979648f75_b.jpg&name=“Pela vida e por direitos”: Jornada da Juventude defende a educação pública&description=As ações ocorrem entre os dias 12 e 16 de agosto de Norte a Sul do país&link=http://www.mst.org.br/2019/08/04/pela-vida-e-por-direitos-jornada-da-juventude-defende-a-educacao-publica.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/08/04/pela-vida-e-por-direitos-jornada-da-juventude-defende-a-educacao-publica.html&via=MST_Oficial&related=MST_Oficial&text=“Pela vida e por direitos”: Jornada da Juventude defende a educação pública" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/07/30/curso-da-juventude-sem-terra-da-regiao-sul-fortalece-a-luta-pela-educacao-publica.html"><p>Curso da juventude Sem Terra da região Sul fortalece a luta pela educação pública <time datetime="2019-07-30 11:33:46 -0300"> 30 de julho de 2019 11h33 </time> </a><li> <a href="/2019/06/22/militante-lgbt-sem-terra-atua-na-organizacao-de-jovens-do-campo.html"><p>Militante LGBT Sem Terra atua na organização de jovens do campo <time datetime="2019-06-22 14:26:24 -0300"> 22 de junho de 2019 14h26 </time> </a><li> <a href="/2019/06/19/no-ceara-mst-realiza-xv-encontro-estadual-da-juventude-sem-terra.html"><p>No Ceará, MST Realiza XV Encontro Estadual da Juventude Sem Terra <time datetime="2019-06-19 10:44:47 -0300"> 19 de junho de 2019 10h44 </time> </a><li> <a href="/2019/06/11/seminario-da-repam-juventude-promove-discussoes-sobre-ecologia.html"><p>Seminário da Repam Juventude promove discussões sobre ecologia <time datetime="2019-06-11 17:31:15 -0300"> 11 de junho de 2019 17h31 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="43841658362_6de9afd8b0_b.jpg" height="464" src="//farm66.staticflickr.com/65535/48457222407_7979648f75_b.jpg" width="700" /><figcaption><em>A Jornada Nacional de Lutas pretende mobilizar milhares de jovens Sem Terra. Foto: Luiz Fernando</em></figcaption></figure></div><p>&nbsp;<p><em>Por Gustavo Marinho<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>O ano de 2019 marca a realiza&ccedil;&atilde;o da 10&ordf; edi&ccedil;&atilde;o da Jornada Nacional da Juventude Sem Terra, atividade organizada pelo MST que tem como protagonistas os jovens das &aacute;reas de Reforma Agr&aacute;ria de todo o pa&iacute;s.&nbsp;<p><br /> Sejam nas escolas, nos acampamentos ou assentamentos, com o lema &ldquo;Juventude em luta: pela vida e por direitos!&rdquo;, a Jornada pretende mobilizar milhares de jovens Sem Terra. As a&ccedil;&otilde;es ocorrem entre os dias 12 e 16 de agosto e tem como destaque a luta na defesa da educa&ccedil;&atilde;o p&uacute;blica, com ades&atilde;o da Juventude Sem Terra aos atos convocados para o dia 13 de agosto em todo o pa&iacute;s.<p><br /> Juliana de Mello, do Coletivo Nacional de Juventude do MST, afirma o papel que cumpre a 10&ordf; Jornada Nacional da Juventude Sem Terra frente ao atual cen&aacute;rio pol&iacute;tico que vive o pa&iacute;s, em especial na luta em defesa da educa&ccedil;&atilde;o p&uacute;blica e da aposentadoria.<p><br /> &ldquo;Queremos demarcar nossa disposi&ccedil;&atilde;o de pulsar junto &agrave;s mobiliza&ccedil;&otilde;es da juventude brasileira. &Eacute; necess&aacute;rio abrir um novo ciclo de esperan&ccedil;as e perspectivas. Construir um projeto de futuro &eacute; uma das quest&otilde;es mais relevantes entre a juventude e n&oacute;s queremos politizar as percep&ccedil;&otilde;es sobre esse desejo, indicando que &agrave;s sa&iacute;das est&atilde;o na ousadia coletiva de lutar&rdquo;, refor&ccedil;a Juliana, jovem acampada no acampamento Herdeiros da Terra de 1&ordm; de Maio, no Paran&aacute;.<p><br /> Ela diz ainda que a Jornada ser&aacute; um intenso processo de trabalho de base com os jovens da organiza&ccedil;&atilde;o, pautando as demandas da juventude para o conjunto do Movimento, bem como de intensificar e projetar o envolvimento da Juventude Sem Terra nas pautas de luta da sociedade. &ldquo;A juventude ser&aacute; forjada com consci&ecirc;ncia de classe se estiver posicionada na luta concreta desde o seu espa&ccedil;o de vida e s&oacute; estar&aacute; nessa condi&ccedil;&atilde;o se estiver organizada&rdquo;, explica.&nbsp;<p><br /> <em>Confira a entrevista completa:</em><p><br /> <strong>O que simboliza a Jornada da Juventude para o conjunto do Movimento Sem Terra?</strong><figure class="image" style="float:right"><img alt="f0a1ac14-d4fd-45ce-8ce3-57377465f0a3.jpg" height="200" src="//farm66.staticflickr.com/65535/48457086591_b4a8aebaa6_b.jpg" width="300" /><figcaption><em>Juliana Melo tamb&eacute;m faz parte do<br /> Coletivo Nacional de Juventude do MST.</em></figcaption></figure><p><br /> O estabelecimento de um processo de trabalho unificado nacionalmente na Jornada da Juventude permitiu um avan&ccedil;o expressivo na inser&ccedil;&atilde;o org&acirc;nica dos jovens no Movimento, com isso, fomos assumindo o protagonismo na tarefa de organizar a juventude, massificando a nossa participa&ccedil;&atilde;o e consolidando o Coletivo de Juventude no MST. Anualmente, a Jornada &eacute; o per&iacute;odo que motivamos com maior intencionalidade o debate da juventude Sem Terra para o MST e nos projetamos para sociedade por meio das lutas.<p><br /> <strong>Esse ano a Jornada chega a sua d&eacute;cima edi&ccedil;&atilde;o com o lema &ldquo;Juventude em Luta: pela vida e por direitos&rdquo;. Como foi a escolha desse lema e qual orienta&ccedil;&atilde;o ele pretende dar para a Juventude Sem Terra?</strong><p><br /> A constru&ccedil;&atilde;o do lema fez o esfor&ccedil;o em dialogar com o momento pol&iacute;tico conjuntural, sintetizando temas que est&atilde;o latentes na pauta pol&iacute;tica da juventude no Brasil. Quando firmamos que est&aacute; na ordem do dia as reivindica&ccedil;&otilde;es &quot;pela vida e por direitos&quot;, queremos evidenciar as condi&ccedil;&otilde;es que os trabalhadores e trabalhadoras est&atilde;o submetidos diante da atual crise do capital, na qual a juventude &eacute; alvo, profundamente afetada pelas transforma&ccedil;&otilde;es desse tempo.<p><br /> Frente &agrave; exclus&atilde;o sistem&aacute;tica vivenciada nos processos de trabalho, que alcan&ccedil;a seus maiores &iacute;ndices na atualidade, a juventude &eacute; empurrada para a precariza&ccedil;&atilde;o e o desemprego. Trata-se de uma gera&ccedil;&atilde;o que experimenta cotidianamente a realidade de pobreza crescente, de muita desigualdade e n&atilde;o encontra espa&ccedil;o e incentivo para se desenvolver. Nossa subjetividade &eacute; atingida pela culpa, pelo medo, pelo desalento, aumentando o n&uacute;mero de casos de depress&atilde;o e o suic&iacute;dio. Somos estimulados a entender a viol&ecirc;ncia como forma de resolu&ccedil;&atilde;o dos problemas e conflitos, e exterminados pela aus&ecirc;ncia de alternativas de sobreviv&ecirc;ncia. Estar vivo hoje &eacute; o principal anseio da juventude e o acesso aos direitos sociais &eacute; condi&ccedil;&atilde;o fundamental para que isso seja assegurado. Nosso lema reafirma que precisamos nos apropriar dessa discuss&atilde;o e construir resist&ecirc;ncia popular.<p><br /> Com &ldquo;Juventude em Luta&rdquo; queremos demarcar nossa disposi&ccedil;&atilde;o de pulsar junto &agrave;s mobiliza&ccedil;&otilde;es da juventude brasileira. &Eacute; necess&aacute;rio abrir um novo ciclo de esperan&ccedil;as e perspectivas. Construir um projeto de futuro &eacute; uma das quest&otilde;es mais relevantes entre a juventude e n&oacute;s queremos politizar as percep&ccedil;&otilde;es sobre esse desejo, indicando que &agrave;s sa&iacute;das est&atilde;o na ousadia coletiva de lutar.<p><br /> <strong>Quais s&atilde;o os principais objetivos da Jornada esse ano?</strong><p><br /> Propomos fazer um amplo processo de trabalho de base com a juventude Sem Terra, potencializando a forma&ccedil;&atilde;o humana e provocando iniciativas de organiza&ccedil;&atilde;o, luta e solidariedade.<p><br /> A educa&ccedil;&atilde;o p&uacute;blica &eacute; a principal bandeira que nos unifica no momento a outros sujeitos e organiza&ccedil;&otilde;es. Queremos denunciar todos os retrocessos que est&atilde;o impostos pelo atual governo e mostrar que a juventude ser&aacute; a principal trincheira resist&ecirc;ncia.&nbsp;<p><br /> <strong>Ao longo desses dez anos de Jornada, o que voc&ecirc; considera como principais avan&ccedil;os para o conjunto da Juventude do MST?</strong><p><br /> O principal saldo &eacute; o desenvolvimento da auto-organiza&ccedil;&atilde;o da juventude. Fomos compreendendo a import&acirc;ncia de exercitarmos a autonomia, debatermos as necessidades enquanto juventude e apontar junto ao Movimento nossas tarefas desde o ch&atilde;o das escolas e comunidades camponesas.&nbsp;<p><br /> Em cada Jornada da Juventude avan&ccedil;amos na disputa sobre o que &eacute; ser jovem na sociedade, projetando na luta a refer&ecirc;ncia da nossa identidade.&nbsp; De sujeito social subordinado, a participa&ccedil;&atilde;o da Juventude Sem Terra &eacute; ressignificada para sujeito pol&iacute;tico, que assume para si a responsabilidade de parte de seu pr&oacute;prio processo de forma&ccedil;&atilde;o.<p><br /> <strong>Pensar a organiza&ccedil;&atilde;o da Juventude em seus territ&oacute;rios sempre foi uma grandiosa tarefa, seja na cidade ou no campo. Olhando para a Juventude do MST e a complexidade da conjuntura que vivemos, como voc&ecirc; enxerga esse desafio?</strong><p><br /> Atuar no territ&oacute;rio e em seus conflitos sempre foi um espa&ccedil;o privilegiado de forma&ccedil;&atilde;o da milit&acirc;ncia. &Eacute; partir da atua&ccedil;&atilde;o nele que a juventude experimenta com intensidade &agrave; multiplicidade de dimens&otilde;es que perpassam os ac&uacute;mulos e os desafios do MST na constru&ccedil;&atilde;o da Reforma Agr&aacute;ria Popular.&nbsp;<p><br /> A trajet&oacute;ria de constitui&ccedil;&atilde;o dos Coletivos de Juventude nos acampamentos, assentamentos e escolas do MST, evidenciam que quando desafiados e incentivados, estes desenvolvem a altura seu potencial de organiza&ccedil;&atilde;o, trabalho e luta.<p><br /> Nessa conjuntura, temos a &aacute;rdua tarefa de combater o consenso ideol&oacute;gico que foi bojo na forma&ccedil;&atilde;o da atual gera&ccedil;&atilde;o de jovens, em que a luta e a organiza&ccedil;&atilde;o s&atilde;o apresentados como atraso. Venceremos se conquistarmos a maioria para a causa do povo, mas s&oacute; &eacute; capaz de disputar hegemonia quem tem projeto pol&iacute;tico enraizado em seus territ&oacute;rios. Neste contexto, a juventude ser&aacute; forjada com consci&ecirc;ncia de classe se estiver posicionada na luta concreta desde o seu espa&ccedil;o de vida e s&oacute; estar&aacute; nessa condi&ccedil;&atilde;o se estiver organizada.<p><br /> <strong>Desde o in&iacute;cio do governo, Bolsonaro tem dedicado uma s&eacute;rie de ataques e amea&ccedil;as &agrave; educa&ccedil;&atilde;o e, em resposta, atos de rua tomaram diversas cidades do pa&iacute;s, protagonizados especialmente pela juventude. Como tem se colocado a Juventude Camponesa nesse contexto? Como a Jornada da Juventude pretende contribuir nesse processo de luta e resist&ecirc;ncia?</strong><p><br /> A juventude camponesa tem se ocupado dessa problem&aacute;tica e acrescentado den&uacute;ncias da ofensiva &agrave; Educa&ccedil;&atilde;o do Campo, conquistada por meio da luta das organiza&ccedil;&otilde;es populares em benef&iacute;cio dos que mais foram exclu&iacute;dos dos processos educacionais no Brasil.<p><br /> Os estudantes t&ecirc;m forjado uma contribui&ccedil;&atilde;o incisiva na inaugura&ccedil;&atilde;o de um novo ciclo de mobiliza&ccedil;&atilde;o da juventude brasileira. Dessa forma, ser parte do 13 de agosto, Dia Nacional de Luta pela Educa&ccedil;&atilde;o P&uacute;blica, ser&aacute; uma das tarefas imprescind&iacute;veis impulsionada pela Jornada da Juventude Sem Terra. Se manifestar em defesa de nossos direitos deve ser a&ccedil;&atilde;o crescente e n&oacute;s pretendemos ter presen&ccedil;a organizada nesse processo.&nbsp;<p><br /> <strong>A partir dos grandes atos de rua em defesa da educa&ccedil;&atilde;o e contra os cortes do governo que mobilizou milhares de jovens durante o m&ecirc;s de maio, quais s&atilde;o os principais desafios e tarefas da juventude brasileira nesse pr&oacute;ximo per&iacute;odo?</strong><p><br /> A juventude brasileira precisa ser instigada a formar identidade, se reconhecer em unidade, para ocupar posi&ccedil;&otilde;es na luta pol&iacute;tica. &Eacute; importante despertar a ideia de que a resist&ecirc;ncia &eacute; poss&iacute;vel e que somos hoje a maior for&ccedil;a potencial no enfrentamento da agenda neoliberal e conservadora do governo Bolsonaro.<p><br /> J&aacute; temos uma multid&atilde;o de jovens que experimentou a luta como pr&aacute;tica pol&iacute;tica neste &uacute;ltimo per&iacute;odo. &Eacute; necess&aacute;rio continuar mobilizados, ao passo que qualificamos nossas formas de organiza&ccedil;&atilde;o. &Eacute; central nesse cen&aacute;rio se envolver nas tarefas da batalha das ideias, onde nos cabe ganhar cora&ccedil;&otilde;es e mentes de milh&otilde;es; e do trabalho de base, que reaproxima do povo, mostra os caminhos a seguir e possibilita a constru&ccedil;&atilde;o s&oacute;lida de um projeto popular de na&ccedil;&atilde;o.&nbsp;<p>&nbsp;<p><em>*Editado por Wesley Lima</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/08/04/pela-vida-e-por-direitos-jornada-da-juventude-defende-a-educacao-publica.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48457222407_7979648f75_b.jpg&name=“Pela vida e por direitos”: Jornada da Juventude defende a educação pública&description=As ações ocorrem entre os dias 12 e 16 de agosto de Norte a Sul do país&link=http://www.mst.org.br/2019/08/04/pela-vida-e-por-direitos-jornada-da-juventude-defende-a-educacao-publica.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/08/04/pela-vida-e-por-direitos-jornada-da-juventude-defende-a-educacao-publica.html&via=MST_Oficial&related=MST_Oficial&text=“Pela vida e por direitos”: Jornada da Juventude defende a educação pública" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
