<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Cerca de 1 milhão foram às ruas contra a reforma da Previdência em todo Brasil - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Lula participou de ato em SP e provocou: “em vez de uma reforma que tira direitos, façam a economia gerar empregos&quot; " name="description"/><meta content="fora-temer, reforma-da-previdencia, mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Cerca de 1 milhão foram às ruas contra a reforma da Previdência em todo Brasil' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Lula participou de ato em SP e provocou: “em vez de uma reforma que tira direitos, façam a economia gerar empregos&quot; " /><meta property="og:url" content="http://www.mst.org.br/2017/03/16/cerca-de-1-milhao-foram-as-ruas-contra-a-reforma-da-previdencia-em-todo-brasil.html" itemprop="url" /><meta property="article:published_time" content="2017-03-16T15:21:36+00:00" /><meta property="og:image" content="//farm4.staticflickr.com/3722/33434467826_4f7120ede3_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">fora-temer</span> <span class="tag">reforma-da-previdencia</span> <span class="tag">mobilizações</span></div><h1 itemprop="name">Cerca de 1 milhão foram às ruas contra a reforma da Previdência em todo Brasil</h1><p itemprop="description">Lula participou de ato em SP e provocou: “em vez de uma reforma que tira direitos, façam a economia gerar empregos" <time datetime="2017-03-16 15:21:36 +0000" itemprop="datePublished"> 16 de março de 2017 15h21 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/03/16/cerca-de-1-milhao-foram-as-ruas-contra-a-reforma-da-previdencia-em-todo-brasil.html&redirect_uri=http://www.mst.org.br&picture=//farm4.staticflickr.com/3722/33434467826_4f7120ede3_b.jpg&name=Cerca de 1 milhão foram às ruas contra a reforma da Previdência em todo Brasil&description=Lula participou de ato em SP e provocou: “em vez de uma reforma que tira direitos, façam a economia gerar empregos&quot; &link=http://www.mst.org.br/2017/03/16/cerca-de-1-milhao-foram-as-ruas-contra-a-reforma-da-previdencia-em-todo-brasil.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/03/16/cerca-de-1-milhao-foram-as-ruas-contra-a-reforma-da-previdencia-em-todo-brasil.html&via=MST_Oficial&related=MST_Oficial&text=Cerca de 1 milhão foram às ruas contra a reforma da Previdência em todo Brasil" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/02/16/reforma-da-previdencia-aprofundando-o-deserto-na-vida-dos-trabalhadores.html"><p>Reforma da Previdência: aprofundando o deserto na vida dos trabalhadores <time datetime="2017-02-16 14:31:29 +0000"> 16 de fevereiro de 2017 14h31 </time> </a><li> <a href="/2017/02/14/reforma-da-previdencia-ignora-rusd-426-bilhoes-devidos-por-empresas-ao-inss.html"><p>Reforma da Previdência ignora R$ 426 bilhões devidos por empresas ao INSS <time datetime="2017-02-14 18:12:15 +0000"> 14 de fevereiro de 2017 18h12 </time> </a><li> <a href="/2017/01/26/mst-promove-unidade-das-forcas-em-ato-politico-no-ceara.html"><p>MST promove unidade das forças em ato político no Ceará <time datetime="2017-01-26 15:14:10 +0000"> 26 de janeiro de 2017 15h14 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="17309876_1496354947103881_6625184023770860595_n.jpg" height="525" src="//farm4.staticflickr.com/3722/33434467826_4f7120ede3_b.jpg" width="700" /><figcaption>S&atilde;o Paulo&nbsp;</figcaption></figure></div><p>&nbsp;<p><em>Do Brasil de Fato&nbsp;</em><p><br /> Os protestos contra a reforma da Previd&ecirc;ncia mobilizaram mais de 1 milh&atilde;o de pessoas em todo o pa&iacute;s nesta quarta (15). As manifesta&ccedil;&otilde;es foram organizadas pelas Frentes Brasil Popular e Povo Sem Medo, com articula&ccedil;&atilde;o das centrais sindicais.<p><br /> No ato na avenida Paulista, em S&atilde;o Paulo (SP), o ex-presidente Luiz In&aacute;cio Lula da Silva declarou que &ldquo;est&aacute; ficando cada vez mais claro que o golpe dado neste pa&iacute;s n&atilde;o foi s&oacute; contra a [ex-presidenta] Dilma [Rousseff] e os partidos de esquerda, mas para colocar um cidad&atilde;o sem nenhuma legitimidade para acabar com os direitos trabalhistas e com a Previd&ecirc;ncia Social&rdquo;.<p><br /> Na manifesta&ccedil;&atilde;o, Lula acrescentou que, embora seja um presidente sem nenhuma legitimidade, o presidente n&atilde;o eleito, Michel Temer, veio representar &quot;uma for&ccedil;a pol&iacute;tica que tenta colocar goela abaixo uma reforma na aposentadoria, para que nenhum trabalhador possa se aposentar&quot;. Ele completa: &quot;[a reforma] vai deixar os trabalhadores rurais desse pa&iacute;s sem se aposentar, ganhando a metade do que poderiam ganhar&rdquo;.<p><br /> Lula tamb&eacute;m mandou um recado claro ao ministro da Fazenda, Henrique Meirelles, e a Temer sobre os projetos para o futuro do pa&iacute;s: &ldquo;Em vez de fazer uma reforma para retirar direitos, fa&ccedil;am a economia crescer, gerem empregos. O BNDES tem que voltar a ser um banco de investimentos. O governo tem que voltar a governar para o povo mais pobre do pa&iacute;s. &Eacute; preciso parar com essa besteira de privatiza&ccedil;&otilde;es. O Temer tem que come&ccedil;ar a vender o que &eacute; dele, e n&atilde;o o que &eacute; patrim&ocirc;nio do povo brasileiro&rdquo;, afirmou.<p><br /> Por fim, o ex-presidente saudou as mobiliza&ccedil;&otilde;es pelo pa&iacute;s. &ldquo;Eu continuo cada vez mais convicto de que somente o povo na rua, utilizando seus instrumentos de luta, e quando a gente tiver um presidente leg&iacute;timo, a gente vai conseguir fazer o pa&iacute;s crescer e gerar emprego&rdquo;, declarou.<p>&nbsp;<p>&ldquo;Esse pa&iacute;s &eacute; muito grande, de um povo trabalhador, que tem esperan&ccedil;a. Eu tenho orgulho de ter sido presidente desse pa&iacute;s e de ter provado que esse povo merece ter orgulho. [O fato de] voc&ecirc;s terem ido para a rua prova que quem pensa que o povo est&aacute; contente est&aacute; enganado. E esse povo s&oacute; vai parar quando tiver um presidente democraticamente eleito&rdquo;, finalizou.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="17352277_1496114027127973_4559082222829522985_n.jpg" height="467" src="//farm4.staticflickr.com/3821/33347120201_ff5c9899eb_b.jpg" width="700" /><figcaption>Minas Gerais&nbsp;</figcaption></figure></div><p><br /> <strong>Atos pelo pa&iacute;s</strong><p><br /> O Brasil de Fato acompanhou minuto a minuto as mobiliza&ccedil;&otilde;es contra a Proposta de Emenda Constitucional (PEC) 287/2016, que muda as regras de aposentadoria. Ao longo do dia, categorias como as dos trabalhadores da educa&ccedil;&atilde;o, banc&aacute;rios, metal&uacute;rgicos, qu&iacute;micos, servidores p&uacute;blicos tamb&eacute;m cruzaram os bra&ccedil;os aderindo ao protesto.<p><br /> Apresentada ao Congresso Nacional pelo governo n&atilde;o eleito de Michel Temer (PMDB), a PEC 287 estabelece idade m&iacute;nima de 65 anos para homens e mulheres poderem se aposentar e ainda exige contribui&ccedil;&atilde;o de 49 anos para que o trabalhador possa receber o valor integral do sal&aacute;rio. Alguns benef&iacute;cios tamb&eacute;m poder&atilde;o ser desvinculados do sal&aacute;rio m&iacute;nimo, diminuindo o valor da aposentadoria ao longo do tempo.<p><br /> O Dia Nacional de Mobiliza&ccedil;&atilde;o Contra a Reforma da Previd&ecirc;ncia iniciou antes das 7h da manh&atilde;, com a ocupa&ccedil;&atilde;o do Minist&eacute;rio da Fazenda, em Bras&iacute;lia (DF), por 2 mil trabalhadores do campo e da cidade. Somaram-se &agrave; a&ccedil;&atilde;o manifestantes que realizavam uma caminhada da Catedral at&eacute; o local. Segundo os organizadores, este ato contou com 20 mil pessoas.<p><br /> Outra a&ccedil;&atilde;o de peso foi a greve nacional dos trabalhadores em educa&ccedil;&atilde;o, que mobilizou professores de redes municipais e estaduais de todo o Brasil. A expectativa da Confedera&ccedil;&atilde;o Nacional dos Trabalhadores em Educa&ccedil;&atilde;o (CNTE) era de paralisar cerca de 1 milh&atilde;o de profissionais do ensino. At&eacute; o fechamento da mat&eacute;ria, o balan&ccedil;o ainda n&atilde;o havia sido divulgado.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="17350024_1497116320361077_652262205851228601_o.jpg" height="467" src="//farm4.staticflickr.com/3765/33434467516_5fe37846d3_b.jpg" width="700" /><figcaption>Rio de Janeiro&nbsp;</figcaption></figure></div><p><br /> Confira o balan&ccedil;o das a&ccedil;&otilde;es realizadas neste Dia Nacional de Paralisa&ccedil;&otilde;es e Mobiliza&ccedil;&otilde;es contra a Reforma da Previd&ecirc;ncia, com dados coletados pela reportagem do Brasil de Fato junto aos organizadores dos protestos.<p><br /> Acre<p><br /> Mobiliza&ccedil;&atilde;o reuniu cerca de 7 mil pessoas pelas principais ruas da capital Rio Branco.<p><br /> Alagoas<p><br /> Ato reuniu cerca de 8 mil pessoas e organiza&ccedil;&otilde;es na Pra&ccedil;a dos Mart&iacute;rios, centro de Macei&oacute;. Outras 11 cidades do estado totalizaram 10 mil manifestantes.<p>&nbsp;<p>Amazonas<p><br /> Na capital, Manaus, o protesto reuniu 5 mil pessoas.<p><br /> Amap&aacute;<p><br /> Houve mobiliza&ccedil;&atilde;o em Macap&aacute;, mas os dados de participa&ccedil;&atilde;o ainda n&atilde;o foram divulgados.<p><br /> Bahia<p><br /> Mobiliza&ccedil;&atilde;o ocorreu em Salvador, com 10 mil pessoas, na Avenida ACM, em frente ao Shopping da Bahia, uma das &aacute;reas mais movimentadas de Salvador. J&aacute; em Juazeiro, o ato foi em frente ao Pa&ccedil;o Municipal, reunindo centenas de pessoas.<p><br /> Cear&aacute;<p><br /> A&ccedil;&atilde;o foi realizada na Pra&ccedil;a da Bandeira, em Fortaleza, e reuniu cerca de 50 mil pessoas, que tamb&eacute;m protestaram em frente a sede do Instituto Nacional do Seguro Social (INSS) da capital. Em Crate&uacute;s, interior do estado, centenas de pessoas tamb&eacute;m de mobilizaram contra a PEC.<p><br /> Distrito Federal<p>Na capital federal cerca de 10 mil pessoas, segundo a Pol&iacute;cia Militar; e 20 mil, segundo os organizadores; participaram da mobiliza&ccedil;&atilde;o.<p><br /> Esp&iacute;rito Santo<p><br /> Mobiliza&ccedil;&atilde;o ocorreu na Pracinha das Goiabeiras, na capital, Vit&oacute;ria, reunindo 3 mil manifestantes.<p><br /> Goi&aacute;s<p><br /> No estado goiano, a mobiliza&ccedil;&atilde;o ocorreu no centro da capital Goi&acirc;nia, reunindo cerca de 25 mil pessoas; e na cidade de An&aacute;polis e Rio Verde, com a participa&ccedil;&atilde;o de movimentos populares e sindicais.<p>&nbsp;<p>Maranh&atilde;o<p>Em S&atilde;o Lu&iacute;s, a manifesta&ccedil;&atilde;o contra a reforma ocorreu sob chuva, com 3 mil pessoas.<p><br /> Mato Grosso<p>Em Cuiab&aacute;, o ato reuniu 6 mil manifestantes. Ainda foi registrado protesto na cidade de Rondon&oacute;polis.<p><br /> Mato Grosso do Sul<p>A mobiliza&ccedil;&atilde;o ocorreu em Campo Grande, capital do estado, com um total de 20 mil pessoas.<p><br /> Minas Gerais<p>Na capital mineira, Belo Horizonte, cerca de 150 mil pessoas participaram da a&ccedil;&atilde;o, que iniciou na Pra&ccedil;a da Esta&ccedil;&atilde;o e seguiu para a Assembleia Legislativa de Minas Gerais. Em Mariana, Congonhas e Ouro Preto os professores, estudantes e movimentos realizaram paralisa&ccedil;&otilde;es. Em Governador Valadares, at&eacute; o meio-dia, trabalhadores do transporte urbanos paralisaram o trabalho, algo in&eacute;dito na cidade.<p><br /> Outras cidades que contaram com mobiliza&ccedil;&atilde;o foram Uberl&acirc;ndia, Uberaba, Te&oacute;filo Otoni, Vi&ccedil;osa, Juiz de Fora e Montes Claros.<p><br /> Par&aacute;<p>Na capital do estado, o ato reuniu 5 mil pessoas, seguiu a avenida Nazar&eacute; at&eacute; o pr&eacute;dio da Previd&ecirc;ncia Social na cidade, terminando em frente a Assembleia Legislativa do Par&aacute; (Alepa). Nas cidades de Cana&atilde; dos Caraj&aacute;s e Parauapebas, manifestantes tamb&eacute;m fecharam a PA -160 no sentido Cana&atilde;.<p><br /> Na regi&atilde;o sudeste do estado, os munic&iacute;pios de Altamira, Medicil&acirc;ndia e S&atilde;o F&eacute;lix do Xingu tamb&eacute;m se somaram &agrave; mobiliza&ccedil;&atilde;o neste 15 de mar&ccedil;o.<p><br /> Para&iacute;ba<p>Em Jo&atilde;o Pessoa, 3 mil pessoas participaram do protesto. E centenas de pessoas concentraram-se em frente ao Sindicato dos Professores Municipais de Sousa (SINDPROMS-PB), vinculado &agrave; Central dos Trabalhadores e Trabalhadoras do Brasil (CTB) . Outros atos tamb&eacute;m ocorreram em Campina Grande e Sousa Alto.<p><br /> Paran&aacute;<p>Em Curitiba, cerca de 60 mil pessoas marcham pelo centro da cidade. O ato partiu da Pra&ccedil;a Santos Andrade e seguiu para o Pal&aacute;cio do governo, no Centro C&iacute;vico.<p><br /> Em Cascavel cerca de mil pessoas marcharam pelo Centro de Cascavel, regi&atilde;o Oeste do Paran&aacute;. A manifesta&ccedil;&atilde;o reuniu trabalhadores da iniciativa privada, professores das redes municipal e estadual, servidores municipais e da Universidade Estadual do Oeste do Paran&aacute; (Unioeste), comerci&aacute;rios, frentistas, motoristas de &ocirc;nibus, oper&aacute;rios da constru&ccedil;&atilde;o civil, trabalhadores rurais, coletivos e estudantes.<p><br /> Em Maring&aacute;, as ruas no entorno do pr&eacute;dio do INSS foram ocupadas por cerca de 5 mil pessoas. Foz do Igua&ccedil;u e Londrina tamb&eacute;m contaram com atos.<p><br /> Pernambuco<p>No estado, trabalhadores da educa&ccedil;&atilde;o aprovaram greve por tempo indeterminado. A decis&atilde;o foi un&acirc;nime sem votos contra ou absten&ccedil;&otilde;es.<p><br /> Em Recife, capital, mobiliza&ccedil;&atilde;o reuniu 40 mil pessoas. Outras 10 mil e 2 mil pessoas participaram, respectivamente, de a&ccedil;&otilde;es em Petrolina e Caruaru. Nesta &uacute;ltima cidade, a sede do INSS foi ocupada.<p><br /> Piau&iacute;<p>Foi registrada uma manifesta&ccedil;&atilde;o em Teresina, capital do estado, mas ainda sem n&uacute;meros oficiais de participa&ccedil;&atilde;o.<p><br /> Rio de Janeiro<p>Pela manh&atilde;, professores realizaram uma assembleia no Largo do Machado, centro da capital. A BR 356, que d&aacute; acesso ao porto do A&ccedil;u, foi fechada.<p><br /> Na tarde desta quarta-feira (15), cerca de 100 mil pessoas se reuniram na Candel&aacute;ria, no centro do Rio de Janeiro, para manifestar contra a reforma da Previd&ecirc;ncia. O grupo caminhou pela avenida Presidente Vargas at&eacute; a Central do Brasil.<p><br /> A manifesta&ccedil;&atilde;o reuniu centrais sindicais, organiza&ccedil;&otilde;es pol&iacute;ticas, movimentos sociais, al&eacute;m de trabalhadores e trabalhadoras. Na multid&atilde;o, estavam crian&ccedil;as, jovens, adultos e idosos.Por volta das 19h30, a Pol&iacute;cia Militar come&ccedil;ou a jogar bombas de efeito moral. A a&ccedil;&atilde;o dispersou o ato e fez com que as pessoas voltassem &agrave; Candel&aacute;ria.<p><br /> Petr&oacute;polis e Volta Redonda tamb&eacute;m tiveram manifesta&ccedil;&otilde;es.<p><br /> Rio Grande do Norte<p>No estado, o Sindicato dos Trabalhadores em Educa&ccedil;&atilde;o P&uacute;blica do Rio Grande do Norte (SINTE-RN) aprovou a greve da categoria. Em Natal, 20 mil pessoas sa&iacute;ram &agrave;s ruas, enquanto Paus dos Ferros contou com ato de 1200 manifestantes.<p><br /> Rio Grande do Sul<p>Em Porto Alegre, mais de 10 mil ocuparam o centro da cidade. Manifesta&ccedil;&otilde;es aconteceram tamb&eacute;m nas cidades de Canoas, Caxias e Novo Hamburgo, reunindo cerca de 13 mil pessoas.<p><br /> Rond&ocirc;nia<p>Cerca de 5 mil pessoas participaram de manifesta&ccedil;&atilde;o na capital do estado. Em Ouro Preto do Oeste, mais de 300 camponeses e camponesas, juntamente com trabalhadores da cidade, em especial professores, realizaram uma Marcha pelas principais ruas da cidade.<p><br /> Roraima<p>Cerca de 5 mil pessoas participaram da mobiliza&ccedil;&atilde;o no centro da capital Porto Velho.<p>&nbsp;<p>S&atilde;o Paulo<p>A primeira mobiliza&ccedil;&atilde;o da capital ocorreu no bairro Graja&uacute;, extremo sul, e reuniu moradores articulados pelo Comit&ecirc; de Resist&ecirc;ncia Cocaia e Regi&atilde;o. Segundo informa&ccedil;&otilde;es do portal Periferia em Movimento, participaram do ato integrantes de movimentos por moradia locais, como o N&oacute;s da Sul e moradores da ocupa&ccedil;&atilde;o Unidos para Vender, no antigo Clube Aristocrata.<p><br /> O ato na avenida Paulista contou com mais de 200 mil pessoas. Entre eles, estava o ator Pascoal da Concei&ccedil;&atilde;o, int&eacute;rprete do personagem Dr. Abobrinha. &ldquo;Neste momento no Brasil, um governo que n&atilde;o foi eleito pela gente vem opinar como deve ser o caminho das nossas vidas. Esse governo &eacute; ileg&iacute;timo para fazer qualquer a&ccedil;&atilde;o&rdquo;, disse.<p><br /> Tamb&eacute;m foram registrados protestos em Sorocaba, com 300 participantes; em Campinas, com 8 mil; e em Itanha&eacute;m, com 100 participantes. Em Santos, Piracicaba, S&atilde;o Jos&eacute; do Rio Preto, Sao jose dos campos, Ribeir&atilde;o Preto, Americana e Bauru foram registrados atos, mas sem contagem oficial.<p><br /> Santa Catarina<p>Atos contra a reforma da Previd&ecirc;ncia foram registrados nesta quarta em Chapec&oacute;, Florian&oacute;polis, Tubar&atilde;o, S&atilde;o Miguel do Oeste e Joinville, mas n&atilde;o h&aacute; n&uacute;meros oficiais sobre a quantidade de participantes.<p><br /> Sergipe<p>Na capital do estado, a manifesta&ccedil;&atilde;o reuniu 7 mil pessoas em Aracaju.<p><br /> Tocantins<p>Mobiliza&ccedil;&atilde;o ocorreu no centro da capital, Palmas, e reuniu cerca de 2,5 mil pessoas.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/03/16/cerca-de-1-milhao-foram-as-ruas-contra-a-reforma-da-previdencia-em-todo-brasil.html&redirect_uri=http://www.mst.org.br&picture=//farm4.staticflickr.com/3722/33434467826_4f7120ede3_b.jpg&name=Cerca de 1 milhão foram às ruas contra a reforma da Previdência em todo Brasil&description=Lula participou de ato em SP e provocou: “em vez de uma reforma que tira direitos, façam a economia gerar empregos&quot; &link=http://www.mst.org.br/2017/03/16/cerca-de-1-milhao-foram-as-ruas-contra-a-reforma-da-previdencia-em-todo-brasil.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/03/16/cerca-de-1-milhao-foram-as-ruas-contra-a-reforma-da-previdencia-em-todo-brasil.html&via=MST_Oficial&related=MST_Oficial&text=Cerca de 1 milhão foram às ruas contra a reforma da Previdência em todo Brasil" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
