<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Massacre de agricultores Sem Terra no Paraná completa um ano - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="MST acusa PM de armar emboscada que matou dois e feriu pelo menos sete no município de Quedas do Iguaçu" name="description"/><meta content="direitos-humanos, lutas-e-mobilizações, quedas-do-iguaçu" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Massacre de agricultores Sem Terra no Paraná completa um ano' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="MST acusa PM de armar emboscada que matou dois e feriu pelo menos sete no município de Quedas do Iguaçu" /><meta property="og:url" content="http://www.mst.org.br/2017/04/07/massacre-de-agricultores-sem-terra-no-parana-completa-um-ano.html" itemprop="url" /><meta property="article:published_time" content="2017-04-07T15:17:28+00:00" /><meta property="og:image" content="//farm4.staticflickr.com/3697/33738313332_d8f5ef967e_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">lutas-e-mobilizações</span> <span class="tag">quedas-do-iguaçu</span></div><h1 itemprop="name">Massacre de agricultores Sem Terra no Paraná completa um ano</h1><p itemprop="description">MST acusa PM de armar emboscada que matou dois e feriu pelo menos sete no município de Quedas do Iguaçu <time datetime="2017-04-07 15:17:28 +0000" itemprop="datePublished"> 7 de abril de 2017 15h17 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/04/07/massacre-de-agricultores-sem-terra-no-parana-completa-um-ano.html&redirect_uri=http://www.mst.org.br&picture=//farm4.staticflickr.com/3697/33738313332_d8f5ef967e_b.jpg&name=Massacre de agricultores Sem Terra no Paraná completa um ano&description=MST acusa PM de armar emboscada que matou dois e feriu pelo menos sete no município de Quedas do Iguaçu&link=http://www.mst.org.br/2017/04/07/massacre-de-agricultores-sem-terra-no-parana-completa-um-ano.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/04/07/massacre-de-agricultores-sem-terra-no-parana-completa-um-ano.html&via=MST_Oficial&related=MST_Oficial&text=Massacre de agricultores Sem Terra no Paraná completa um ano" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/03/15/em-tocantins-mobilizacao-pede-liberdade-para-presos-politicos-do-mst.html"><p>Em Tocantins, mobilização pede liberdade para presos políticos do MST <time datetime="2017-03-15 13:00:10 +0000"> 15 de março de 2017 13h00 </time> </a><li> <a href="/2016/12/19/apos-decisao-do-tj-sem-terra-e-libertado-em-sao-paulo.html"><p>Após decisão do TJ, Sem Terra é libertado em São Paulo <time datetime="2016-12-19 14:58:58 +0000"> 19 de dezembro de 2016 14h58 </time> </a><li> <a href="/2016/12/16/mst-contra-homofobia-nota-de-solidariedade-ao-deputado-jean-wyllys.html"><p>MST contra homofobia: nota de solidariedade ao deputado Jean Wyllys <time datetime="2016-12-16 13:51:32 +0000"> 16 de dezembro de 2016 13h51 </time> </a><li> <a href="/2016/11/23/o-que-observamos-e-uma-banalizacao-da-violencia-onde-ha-decisoes-policiais-e-nao-judiciais-diz-juiz.html"><p>“O que observamos é uma banalização da violência, onde há decisões policiais e não judiciais”, diz juiz <time datetime="2016-11-23 16:09:15 +0000"> 23 de novembro de 2016 16h09 </time> </a><li> <a href="/2016/07/19/prisoes-de-militantes-do-mst-sao-denunciadas-na-romaria-dos-martires.html"><p>Prisões de militantes do MST são denunciadas na Romaria dos Mártires <time datetime="2016-07-19 15:15:55 +0000"> 19 de julho de 2016 15h15 </time> </a><li> <a href="/2016/07/16/nos-temos-uma-divida-historica-com-as-criancas-e-adolescentes-do-campo.html"><p>“Nós temos uma dívida histórica com as crianças e adolescentes do campo” <time datetime="2016-07-16 22:35:05 +0000"> 16 de julho de 2016 22h35 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="33823620566_9f30bb22b8_z.jpg" height="467" src="//farm4.staticflickr.com/3697/33738313332_d8f5ef967e_b.jpg" width="700" /><figcaption>A cada um ano e meio, um trabalhador sem-terra &eacute; assassinado no Paran&aacute; / Wellington Lenon</figcaption></figure></div><p>&nbsp;<address itemprop="author" rel="author"><p><em>Por Daniel Giovanaz<br /> Da Brasil de Fato&nbsp;</em><p style="box-sizing: inherit; margin: 0px 0px 11px; font-size: 1.1em; color: rgb(85, 85, 85); font-family: &quot;Exo 2&quot;, Helvetica, Arial, sans-serif;">&nbsp;</address><p>Na tarde de 7 de abril de 2016, agentes da Pol&iacute;cia Militar (PM) assassinaram os integrantes do Movimento dos Trabalhadores Rurais Sem Terra (MST) Vilmar Bordim e Leonir Orback em uma das estradas de acesso ao acampamento Dom Tom&aacute;s Baldu&iacute;no, em Quedas do Igua&ccedil;u, no centro-sul do Paran&aacute;. Bordim era casado, pai de tr&ecirc;s filhos, e morreu aos 44 anos. Orback tinha 25 anos, deixou dois filhos e a esposa gr&aacute;vida de nove meses.<p><br /> Al&eacute;m das mortes, a a&ccedil;&atilde;o policial deixou pelo menos sete feridos, dois deles em estado grave. A PM alega que os sem-terra iniciaram os disparos, mas foi incapaz de comprovar a hip&oacute;tese de confronto: as v&iacute;timas estavam todas do mesmo lado, e nenhum policial saiu ferido.<p><br /> Desde 1972, a empresa Araupel utiliza terras p&uacute;blicas griladas para o corte de madeira na regi&atilde;o. O Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra) formalizou a cria&ccedil;&atilde;o de v&aacute;rios assentamentos rurais em Quedas do Igua&ccedil;u nos anos 1990, mas cerca de 20 mil hectares continuam em disputa. A maior parte s&atilde;o &aacute;reas de acampamentos do MST, como o Dom Tom&aacute;s Baldu&iacute;no.<p><br /> Segundo o movimento, agentes de seguran&ccedil;a da Araupel acompanharam a a&ccedil;&atilde;o no dia 7 de abril. &nbsp;<a href="https://www.brasildefato.com.br/2016/11/10/entenda-o-conflito-entre-o-mst-e-a-madeireira-araupel-no-parana/">Entenda o conflito.&nbsp;</a><p><br /> <strong>Abuso de autoridade</strong><p><br /> A PM assumiu a autoria de 128 disparos naquela tarde. Uma das balas, segundo o Instituto M&eacute;dico Legal (IML), atingiu Leonir Orback nas costas. A partir dessa informa&ccedil;&atilde;o, o movimento interpreta que os policiais estavam &ldquo;entrincheirados&rdquo; e que n&atilde;o houve confronto, mas sim, um ataque deliberado contra os trabalhadores rurais.<br /> <br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="33480251840_279c2097dd_o.png" height="598" src="//farm4.staticflickr.com/3859/33738362682_03936eb860_b.jpg" width="700" /><figcaption></figcaption></figure></div><p><br /> Mesmo assim, a delegada Anna Karyne Palodetto, da Pol&iacute;cia Civil, sustentou a vers&atilde;o de confronto ap&oacute;s ouvir o depoimento de um dos sobreviventes, Pedro Francelino. Ele estava internado na UTI, sem ter acesso a advogado, quando foi interrogado.<p><br /> A Corregedoria Geral da Pol&iacute;cia Civil e a Procuradoria de Justi&ccedil;a do Minist&eacute;rio P&uacute;blico do Paran&aacute; foram informadas sobre os abusos na obten&ccedil;&atilde;o daquele depoimento. At&eacute; hoje, n&atilde;o h&aacute; provas de que os membros do MST estavam sequer armados no momento da a&ccedil;&atilde;o policial.<p><br /> Uma semana ap&oacute;s o crime, as suspeitas de irregularidades na atua&ccedil;&atilde;o das pol&iacute;cias Civil e Militar <a href="https://www.brasildefato.com.br/2016/04/20/onu-recebe-denuncia-de-irregularidade-na-investigacao-de-assassinatos-no-parana/">foram denunciadas &agrave; Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas (ONU) por um grupo de advogados populares do Paran&aacute;</a>. Eles afirmam, por exemplo, que os cad&aacute;veres das duas pessoas assassinadas foram levados &agrave; delegacia pela pr&oacute;pria PM, quando deveriam ter sido retirados pelo IML.<p><br /> <strong>Um peso, duas medidas</strong><p><br /> Nenhum agente da PM foi responsabilizado. Pelo contr&aacute;rio, quem paga a conta do massacre, um ano depois, &eacute; o pr&oacute;prio MST. Fabiana Braga, de 22 anos, integrante do movimento que testemunhou as mortes dos amigos, foi acusada de participar da forma&ccedil;&atilde;o de uma organiza&ccedil;&atilde;o criminosa e est&aacute; presa desde novembro de 2016.<p><br /> Como Fabiana, outros tr&ecirc;s foram presos ap&oacute;s den&uacute;ncias no &acirc;mbito da opera&ccedil;&atilde;o Castra, que tem como alvo principal trabalhadores do MST no Paran&aacute;. Entre as acusa&ccedil;&otilde;es, a Pol&iacute;cia Civil entende que os sem-terra se articularam para n&atilde;o deixar a PM entrar no acampamento no dia 7 de abril.<p><br /> &ldquo;Esse massacre representa a continuidade de uma pol&iacute;tica de repress&atilde;o aos movimentos sociais no Paran&aacute;&rdquo;, afirma a advogada popular Rafaela Lima, da organiza&ccedil;&atilde;o Terra de Direitos, que atua na defesa direitos humanos em conflitos relacionados ao acesso &agrave; terra. &ldquo;E o judici&aacute;rio tem sido usado para legitimar esse processo de criminaliza&ccedil;&atilde;o, principalmente atrav&eacute;s do direito penal&rdquo;.<p><br /> A situa&ccedil;&atilde;o dos sem-terra no Paran&aacute; motivou o Comit&ecirc; Brasileiro de Defensoras/es de Direitos Humanos a lan&ccedil;ar, em mar&ccedil;o deste ano, a campanha <a href="http://meucrimeelutar.com.br/">&ldquo;Meu crime &eacute; lutar&rdquo;</a>. &nbsp;A ideia &eacute; chamar a aten&ccedil;&atilde;o para a criminaliza&ccedil;&atilde;o dos movimentos populares no Brasil e reunir assinaturas para um manifesto em apoio &agrave; liberta&ccedil;&atilde;o dos presos e presas pol&iacute;ticas do MST.<p><br /> <strong>Ruralista solto, sem-terra preso</strong><p><br /> Nos &uacute;ltimos 25 anos, 17 agricultores sem-terra foram assassinados no Paran&aacute;.<p><br /> O julgamento do habeas corpus de Claudelei Lima, um dos membros do MST preso pela opera&ccedil;&atilde;o Castra, aconteceu no dia 16 de mar&ccedil;o. Na mesma data, foi julgado o habeas corpus de Marcus Prochet, presidente da Uni&atilde;o Democr&aacute;tica Ruralista (UDR), condenado no ano passado pela morte do sem-terra Sebasti&atilde;o Camargo. A liberdade foi concedida ao ruralista e negada a Claudelei.<p><br /> A reportagem do Brasil de Fato ouviu o advogado Fernando Prioste, que atua na defesa dos presos pol&iacute;ticos do MST e comparou o desdobramento dos dois casos: &ldquo;Marcos Prochet, ex-presidente da UDR, j&aacute; foi condenado no Tribunal do J&uacute;ri duas vezes. O processo j&aacute; tem quase 20 anos e o fazendeiro utiliza de todas as garantias judiciais para, respeitando a Constitui&ccedil;&atilde;o, recorrer de todas as condena&ccedil;&otilde;es em liberdade. No caso dele, o Tribunal respeita a presun&ccedil;&atilde;o de inoc&ecirc;ncia e o direito de responder ao processo em liberdade&rdquo;, analisa Prioste. &ldquo;No caso do MST, camponeses foram presos antes mesmo de saberem que eram acusados, antes de terem possibilidade de realizar qualquer defesa jur&iacute;dica. J&aacute; se passa um ano desde o in&iacute;cio das investiga&ccedil;&otilde;es, quase cinco meses de pris&atilde;o preventiva, e ainda nem sequer foi poss&iacute;vel iniciar a fase de produ&ccedil;&atilde;o de provas pela defesa, algo que s&oacute; deve ocorrer ap&oacute;s diversas testemunhas indicadas pelo Minist&eacute;rio P&uacute;blico serem ouvidas. Parece que, para os membros do MST, a presun&ccedil;&atilde;o de inoc&ecirc;ncia e o direito de responder ao processo em liberdade n&atilde;o vigoram&rdquo;, completa. O processo corre em segredo de justi&ccedil;a.<p><br /> <strong>N&uacute;meros</strong><p><br /> A cada um ano e meio, um trabalhador sem-terra &eacute; assassinado no Paran&aacute;. O per&iacute;odo de maior viol&ecirc;ncia foi entre 1994 e 2002 &ndash; primeiro e segundo mandatos do ex-governador Jaime Lerner (DEM).<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="33717139812_ff27323bec_o.png" height="598" src="//farm3.staticflickr.com/2884/33765236901_dd11faff14_b.jpg" width="700" /><figcaption></figcaption></figure></div><p><br /> A neglig&ecirc;ncia na apura&ccedil;&atilde;o de casos de assassinatos de trabalhadores rurais sem-terra levaram &agrave; condena&ccedil;&atilde;o do Brasil pela Corte Interamericana de Direitos Humanos (CIDH). Devido a essa san&ccedil;&atilde;o, as investiga&ccedil;&otilde;es sobre <a href="http://terradedireitos.org.br/2010/08/19/caso-setimo-garibaldi-estado-brasileiro-comeca-a-cumprir-sentenca-da-oea/">o assassinato do agricultor S&eacute;timo Garibaldi</a>, em 1998, foram suspensas.<p><br /> Em fevereiro, Rio Bonito do Igua&ccedil;u recebeu uma audi&ecirc;ncia p&uacute;blica com representantes do Incra, da Defensoria P&uacute;blica, do Conselho Nacional de Direitos Humanos e da Prefeitura Municipal para analisar propostas para acabar com os conflitos fundi&aacute;rios no centro-sul do Paran&aacute;.<p><br /> <strong>Mem&oacute;ria</strong><p><br /> Quinze dias ap&oacute;s os assassinatos de Vilmar Bordim e Leonir Orback, o MST usou o nome das v&iacute;timas fatais para batizar dois pr&eacute;-assentamentos na regi&atilde;o de Quedas do Igua&ccedil;u &ndash; ambos em &aacute;reas que estavam sob dom&iacute;nio da Araupel desde a d&eacute;cada de 1970.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="33060310543_bf83591554_o.jpg" height="458" src="//farm3.staticflickr.com/2821/33051102224_6981a0be15_b.jpg" width="700" /><figcaption>Foto: J&uacute;lio Carignano</figcaption></figure></div><p><br /> <br /> O jovem sem-terra M&aacute;rcio Moreira Paz afirma que tem orgulho de viver em um local que leva o nome de um m&aacute;rtir do movimento. &ldquo;Para mim, morar em um espa&ccedil;o que leva nome de um lutador [Vilmar Bordim], acaba me dando mais e mais vontade de lutar pelo que ele lutava. O Vilmar sempre foi um homem que sabia por que n&oacute;s realmente lut&aacute;vamos, que n&atilde;o era s&oacute; por terra. Tinha algo maior, e isso ele falava para a gente&rdquo;.<p><br /> O coletivo de juventude do pr&eacute;-assentamento preparou uma jornada socialista em homenagem ao anivers&aacute;rio de morte dos dois agricultores. A equipe de comunica&ccedil;&atilde;o do MST na regi&atilde;o informou que haver&aacute; um ato pol&iacute;tico e ecum&ecirc;nico em homenagem &agrave;s v&iacute;timas nesta sexta-feira (7), a partir das nove horas da manh&atilde;, no centro de Quedas do Igua&ccedil;u.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/04/07/massacre-de-agricultores-sem-terra-no-parana-completa-um-ano.html&redirect_uri=http://www.mst.org.br&picture=//farm4.staticflickr.com/3697/33738313332_d8f5ef967e_b.jpg&name=Massacre de agricultores Sem Terra no Paraná completa um ano&description=MST acusa PM de armar emboscada que matou dois e feriu pelo menos sete no município de Quedas do Iguaçu&link=http://www.mst.org.br/2017/04/07/massacre-de-agricultores-sem-terra-no-parana-completa-um-ano.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/04/07/massacre-de-agricultores-sem-terra-no-parana-completa-um-ano.html&via=MST_Oficial&related=MST_Oficial&text=Massacre de agricultores Sem Terra no Paraná completa um ano" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
