<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>O uso real dos agrotóxicos é muito pior do que os testes realizados - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Essa é a avaliação da toxicologista Karen Friedrich sobre aos alimentos contaminados por agrotóxicos." name="description"/><meta content="agrotóxicos, saúde, meio-ambiente, agronegócio, abrasco" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='O uso real dos agrotóxicos é muito pior do que os testes realizados' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Essa é a avaliação da toxicologista Karen Friedrich sobre aos alimentos contaminados por agrotóxicos." /><meta property="og:url" content="http://www.mst.org.br/2015/05/14/a-uso-real-dos-agrotoxicos-e-muito-pior-do-que-os-testes-realizados-avalia-toxicologista.html" itemprop="url" /><meta property="article:published_time" content="2015-05-14T12:16:16+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5344/17449433420_d3838845bc_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agrotóxicos</span> <span class="tag">saúde</span> <span class="tag">meio-ambiente</span> <span class="tag">agronegócio</span> <span class="tag">abrasco</span></div><h1 itemprop="name">O uso real dos agrotóxicos é muito pior do que os testes realizados</h1><p itemprop="description">Essa é a avaliação da toxicologista Karen Friedrich sobre aos alimentos contaminados por agrotóxicos. <time datetime="2015-05-14 12:16:16 +0000" itemprop="datePublished"> 14 de maio de 2015 12h16 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/14/a-uso-real-dos-agrotoxicos-e-muito-pior-do-que-os-testes-realizados-avalia-toxicologista.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5344/17449433420_d3838845bc_n.jpg&name=O uso real dos agrotóxicos é muito pior do que os testes realizados&description=Essa é a avaliação da toxicologista Karen Friedrich sobre aos alimentos contaminados por agrotóxicos.&link=http://www.mst.org.br/2015/05/14/a-uso-real-dos-agrotoxicos-e-muito-pior-do-que-os-testes-realizados-avalia-toxicologista.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/14/a-uso-real-dos-agrotoxicos-e-muito-pior-do-que-os-testes-realizados-avalia-toxicologista.html&via=MST_Oficial&related=MST_Oficial&text=O uso real dos agrotóxicos é muito pior do que os testes realizados" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/05/06/dossie-abrasco-o-grito-contra-o-silencio-opressivo-do-agronegocio.html"><p>Dossiê Abrasco: o grito contra o silêncio opressivo do agronegócio <time datetime="2015-05-06 16:55:20 +0000"> 6 de maio de 2015 16h55 </time> </a><li> <a href="/2015/04/29/novo-dossie-da-abrasco-alerta-que-situacao-dos-agrotoxicos-no-brasil-so-piorou.html"><p>Novo dossiê da Abrasco alerta que situação dos agrotóxicos no Brasil só piorou <time datetime="2015-04-29 16:35:17 +0000"> 29 de abril de 2015 16h35 </time> </a><li> <a href="/2015/04/23/estudo-diz-que-contaminacao-da-agua-por-inseticidas-e-subestimada.html"><p>Estudo diz que contaminação da água por inseticidas é subestimada <time datetime="2015-04-23 12:31:37 +0000"> 23 de abril de 2015 12h31 </time> </a><li> <a href="/2015/04/13/oms-confirma-relacao-do-glifosato-com-cancer-em-humanos-e-animais.html"><p>OMS confirma relação do Glifosato com câncer em humanos e animais <time datetime="2015-04-13 16:10:10 +0000"> 13 de abril de 2015 16h10 </time> </a><li> <a href="/2015/04/07/porque-o-brasil-e-um-mercado-fertil-para-agrotoxicos-proibidos.html"><p>Porque o Brasil é um mercado fértil para agrotóxicos proibidos <time datetime="2015-04-07 11:51:04 +0000"> 7 de abril de 2015 11h51 </time> </a><li> <a href="/2015/04/06/conheca-o-tempero-mais-usado-por-brasileiros-que-pode-matar-a-sua-familia.html"><p>Conheça o “tempero” mais usado por brasileiros que pode matar a sua família <time datetime="2015-04-06 11:46:21 +0000"> 6 de abril de 2015 11h46 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="agrotoxicos_arroz.jpg" src="http://farm6.staticflickr.com/5344/17449433420_d3838845bc_b.jpg" /><p><br /> <em>Por Patr&iacute;cia Fachin<br /> Da IHU On-Line</em><p><br /> A atualiza&ccedil;&atilde;o do Dossi&ecirc; da Abrasco referente aos alimentos contaminados por agrot&oacute;xicos, n&atilde;o s&oacute; indica que 70% dos alimentos analisados foram cultivados com o uso de inseticidas, como informa que o glifosato, &ldquo;o agrot&oacute;xico mais usado no Brasil&rdquo;, n&atilde;o foi analisado nos testes e, portanto, a expectativa &eacute; de que &ldquo;a contamina&ccedil;&atilde;o seja muito maior&rdquo;, disse Karen Friedrich, em entrevista concedida &agrave; IHU On-Line por telefone.<p><br /> De acordo com a toxicologista, &ldquo;&eacute; poss&iacute;vel fazer testes&rdquo; com o glifosato, inclusive &ldquo;porque a pr&oacute;pria empresa,<br /> quando registra um agrot&oacute;xico, tem a obriga&ccedil;&atilde;o de repassar a tecnologia da metodologia para &oacute;rg&atilde;os e laborat&oacute;rios p&uacute;blicos que ir&atilde;o fazer essa an&aacute;lise&rdquo;, explica, ao informar que n&atilde;o sabe por quais raz&otilde;es tais testes n&atilde;o foram realizados pela Anvisa.<p><br /> Karen esclarece que os efeitos &agrave; sa&uacute;de, do ponto de vista toxicol&oacute;gico, foram analisados em dois grupos: os agudos e os cr&ocirc;nicos. &ldquo;O agudo &eacute; aquele que ocorre logo ap&oacute;s uma exposi&ccedil;&atilde;o a uma dose alta de agrot&oacute;xico; e o efeito cr&ocirc;nico &eacute; aquele que ocorre em uma exposi&ccedil;&atilde;o em doses muito pequenas ao longo da vida&rdquo;, resume. Segundo ela, embora os herbicidas sejam liberados para a comercializa&ccedil;&atilde;o, um dos principais dilemas est&aacute; relacionado ao fato de que &ldquo;os agrot&oacute;xicos s&atilde;o testados individualmente, mas, na pr&aacute;tica, h&aacute; mistura de agrot&oacute;xicos&rdquo;. Isso significa dizer, &ldquo;que um determinado efeito que n&atilde;o se manifestou no teste com um animal de laborat&oacute;rio, a partir de uma &uacute;nica mol&eacute;cula, um &uacute;nico agrot&oacute;xico, na vida real, onde h&aacute; misturas e onde um agrot&oacute;xico pode potencializar o dano do outro, causar&aacute; efeitos na sa&uacute;de das pessoas&rdquo;. Na avalia&ccedil;&atilde;o da pesquisadora, isso ocorre por conta de uma &ldquo;limita&ccedil;&atilde;o t&eacute;cnica do registro de agrot&oacute;xicos&rdquo;.<p><br /> A outra limita&ccedil;&atilde;o que possibilita o uso crescente desses produtos no pa&iacute;s &eacute; &ldquo;pol&iacute;tica&rdquo;. &ldquo;As ag&ecirc;ncias que regulamentam os agrot&oacute;xicos, tanto a Anvisa como o Ibama, s&atilde;o ag&ecirc;ncias que t&ecirc;m um quadro de funcion&aacute;rios muito pequeno. Enquanto nos Estados Unidos, para fazer o mesmo trabalho, h&aacute; centenas de pessoas, aqui s&atilde;o 20, 30 ou 40, que al&eacute;m de fazerem o registro s&atilde;o respons&aacute;veis tamb&eacute;m por fazer a revis&atilde;o do registro, o que &eacute; um outro problema no Brasil&rdquo;, pontua. Karen informa ainda que em pa&iacute;ses da Europa e nos EUA, a revis&atilde;o das mol&eacute;culas presentes nos agrot&oacute;xicos &eacute; feita a cada 10 ou 15 anos, enquanto no Brasil &ldquo;n&atilde;o existe esse tempo limite. (...) Uma mol&eacute;cula que est&aacute; em uso desde a d&eacute;cada de 1950, 1960, ainda hoje &eacute; utilizada no Brasil, sem ter sido feita uma revis&atilde;o dos estudos realizados anos atr&aacute;s&rdquo;, adverte.<p><br /> Karen Friedrich &eacute; graduada em Biomedicina pela Universidade Federal do Estado do Rio de Janeiro (UNIRIO), mestre e doutora em Sa&uacute;de P&uacute;blica pela Escola Nacional de Sa&uacute;de P&uacute;blica S&eacute;rgio Arouca, Funda&ccedil;&atilde;o Oswaldo Cruz. Atualmente integra o quadro do Instituto Nacional de Controle de Qualidade em Sa&uacute;de - INCQS, da Funda&ccedil;&atilde;o Oswaldo Cruz e da UNIRIO, onde leciona. &Eacute; docente permanente do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Vigil&acirc;ncia Sanit&aacute;ria da Fiocruz. Tamb&eacute;m &eacute; membro do GT Sa&uacute;de e Ambiente da Abrasco.<p><br /> Confira a entrevista.<p><br /> <strong>Quais s&atilde;o os dados mais relevantes e preocupantes do &ldquo;Dossi&ecirc; Abrasco &mdash; um alerta sobre o impacto dos agrot&oacute;xicos na sa&uacute;de&rdquo;, sobre a rela&ccedil;&atilde;o entre agrot&oacute;xico e sa&uacute;de?</strong><p><br /> O Dossi&ecirc; foi constitu&iacute;do, inicialmente, em tr&ecirc;s partes, as quais foram publicadas em 2012, e neste ano publicamos uma quarta parte, que &eacute; uma atualiza&ccedil;&atilde;o do que aconteceu de 2012 para c&aacute;. Fizemos uma atualiza&ccedil;&atilde;o da quest&atilde;o da seguran&ccedil;a alimentar, por meio dos dados de contamina&ccedil;&atilde;o de res&iacute;duos de agrot&oacute;xicos em alimentos, e verificamos que o percentual de alimentos que t&ecirc;m agrot&oacute;xicos &eacute; bastante elevado. Sabemos que ao menos 70% do que foi analisado tinha agrot&oacute;xico, sendo 30% a 35% deles em n&iacute;veis considerados irregulares. Ressaltamos que o glifosato &mdash; que &eacute; o agrot&oacute;xico mais usado no Brasil &mdash; n&atilde;o foi analisado pela Anvisa. Ent&atilde;o, temos a expectativa de que a contamina&ccedil;&atilde;o seja muito maior.<p><br /> Na parte quatro do Dossi&ecirc;, apresentamos ainda alguns relatos de situa&ccedil;&otilde;es que aconteceram de l&aacute; para c&aacute;: h&aacute; dois casos que s&atilde;o muito graves e emblem&aacute;ticos. Um deles &eacute; a pulveriza&ccedil;&atilde;o a&eacute;rea de agrot&oacute;xicos sobre uma escola municipal rural em Rio Verde &ndash; GO, que ocorreu em 03-05-2013, h&aacute; dois anos e, &agrave; &eacute;poca, 93 pessoas foram intoxicadas, entre alunos, professores, diretor e outros funcion&aacute;rios do col&eacute;gio. Os efeitos da contamina&ccedil;&atilde;o foram bastante graves logo ap&oacute;s o acidente e at&eacute; hoje professores e alunos contaminados ainda manifestam os sintomas dessas intoxica&ccedil;&otilde;es. Tivemos not&iacute;cias de que eles n&atilde;o est&atilde;o sendo atendidos de modo adequado no servi&ccedil;o de sa&uacute;de. Com isso, revelamos que a pulveriza&ccedil;&atilde;o a&eacute;rea &eacute; uma pr&aacute;tica muito amea&ccedil;adora &agrave; vida e ao meio ambiente.<p><br /> O segundo caso cr&iacute;tico que relatamos foi uma pulveriza&ccedil;&atilde;o a&eacute;rea de agrot&oacute;xicos sobre uma aldeia ind&iacute;gena, em Mato Grosso. Nessa regi&atilde;o havia quatro casos de suspeita de &oacute;bito de crian&ccedil;as ind&iacute;genas por contamina&ccedil;&atilde;o de agrot&oacute;xicos. A pr&aacute;tica de pulveriza&ccedil;&atilde;o &eacute; muito disseminada no Brasil e &eacute; algo que condenamos, porque ela tem um limite que deve ser seguido, quer dizer, o avi&atilde;o s&oacute; pode passar numa &aacute;rea com dist&acirc;ncia de 500 metros de qualquer agrupamento, qualquer local de circula&ccedil;&atilde;o de pessoas, como, por exemplo, estradas. Mas, mesmo quando a pulveriza&ccedil;&atilde;o obedece a esses limites, existem relatos e estudos cient&iacute;ficos mostrando que o vento carreia e os agrot&oacute;xicos chegam a agrupamentos humanos. Trata-se, portanto, de uma pr&aacute;tica muito amea&ccedil;adora &agrave; sa&uacute;de.<p><br /> Os efeitos que apontamos no livro s&atilde;o aqueles que est&atilde;o cientificamente comprovados e associados aos agrot&oacute;xicos. Classificamos os efeitos, do ponto de vista toxicol&oacute;gico, em dois grupos: os agudos e os cr&ocirc;nicos. O agudo &eacute; aquele que ocorre logo ap&oacute;s uma exposi&ccedil;&atilde;o a uma dose alta de agrot&oacute;xico; e o efeito cr&ocirc;nico &eacute; aquele que ocorre em uma exposi&ccedil;&atilde;o em doses muito pequenas ao longo da vida. Ent&atilde;o, estimamos que essa exposi&ccedil;&atilde;o atrav&eacute;s dos alimentos contaminados e da &aacute;gua contaminada pode, sim, vir a desenvolver efeitos cr&ocirc;nicos. H&aacute; uma s&eacute;rie de estudos relatados no Dossi&ecirc;, estudos com animais de laborat&oacute;rio, estudos realizados com pessoas expostas, mostrando que os agrot&oacute;xicos induzem a altera&ccedil;&otilde;es reprodutivas, hormonais e at&eacute; ao c&acirc;ncer.<p><br /> <strong>Por que o glifosato ficou fora dessa an&aacute;lise?</strong><p><br /> Acredito que a ag&ecirc;ncia possa dar um depoimento sobre isso. N&atilde;o sei ao certo se foi por causa de alguma quest&atilde;o de metodologia, ou se n&atilde;o tem laborat&oacute;rio capacitado para fazer a an&aacute;lise. De repente vale a pena fazer uma consulta &agrave; Anvisa para entender o motivo.<p><br /> <strong>Mas voc&ecirc; tem conhecimento de alguma justificativa para que os testes com glifosato n&atilde;o tenham sido realizados? Ou n&atilde;o &eacute; poss&iacute;vel realizar testes com glifosato?</strong><p><br /> &Eacute; poss&iacute;vel fazer testes, porque a pr&oacute;pria empresa, quando registra um agrot&oacute;xico, tem a obriga&ccedil;&atilde;o de repassar a tecnologia da metodologia para &oacute;rg&atilde;os e laborat&oacute;rios p&uacute;blicos que ir&atilde;o fazer essa an&aacute;lise. Mas n&atilde;o sei se isso &eacute; cobrado pela Anvisa, pelo Minist&eacute;rio da Agricultura, pelo Ibama, para que essa metodologia seja repassada.<p><br /> <strong>Desses 70% dos alimentos contaminados, segundo a Anvisa, 28% cont&ecirc;m subst&acirc;ncias n&atilde;o autorizadas. Como esse tema &eacute; abordado na &aacute;rea da sa&uacute;de e da vigil&acirc;ncia?</strong><p><br /> De fato essas subst&acirc;ncias n&atilde;o s&atilde;o autorizadas. O que acontece &eacute; que no momento do registro da mol&eacute;cula ou, &agrave;s vezes, depois que o produto entra no mercado, a empresa pede para inserir novas culturas para aquele agrot&oacute;xico. Assim, o uso n&atilde;o autorizado pode se dar por diversas raz&otilde;es: ou porque o agricultor comprou um produto para uma cultura e ir&aacute; aplicar em outra, ou &agrave;s vezes ele est&aacute; plantando, mas o vizinho dele pulveriza agrot&oacute;xico por via a&eacute;rea ou tratorizada, e o vento carreia e contamina a cultura dele. Portanto, h&aacute; diversas raz&otilde;es para esse uso n&atilde;o autorizado. Entretanto, existem agrot&oacute;xicos que n&atilde;o s&atilde;o autorizados no Brasil e, se eles s&atilde;o utilizados, entram no pa&iacute;s por contrabando, pelas fronteiras, de forma il&iacute;cita.<p><br /> Um ponto que refor&ccedil;amos muito &eacute; de que o registro de agrot&oacute;xico no Brasil, assim como tamb&eacute;m em outros pa&iacute;ses, tem limita&ccedil;&otilde;es na esfera t&eacute;cnica e na esfera pol&iacute;tica. Na esfera t&eacute;cnica &mdash; a&iacute; eu posso dizer com muita propriedade &mdash;, uma empresa solicita o registro de agrot&oacute;xico atrav&eacute;s da apresenta&ccedil;&atilde;o de um dossi&ecirc;, com uma s&eacute;rie de resultados de testes realizados com animais de laborat&oacute;rio, juntamente com os resultados desses testes, contando quantos animais morreram, quantos apresentaram efeitos no contato com diferentes doses de agrot&oacute;xicos. A ag&ecirc;ncia, a Anvisa, que avalia os agrot&oacute;xicos do ponto de vista da sa&uacute;de, ir&aacute; avaliar esses resultados e informar se concorda ou n&atilde;o com os dados apresentados, se os danos apontados no dossi&ecirc; enviado pela empresa s&atilde;o ou n&atilde;o aceit&aacute;veis, e se concede o registro ou n&atilde;o. Do mesmo modo, o Minist&eacute;rio do Meio Ambiente ir&aacute; fazer avalia&ccedil;&atilde;o de acordo com os estudos ambientais.<p><br /> Quando a empresa apresenta esse dossi&ecirc; para obter o registro, todos esses testes foram realizados a partir da utiliza&ccedil;&atilde;o de somente uma mol&eacute;cula, a qual a empresa est&aacute; querendo registrar. Mas, na pr&aacute;tica, n&atilde;o ingerimos s&oacute; aquele agrot&oacute;xico autorizado, ingerimos uma s&eacute;rie de agrot&oacute;xicos que s&atilde;o usados nos alimentos ou que contaminam a &aacute;gua, usados diretamente ou que s&atilde;o fontes de outras contamina&ccedil;&otilde;es. Isso significa dizer que um determinado efeito que n&atilde;o se manifestou no teste com um animal de laborat&oacute;rio, a partir de uma &uacute;nica mol&eacute;cula, um &uacute;nico agrot&oacute;xico, na vida real, onde h&aacute; misturas e onde um agrot&oacute;xico pode potencializar o dano do outro, causar&aacute; efeitos na sa&uacute;de das pessoas. Quando tomamos um medicamento, n&atilde;o podemos fazer misturas de medicamentos com &aacute;lcool, com outras subst&acirc;ncias, porque podem ocorrer efeitos danosos, adversos e t&oacute;xicos &agrave; nossa sa&uacute;de, e o mesmo ocorre com o agrot&oacute;xico. Desse modo, essa limita&ccedil;&atilde;o &eacute; uma limita&ccedil;&atilde;o t&eacute;cnica do registro de agrot&oacute;xicos: s&oacute; avaliamos um &uacute;nico agrot&oacute;xico por vez, enquanto no campo, na vida real, as pulveriza&ccedil;&otilde;es acontecem com misturas de agrot&oacute;xicos. &Agrave;s vezes, em uma pr&oacute;pria formula&ccedil;&atilde;o, um agrot&oacute;xico tem mais de um ingrediente ativo, s&oacute; que aquela formula&ccedil;&atilde;o, ou seja, o produto final, n&atilde;o passa por todos os testes que seriam necess&aacute;rios para investigar um potencial dano reprodutivo, hormonal ou mesmo c&acirc;ncer, por testes mais relacionados &agrave; intoxica&ccedil;&atilde;o aguda.<p><br /> A outra limita&ccedil;&atilde;o, pol&iacute;tica, &eacute; que as ag&ecirc;ncias que regulamentam os agrot&oacute;xicos, tanto a Anvisa como o Ibama, s&atilde;o ag&ecirc;ncias que t&ecirc;m um quadro de funcion&aacute;rios muito pequeno. Enquanto nos Estados Unidos, para fazer o mesmo trabalho, h&aacute; centenas de pessoas, aqui s&atilde;o 20, 30 ou 40, que al&eacute;m de fazerem o registro s&atilde;o respons&aacute;veis tamb&eacute;m por fazer a revis&atilde;o do registro, o que &eacute; um outro problema no Brasil. Enquanto nos Estados Unidos e na Europa a revis&atilde;o do registro de uma mol&eacute;cula deve ser feita a cada 10, 15 anos, no Brasil n&atilde;o existe esse tempo limite. Dessa forma, uma mol&eacute;cula que est&aacute; em uso desde a d&eacute;cada de 1950, 1960, ainda hoje &eacute; utilizada no Brasil, sem ter sido feita uma revis&atilde;o dos estudos realizados anos atr&aacute;s. De l&aacute; para c&aacute;, a pr&oacute;pria ci&ecirc;ncia, a pr&oacute;pria toxicologia avan&ccedil;ou muito, alguns testes se tornaram mais r&iacute;gidos, mas as mol&eacute;culas n&atilde;o foram retestadas frente a esse novo cen&aacute;rio cient&iacute;fico. Ent&atilde;o, o Brasil deveria fazer, como alguns pa&iacute;ses fazem, essa revis&atilde;o peri&oacute;dica dos agrot&oacute;xicos que est&atilde;o registrados.<p><br /> A Anvisa, &agrave;s vezes, anuncia que vai fazer essa revis&atilde;o de registro &mdash; que ela chama de Reavalia&ccedil;&atilde;o Toxicol&oacute;gica &mdash; mas, via de regra, quando tenta fazer isso, as empresas entram com mandados de seguran&ccedil;a e impedem a revis&atilde;o. Tanto que ag&ecirc;ncia anunciou que iria revisar a cartela de agrot&oacute;xicos em 2008 e at&eacute; hoje n&atilde;o conseguiu finaliz&aacute;-la. O n&uacute;mero limitado de pessoas trabalhando na Ag&ecirc;ncia impede que se fa&ccedil;a tanto a revis&atilde;o de registro de forma mais protetora &agrave; sa&uacute;de como a pr&oacute;pria avalia&ccedil;&atilde;o para registrar mol&eacute;culas novas. Essa, inclusive, &eacute; uma grande cr&iacute;tica que a ind&uacute;stria faz &agrave; ag&ecirc;ncia, porque ela demora muito tempo para registrar novas mol&eacute;culas, mas demora justamente porque tem poucas pessoas para fazer esse trabalho.<p><br /> <strong>Esse processo de revis&atilde;o que ocorre em outros pa&iacute;ses contribui em grande parte para que agrot&oacute;xicos liberados no Brasil n&atilde;o sejam aceitos l&aacute;?</strong><p><br /> Sim, essa &eacute; uma das raz&otilde;es. Embora desde 2009 a legisla&ccedil;&atilde;o da Europa esteja bem pr&oacute;xima da brasileira. A lei brasileira, desde 1989, apresenta crit&eacute;rios bastante restritos para registros de agrot&oacute;xicos. De acordo com a legisla&ccedil;&atilde;o, se uma mol&eacute;cula apresenta um potencial de efeitos reprodutivos, efeitos hormonais, m&aacute; forma&ccedil;&atilde;o fetal ou c&acirc;ncer, ela n&atilde;o deve ser registrada. Isso n&atilde;o ocorre em outros pa&iacute;ses, como Austr&aacute;lia, Estados Unidos, Canad&aacute;. Se eles identificam esses efeitos, realizam um processo para avaliar a exposi&ccedil;&atilde;o e verificar em que quantidade a mol&eacute;cula causa esse efeito. Claro que isso &eacute; bastante aplicado nesses pa&iacute;ses, porque eles n&atilde;o t&ecirc;m todo esse apelo econ&ocirc;mico do setor agro-agr&iacute;cola. Ent&atilde;o, l&aacute; o uso de agrot&oacute;xicos &eacute; muito menor. Al&eacute;m disso, as pr&oacute;prias condi&ccedil;&otilde;es clim&aacute;ticas fazem com que eles usem alguns equipamentos de prote&ccedil;&atilde;o, que sabemos que n&atilde;o s&atilde;o totalmente eficazes. Temos muitos estudos, tamb&eacute;m, apontando que um equipamento de prote&ccedil;&atilde;o individual n&atilde;o protege 100% o trabalhador; protege 40%, 60%, &agrave;s vezes at&eacute; 70%.<p><br /> Considerando essa quest&atilde;o da legisla&ccedil;&atilde;o, era para termos muito mais agrot&oacute;xicos proibidos aqui do que em outros pa&iacute;ses. A Europa, em 2009, passou a inserir esses crit&eacute;rios de registro na sua legisla&ccedil;&atilde;o, ou seja, algo que<br /> o Brasil j&aacute; havia feito 20 anos antes.<p><br /> <strong>Como &eacute; feito o diagn&oacute;stico de doen&ccedil;as provenientes de contamina&ccedil;&atilde;o de agrot&oacute;xicos?</strong><p><br /> Isso tamb&eacute;m &eacute; um problema. Temos notificados quase 100% de casos de intoxica&ccedil;&atilde;o aguda, os quais ocorrem logo ap&oacute;s a exposi&ccedil;&atilde;o de agrot&oacute;xicos. Por isso, esse diagn&oacute;stico acaba sendo mais f&aacute;cil, porque a pessoa se sente mal depois de pulverizar com agrot&oacute;xicos, vai ao servi&ccedil;o de sa&uacute;de e o m&eacute;dico geral pergunta o que aconteceu, o paciente conta e o m&eacute;dico faz o registro. Dessa forma, esses casos s&atilde;o mais f&aacute;ceis de serem identificados, mas ainda assim s&atilde;o subnotificados, ou porque a pessoa ainda n&atilde;o vai ao servi&ccedil;o de sa&uacute;de, ou &agrave;s vezes ela fica at&eacute; com medo de contar que estava pulverizando, para n&atilde;o ter um problema no emprego, ou &agrave;s vezes o m&eacute;dico n&atilde;o sabe que tem que notificar, ou ent&atilde;o nem sabe fazer um diagn&oacute;stico; existem muitos profissionais que nem perguntam a profiss&atilde;o da pessoa ao atend&ecirc;-la.<p><br /> Agora, mais ocultos ainda s&atilde;o os casos de intoxica&ccedil;&atilde;o cr&ocirc;nica. Pessoas que moram pr&oacute;ximo de uma regi&atilde;o de lavoura h&aacute; 10, 20 anos, podem desenvolver um tipo de c&acirc;ncer, um tipo de altera&ccedil;&atilde;o reprodutiva, &agrave;s vezes infertilidade, aborto e n&atilde;o sabem o porqu&ecirc;. Quando v&atilde;o ao m&eacute;dico, como ir&atilde;o atribuir a doen&ccedil;a ao agrot&oacute;xico? Como ir&atilde;o relatar que h&aacute; 20 anos recebem exposi&ccedil;&atilde;o de agrot&oacute;xico? &Eacute; muito dif&iacute;cil fazer essa correla&ccedil;&atilde;o atrav&eacute;s do que as pessoas ir&atilde;o relatar. Por outro lado, podemos sofrer esse tipo de intoxica&ccedil;&atilde;o a partir da ingest&atilde;o de alimentos contaminados. Desse modo, se n&oacute;s a vida inteira comemos morango, ma&ccedil;&atilde;, alimentos industrializados, alimentos de origem animal contaminados com agrot&oacute;xico, como iremos fazer essa correla&ccedil;&atilde;o de que um futuro problema de sa&uacute;de esteja associado com a nossa alimenta&ccedil;&atilde;o? &Eacute; muito dif&iacute;cil fazer o diagn&oacute;stico causal. Por isso temos que fazer uma avalia&ccedil;&atilde;o de todo um contexto.<p><br /> Temos v&aacute;rios casos de estudos no pa&iacute;s, no Rio Grande do Sul, no Rio de Janeiro, no Cear&aacute;, Pernambuco, onde pessoas t&ecirc;m se manifestado e pesquisadores t&ecirc;m encontrado essa correla&ccedil;&atilde;o de maior n&uacute;mero de casos de c&acirc;ncer em regi&otilde;es onde a pulveriza&ccedil;&atilde;o e a utiliza&ccedil;&atilde;o de agrot&oacute;xicos &eacute; elevada. Apesar disso, uma coisa que falta mesmo, e a&iacute; &eacute; uma car&ecirc;ncia do servi&ccedil;o p&uacute;blico, &eacute; o treinamento dos profissionais da sa&uacute;de no sentido de serem possibilitados a fazerem esse diagn&oacute;stico de intoxica&ccedil;&atilde;o. Isso &eacute; importante tanto no meio rural, no campo &mdash; onde o uso &eacute; mais intenso &mdash; quanto nas cidades.<p><br /> Hoje estamos vivendo um momento, por exemplo, de casos de epidemia de dengue, e entre as medidas adotadas est&aacute; a pulveriza&ccedil;&atilde;o com Malathion, que tamb&eacute;m causa intoxica&ccedil;&atilde;o. O mesmo princ&iacute;pio ativo do agrot&oacute;xico de uso agr&iacute;cola est&aacute; presente nesses produtos tamb&eacute;m. O inseticida que usamos dentro de casa &eacute; &agrave; base de piretroide, o mesmo composto qu&iacute;mico utilizado na agricultura. O uso desses dois produtos ocasiona aquele tipo de mistura do qual falei no in&iacute;cio. Al&eacute;m da mistura do agrot&oacute;xico no alimento, temos a mistura do inseticida dom&eacute;stico, do inseticida usado nas campanhas de sa&uacute;de p&uacute;blica, daquilo que &eacute; usado, &agrave;s vezes, nos animais de estima&ccedil;&atilde;o, quer dizer, estamos expostos &agrave; multiplicidade de agrot&oacute;xicos.<p><br /> <strong>Como &eacute; feita a vigil&acirc;ncia sanit&aacute;ria e a avalia&ccedil;&atilde;o toxicol&oacute;gica dos agrot&oacute;xicos?</strong><p><br /> Tanto o munic&iacute;pio quanto o estado e o &oacute;rg&atilde;o federal t&ecirc;m essa obriga&ccedil;&atilde;o. Claro que os munic&iacute;pios e os estados t&ecirc;m uma obriga&ccedil;&atilde;o maior, porque t&ecirc;m maior proximidade com aquelas realidades, mas, por outro lado, sofrem mais press&atilde;o pol&iacute;tica local. &Agrave;s vezes alguns pol&iacute;ticos tamb&eacute;m est&atilde;o envolvidos nesses casos, defendendo fazendeiro que defendem o uso de agrot&oacute;xicos. As tr&ecirc;s esferas t&ecirc;m obriga&ccedil;&atilde;o de fazer essa vigil&acirc;ncia, de fazer diagn&oacute;stico, preven&ccedil;&atilde;o e acompanhamento.<p><br /> <strong>Considerando os dados do dossi&ecirc; da Abrasco, a contamina&ccedil;&atilde;o dos alimentos por agrot&oacute;xicos j&aacute; &eacute; um problema de sa&uacute;de p&uacute;blica?</strong><p><br /> Sim, e h&aacute; muitas d&eacute;cadas, infelizmente. O objetivo do Dossi&ecirc; &eacute; justamente &ldquo;fazer barulho&rdquo; com esses dados, porque o incentivo dado ao uso de agrot&oacute;xicos na d&eacute;cada de 1970, principalmente no Brasil, de l&aacute; para c&aacute;, s&oacute; aumentou. E o incentivo se d&aacute; tamb&eacute;m, por outro lado, pela quest&atilde;o da produ&ccedil;&atilde;o de commodities agr&iacute;colas. Na verdade vemos uma invers&atilde;o do que ocorre no mundo: enquanto o mundo procura se capacitar e produzir produtos com valor agregado, n&oacute;s estamos voltando a nossa economia para o setor prim&aacute;rio, reprimarizando a nossa economia, produzindo commodities para exporta&ccedil;&atilde;o. Dessa forma, o impacto sobre a sa&uacute;de e o meio ambiente ocorre h&aacute; muitas d&eacute;cadas. Alguns pesquisadores, ao longo desses anos, tentaram divulgar seus estudos, como Sebasti&atilde;o Pinheiro, por exemplo, que tentou fazer esse alerta nas d&eacute;cadas de 1980 e 1990. Mas quando os grupos s&atilde;o isolados &mdash; porque esses pesquisadores s&atilde;o isolados &mdash;, em geral, s&atilde;o atacados.<p><br /> Acredito que o valor do Dossi&ecirc; &eacute; ter reunido pesquisadores renomados da &aacute;rea, ter envolvido tamb&eacute;m pessoas expostas a agrot&oacute;xicos: na parte tr&ecirc;s do Dossi&ecirc; h&aacute; relatos de pessoas expostas a agrot&oacute;xicos, de popula&ccedil;&otilde;es de munic&iacute;pios pequenos, que vivem em pequenos s&iacute;tios, e elas contam o que est&atilde;o sentindo na pele. O Dossi&ecirc; reuniu tanto acad&ecirc;micos como movimentos sociais e pessoas expostas. O objetivo do Dossi&ecirc; era dar voz a essas pessoas, a esses efeitos, a esses problemas de sa&uacute;de que a popula&ccedil;&atilde;o brasileira n&atilde;o tem acesso atrav&eacute;s da grande m&iacute;dia.<p><br /> <strong>Muitos dos agrot&oacute;xicos s&atilde;o liberados por conta do seu efeito em sementes transg&ecirc;nicas. Como avalia esse &ldquo;processo&rdquo; casado entre agrot&oacute;xico e transg&ecirc;nico e, mais recentemente, a proposta de retirar o s&iacute;mbolo &ldquo;T&rdquo; dos alimentos transg&ecirc;nicos?</strong><p><br /> Exatamente. Desde 2005 a libera&ccedil;&atilde;o de agrot&oacute;xicos vem crescendo. Muitas sementes s&atilde;o resistentes ao glifosato. Isso significa que o agricultor planta a semente e pode usar esse herbicida, porque aquela planta n&atilde;o ir&aacute; morrer, pois &eacute; resistente ao glifosato, e todas as outras plantas n&atilde;o desej&aacute;veis &mdash; a chamada erva daninha &mdash; n&atilde;o crescem ali. Ent&atilde;o a planta cresce em uma velocidade maior, porque o objetivo &eacute; justamente produzir para exportar, aproveitar quando o pre&ccedil;o est&aacute; alto no exterior. H&aacute; pouco tempo foi aprovada tamb&eacute;m a libera&ccedil;&atilde;o da semente resistente ao herbicida 2,4-D; essa mol&eacute;cula compunha o &ldquo;agente laranja&rdquo;, que foi usado no Vietn&atilde;. Trata-se de uma mistura de 2,4-D e 2,4,5-T. &Eacute; uma mol&eacute;cula muito t&oacute;xica, sobretudo cronicamente, porque causa altera&ccedil;&otilde;es reprodutivas, altera&ccedil;&otilde;es hormonais e c&acirc;ncer.<p><br /> Existem centenas de estudos comprovando isso, mas a CTNBio acabou de aprovar a semente resistente ao 2,4-D. A partir dessa decis&atilde;o, certamente o consumo do 2,4-D tamb&eacute;m ir&aacute; aumentar muito e acreditamos que os &iacute;ndices de implica&ccedil;&otilde;es &agrave; sa&uacute;de ser&atilde;o muito piores no futuro. &Eacute; importante ressaltar a libera&ccedil;&atilde;o dessa mol&eacute;cula 2,4-D. Ela tem ainda outro problema: na sua pr&oacute;pria formula&ccedil;&atilde;o, no processo de produ&ccedil;&atilde;o, &eacute; gerado um contaminante chamado dioxina; esse contaminante &eacute; considerado a mol&eacute;cula sint&eacute;tica mais t&oacute;xica que o homem j&aacute; criou, e &eacute; produzido n&atilde;o intencionalmente, mas faz parte do processo da queima de material com base org&acirc;nica, com base de carbono. Ela foi muito estudada ap&oacute;s um acidente em Sedesa, na It&aacute;lia, na d&eacute;cada de 1970, onde muitas pessoas foram intoxicadas e at&eacute; hoje est&atilde;o sendo acompanhadas por causa de c&acirc;ncer e outras altera&ccedil;&otilde;es.<p><br /> A CTNBio liberou essa semente, embora v&aacute;rios &oacute;rg&atilde;os e institui&ccedil;&otilde;es tenham apresentado estudos apontando que o herbicida 2,4-D deveria ser proibido no Brasil. Mas CTNBio desconsiderou esses estudos cient&iacute;ficos, quer dizer, adotou uma atitude anticient&iacute;fica.<p><br /> Em rela&ccedil;&atilde;o &agrave; aprova&ccedil;&atilde;o, na C&acirc;mara dos Deputados, do projeto de lei que sugere retirar a obrigatoriedade da rotulagem do s&iacute;mbolo do transg&ecirc;nico nos alimentos, considero que essa medida ir&aacute; cassar um direito de escolha da popula&ccedil;&atilde;o brasileira. Esse &eacute; um tema ao qual temos de dar muita evid&ecirc;ncia, pois para que o projeto seja aprovado falta somente aprova&ccedil;&atilde;o do Senado e da Presidente Dilma. Mas &eacute; importante que a popula&ccedil;&atilde;o tome conhecimento do que est&aacute; ocorrendo no Congresso Nacional.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/14/a-uso-real-dos-agrotoxicos-e-muito-pior-do-que-os-testes-realizados-avalia-toxicologista.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5344/17449433420_d3838845bc_n.jpg&name=O uso real dos agrotóxicos é muito pior do que os testes realizados&description=Essa é a avaliação da toxicologista Karen Friedrich sobre aos alimentos contaminados por agrotóxicos.&link=http://www.mst.org.br/2015/05/14/a-uso-real-dos-agrotoxicos-e-muito-pior-do-que-os-testes-realizados-avalia-toxicologista.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/14/a-uso-real-dos-agrotoxicos-e-muito-pior-do-que-os-testes-realizados-avalia-toxicologista.html&via=MST_Oficial&related=MST_Oficial&text=O uso real dos agrotóxicos é muito pior do que os testes realizados" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
