<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>"Não podemos desistir do projeto de renovação em curso nos países latino-americanos" - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista, Ana Maria Araújo Freire, fala sobre o encontro que teve com o Para Francisco e o legado educacional deixado por seu companheiro." name="description"/><meta content="educação, Paulo-Freire, Pedagogia-do-Oprimido" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='&quot;Não podemos desistir do projeto de renovação em curso nos países latino-americanos&quot;' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Em entrevista, Ana Maria Araújo Freire, fala sobre o encontro que teve com o Para Francisco e o legado educacional deixado por seu companheiro." /><meta property="og:url" content="http://www.mst.org.br/2015/05/14/nao-podemos-desistir-do-projeto-de-renovacao-em-curso-em-muitos-paises-latino-americanos.html" itemprop="url" /><meta property="article:published_time" content="2015-05-14T19:53:47+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7799/17620249806_0d2ecf1152_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">educação</span> <span class="tag">Paulo-Freire</span> <span class="tag">Pedagogia-do-Oprimido</span></div><h1 itemprop="name">"Não podemos desistir do projeto de renovação em curso nos países latino-americanos"</h1><p itemprop="description">Em entrevista, Ana Maria Araújo Freire, fala sobre o encontro que teve com o Para Francisco e o legado educacional deixado por seu companheiro. <time datetime="2015-05-14 19:53:47 +0000" itemprop="datePublished"> 14 de maio de 2015 19h53 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/14/nao-podemos-desistir-do-projeto-de-renovacao-em-curso-em-muitos-paises-latino-americanos.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7799/17620249806_0d2ecf1152_n.jpg&name=&quot;Não podemos desistir do projeto de renovação em curso nos países latino-americanos&quot;&description=Em entrevista, Ana Maria Araújo Freire, fala sobre o encontro que teve com o Para Francisco e o legado educacional deixado por seu companheiro.&link=http://www.mst.org.br/2015/05/14/nao-podemos-desistir-do-projeto-de-renovacao-em-curso-em-muitos-paises-latino-americanos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/14/nao-podemos-desistir-do-projeto-de-renovacao-em-curso-em-muitos-paises-latino-americanos.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Não podemos desistir do projeto de renovação em curso nos países latino-americanos&quot;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/05/12/com-metodo-cubano-sem-terra-zeram-analfabetismo-em-sete-assentamentos-da-bahia.html"><p>Com método cubano, Sem Terra zeram analfabetismo em seis assentamentos <time datetime="2015-05-12 12:27:39 +0000"> 12 de maio de 2015 12h27 </time> </a><li> <a href="/2015/05/08/sem-terrinha-sao-impedidas-de-estudar-do-interior-de-sao-paulo.html"><p>Crianças Sem Terra são impedidas de estudar no interior de São Paulo <time datetime="2015-05-08 19:03:49 +0000"> 8 de maio de 2015 19h03 </time> </a><li> <a href="/2015/05/06/de-tijolo-em-tijolo-sem-terra-construiram-a-primeira-escola-do-campo.html"><p>De tijolo em tijolo, Sem Terra construíram a primeira escola do campo em MT <time datetime="2015-05-06 13:54:23 +0000"> 6 de maio de 2015 13h54 </time> </a><li> <a href="/2015/04/08/por-melhorias-na-educacao-sem-terra-ocupam-prefeitura-de-jardim-alegre-no-pr.html"><p>Por melhorias na educação, Sem Terra ocupam prefeitura de Jardim Alegre, no PR <time datetime="2015-04-08 11:16:35 +0000"> 8 de abril de 2015 11h16 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="2013-616756872-2013052883629.jpg_20130528.jpg" height="304" src="http://farm8.staticflickr.com/7799/17620249806_0d2ecf1152_b.jpg" width="700" /><p><em>Por Claudia Fanti<br /> Da Ag&ecirc;ncia Adista</em><p><br /> O pedagogo Paulo Freire baseou todo seu trabalho na liberta&ccedil;&atilde;o dos &ldquo;condenados da Terra.&rdquo;&nbsp;&nbsp;Escreveu in&uacute;meros textos e livros, mas talvez o mais recordado e atual tenha sido o livro &ldquo;A pedagogia dos oprimidos&rdquo; centrado no princ&iacute;pio da educa&ccedil;&atilde;o como instrumento para a liberta&ccedil;&atilde;o, num processo de autoeduca&ccedil;&atilde;o coletiva (atrav&eacute;s de um m&eacute;todo de alfabetiza&ccedil;&atilde;o centrado na participa&ccedil;&atilde;o ativa e consciente, a partir das reais necessidades e aspira&ccedil;&otilde;es dos estudantes), capaz de superar os esquemas da cultura da classe, de uma educa&ccedil;&atilde;o &ldquo;bancaria&rdquo;, autorit&aacute;ria e discriminat&oacute;ria, que v&ecirc; o aluno como uma conta vazia na qual o professor &eacute; chamado para depositar mecanicamente o que ele sabe.<p><br /> Esse livro foi&nbsp;escrito durante seu ex&iacute;lio no Chile, onde Freire tinha chegado depois do golpe no Brasil em 1964, e publicado em espanhol e ingl&ecirc;s em 1970, com uma dedica&ccedil;&atilde;o que &eacute; em si mesmo um cartaz: &quot;Para os mendigos do mundo e para aqueles que se reconhecem neles e, assim, com eles sofrem, mas tamb&eacute;m com eles lutam&quot;.<p><br /> De Paulo Freire e do que a sua perspectiva revolucion&aacute;ria ainda pode dizer &agrave; Igreja, Ana Maria Ara&uacute;jo Freire, a segunda esposa do grande pedagogo (a primeira esposa, Elza Maia Costa de Oliveira, sua colega de ensino, morreu em 1986), enfatiza que o conceito de mundanismo do de Freire, na sua rela&ccedil;&atilde;o n&atilde;o dicot&ocirc;mica com a transcend&ecirc;ncia (&quot;Eu estou com Marx no mundanismo, mas em busca de Cristo na transcend&ecirc;ncia&quot;, escreveu Freire), &eacute; tamb&eacute;m um sinal distintivo do pontificado de Francisco: ou seja, o princ&iacute;pio de que a transcend&ecirc;ncia necessariamente tem que &quot;ir para a vida concreta dos homens e das mulheres da terra&quot;.<p><br /> Segue a entrevista:<p><br /> <strong>Como foi o seu encontro com o Papa?</strong><p><br /> Foi muito emocionante. Eu queria conhec&ecirc;-lo para falar com ele sobre como a Igreja Cat&oacute;lica avalia o trabalho de Paulo e sua mensagem profundamente libertadora. Pensei que ele pudesse me dedicar apenas alguns minutos, mas a conversa durou 40 minutos e foi muito frut&iacute;fera. Esperava que os Dominicanos, Salesianos, Jesu&iacute;tas e etc, estudam os textos de Paulo sobre a pedagogia da liberta&ccedil;&atilde;o e perguntei se &eacute; poss&iacute;vel iniciar uma busca nos arquivos do Vaticano sobre a repercuss&atilde;o que a pedagogia do Oprimido teve dentro da Igreja Cat&oacute;lica.<p><br /> Mas ele explicou que o Vaticano permite pesquisar apenas sobre os acontecimentos que tiveram lugar h&aacute; 70 anos.Tamb&eacute;m falei sobre a import&acirc;ncia do seu pontificado, permeado por aquilo que Paulo chamou de &quot;mundanismo&quot;, em rela&ccedil;&atilde;o n&atilde;o dicot&ocirc;mica com a transcendentalidade: ou seja, o transcendental deve passar pela vida concreta dos homens e das mulheres da terra.<p><br /> N&atilde;o podemos pensar em uma Igreja que n&atilde;o seja prof&eacute;tica, uma Igreja que n&atilde;o coloca o ser humano no centro. E para que isto seja poss&iacute;vel temos que pensar em termos de extrema concretude: se voc&ecirc; estiver cheio ou se voc&ecirc; estiver com fome, se voc&ecirc; dormir sob um teto ou n&atilde;o, se voc&ecirc; &eacute; for&ccedil;ado a viver perseguido fugindo do mundo, se voc&ecirc; morrer no mar perseguindo um sonho de liberdade.<p><br /> Precisamos pensar sobre a viol&ecirc;ncia no mundo, determinada pelo sistema capitalista, com sua obsess&atilde;o com dinheiro e bens materiais. Um sistema para o qual a vida n&atilde;o vale nada. Paulo tratou o tema da &eacute;tica como afirma&ccedil;&atilde;o da vida, contra o mal neoliberal e sua recusa c&iacute;nica do sonho e da utopia. E a Igreja Cat&oacute;lica tem que come&ccedil;ar a partir daqui. A dire&ccedil;&atilde;o deve ser de baixo - a partir das reivindica&ccedil;&otilde;es de todos os povos em todas as sociedades - para cima, como sempre tem destacado Paulo.<p><br /> N&atilde;o pode ser uma pequena elite - antes a nobreza, em seguida, a grande burguesia e da burguesia hoje alguns bilion&aacute;rios - que controlam e decidem tudo: como as pessoas devem se vestir, comer, o que a escola ensina. Os jornais n&atilde;o dizem, a escola n&atilde;o diz. E assim, as pessoas n&atilde;o sabem o que realmente acontece no mundo. Concentrei-me sobre estes aspectos e o Papa concordou.<p><br /> &nbsp;<figure class="image" style="float:left"><img alt="Ana Maria Araújo Freire.jpg" src="http://farm8.staticflickr.com/7750/17459751278_98ce748202_b.jpg" /><figcaption>Ana Maria Ara&uacute;jo Freire</figcaption></figure><p><strong>Hoje, no contexto atual do Brasil, o que significa o pensamento, a vis&atilde;o de mundo, a compreens&atilde;o da educa&ccedil;&atilde;o de Paulo Freire?</strong><p><br /> Eu acho que, em um contexto de opress&atilde;o t&atilde;o profunda e de viol&ecirc;ncia t&atilde;o difundida, a obra de Paulo Freire &eacute; agora ainda mais significativa do que quando ele morreu, em 1997. Desde 1970, com a Pedagogia do Oprimido, e depois com os livros, sua obra foi lida em todo o mundo, na Europa, nos Estados Unidos, Canad&aacute;, Am&eacute;rica Latina, na &Aacute;sia, em grande parte da &Aacute;frica.<p><br /> Na d&eacute;cada de 90, com a propaga&ccedil;&atilde;o do desconstrucionismo, tem sido fortemente reduzido o valor da utopia, o sonho de um mundo melhor: o mundo &eacute; como &eacute;, um reino animal, onde prevalece o mais forte sobre o mais fraco. Mas quem n&atilde;o se resigna a essa vis&atilde;o, que foi incorporada pelo neoliberalismo com consequ&ecirc;ncias perversas que sabemos, volta para as obras de Paulo. O fil&oacute;sofo Henrique Dussel disse uma vez que os dois maiores pedagogos da hist&oacute;ria humana foram Rousseau e Paulo Freire. Mas Paulo foi mais longe, porque sua pedagogia n&atilde;o &eacute; a partir de um ser imagin&aacute;rio como o jovem Emilio, mas pelo sofrimento, alegria, tristeza, medo e interesses de pessoas concretas em suas vidas di&aacute;rias, de modo que eles se tornam mais plenamente pessoas, ultrapassando as condi&ccedil;&otilde;es e rela&ccedil;&otilde;es de opress&atilde;o.<p><br /> <strong>Paulo Freire disse que a educa&ccedil;&atilde;o n&atilde;o &eacute; apenas um ato, mas tamb&eacute;m um ato pol&iacute;tico pedag&oacute;gico. N&atilde;o &eacute; precisamente isso que falta hoje?</strong><p><br /> O trabalho de Paulo representou algo especial: a oferta de educa&ccedil;&atilde;o a servi&ccedil;o da transforma&ccedil;&atilde;o pol&iacute;tica e econ&ocirc;mica dos oprimidos. Uma sobrinha perguntou-me se eu estava vindo para falar sobre a minha vida com Paulo, a uma vida de cumplicidade, de comunh&atilde;o de ideias, de harmonia, de confian&ccedil;a, de amor profundo. Eu respondi que preferia falar de educa&ccedil;&atilde;o como Paulo sempre a entendeu, uma educa&ccedil;&atilde;o que &eacute; essencialmente pol&iacute;tica, que nunca &eacute; politicamente neutra, que n&atilde;o pode ser a servi&ccedil;o de grupos com interesses contradit&oacute;rios.<p><br /> Quando voc&ecirc; faz educa&ccedil;&atilde;o, sempre ser&aacute; em favor de algu&eacute;m e, consequentemente, contra algu&eacute;m. Quando voc&ecirc; d&aacute; uma not&iacute;cia em um jornal, ser&aacute; sempre em favor ou contra um interesse particular. Eu acho que, no Brasil, mais do que em qualquer outro lugar, a imprensa sabe como enganar e iludir o povo.<p><br /> Por que as pessoas v&atilde;o contra o governo Dilma, contra o PT? Porque eles pensam que o que a imprensa diz &eacute; verdadeiro e incontest&aacute;vel. &Eacute; verdade que h&aacute; corrup&ccedil;&atilde;o, que foram colocadas as m&atilde;os sobre a Petrobras, que foi um dos grandes projetos brasileiros como o carnaval ou o futebol, basta pensar sobre a import&acirc;ncia do pr&eacute;-sal. Mas pensar que isso s&oacute; acontece no Brasil e que a solu&ccedil;&atilde;o &eacute; substituir o atual governo por um governo da direita. Um governo que quer vender a Petrobras, porque acha que s&oacute; o setor privado funciona, enquanto o p&uacute;blico est&aacute;&nbsp;&agrave; merc&ecirc;&nbsp;de ladr&otilde;es, como se n&atilde;o houvesse milh&otilde;es de casos de roubo e corrup&ccedil;&atilde;o nas empresas privadas. A solu&ccedil;&atilde;o, para fazer as coisas funcionarem bem, n&atilde;o &eacute; livrar-se do patrim&ocirc;nio nacional.<p><br /> Em uma era profundamente marcada pela amea&ccedil;a de uma cat&aacute;strofe clim&aacute;tica, e tendo em conta os dados fornecidos pelos cientistas - que, para ter qualquer esperan&ccedil;a de manter o aquecimento global abaixo de dois graus Celsius, precisamos manter intactas, pelo menos, um ter&ccedil;o das reservas mundiais de petr&oacute;leo - n&atilde;o seria melhor trabalhar para superar um modelo dependente de combust&iacute;veis f&oacute;sseis, um modelo que&nbsp;&nbsp;n&atilde;o &eacute; pratic&aacute;vel em face de crises de pico do petr&oacute;leo (a ideia, ou seja, que a produ&ccedil;&atilde;o de petr&oacute;leo convencional, como produto f&aacute;cil e barato, est&aacute; come&ccedil;ando a declinar?). E, n&atilde;o deve ser apenas essa a tarefa dos movimentos populares: empurrar na dire&ccedil;&atilde;o de outro modelo de energia?<p><br /> Que alternativas existem? Nas condi&ccedil;&otilde;es atuais, n&atilde;o &eacute; poss&iacute;vel substituir o modelo existente por um modelo baseado em energia solar e outras fontes renov&aacute;veis. O Brasil est&aacute; trabalhando para reduzir suas emiss&otilde;es, ao contr&aacute;rio de outros pa&iacute;ses que t&ecirc;m mais responsabilidade em rela&ccedil;&atilde;o ao aquecimento global. Se o Brasil n&atilde;o usar o petr&oacute;leo do pr&eacute;-sal, outros pa&iacute;ses parariam de consumir petr&oacute;leo? Infelizmente, o pr&eacute;-sal &eacute; necess&aacute;rio. Embora, &eacute; verdade, o Brasil poderia aumentar a produ&ccedil;&atilde;o de energia solar.<p><br /> At&eacute; os anos 50, tivemos no Brasil um servi&ccedil;o de trem que ficava em segundo lugar no mundo. Mas o governo de Juscelino Kubitschek estabeleceu um acordo com os Estados Unidos para o desmantelamento da rede ferrovi&aacute;ria, afim, de favorecer carros e caminh&otilde;es. Foi uma trag&eacute;dia na hist&oacute;ria do nosso pa&iacute;s. Se o Brasil mantivesse um servi&ccedil;o de trem avan&ccedil;ado e confort&aacute;vel, poder&iacute;amos ir de S&atilde;o Paulo para Recife em dois dias e as ruas n&atilde;o seriam t&atilde;o cheias de autom&oacute;veis e caminh&otilde;es.<p><br /> <strong>Pode-se dizer que a estrat&eacute;gia dos governos do PT para melhorar as condi&ccedil;&otilde;es de vida das pessoas sem chocar-se com os interesses do grande capital chegou ao fim?</strong><p><br /> N&atilde;o houve, de fato, uma ruptura do modelo dominante. Em teoria, Lula poderia ter se comprometido com um governo socialista, poderia ter parado de promover o agroneg&oacute;cio para apoiar a agricultura camponesa e os Sem-Terra, poderia ter eliminado a propriedade. Eu acredito que n&atilde;o &eacute; falta de vontade. Lembremo-nos de que o PT n&atilde;o ganhou o governo de uma maneira revolucion&aacute;ria, mas atrav&eacute;s de elei&ccedil;&otilde;es. Basta pensar como &eacute; reacion&aacute;rio o ex&eacute;rcito brasileiro, que comprometeu-se a evitar que vir &agrave; luz tortura, repress&atilde;o, assassinatos, dificultando o trabalho da Comiss&atilde;o Nacional da Verdade.<p><br /> Hoje h&aacute; uma revolta das elites. Alguns dizem: como fa&ccedil;o para voar se eu posso me sentar ao lado de qualquer tipo de pessoa? E h&aacute; tamb&eacute;m quem polemiza contra as classes mais pobres que hoje tiram vantagem dos servi&ccedil;os que anteriormente estavam exclu&iacute;dos, como se a educa&ccedil;&atilde;o fosse deteriorada devido ao aumento do n&uacute;mero das pessoas que v&atilde;o &agrave; universidade atrav&eacute;s de bolsas de estudo. O fato &eacute; que, infelizmente, n&atilde;o aumentou o n&uacute;mero de universidades p&uacute;blicas. Em qualquer caso, a escolaridade cresceu. O que falta no Brasil &eacute; a garantia para os pais que deixam seus filhos em um lugar onde sejam controlados, mas tamb&eacute;m educados, onde recebam est&iacute;mulos para que consigam facilitar o processo de aprendizagem posterior.<p><br /> <strong>H&aacute; um reavivamento preocupante da agressividade por parte da direita, incluindo a direita do golpe, no Brasil e em toda a regi&atilde;o latino-americana. Existe o perigo de uma restaura&ccedil;&atilde;o conservadora?</strong><p><br /> O perigo existe. Por isso a &uacute;ltima elei&ccedil;&atilde;o foi t&atilde;o importante. Foi necess&aacute;rio evitar o retorno da direita. N&atilde;o podemos desistir do projeto de renova&ccedil;&atilde;o em curso em muitos pa&iacute;ses latino-americanos. Por isso, por exemplo, o Movimento dos Trabalhadores Sem Terra tem apoiado o governo Dilma, apesar das cr&iacute;ticas contra este governo.<p><br /> <strong>Quando ele foi questionado sobre como ele queria ser lembrado, Paulo Freire respondeu: &quot;Eu gostaria de ser lembrado como uma pessoa que amava profundamente o mundo e as pessoas, os animais, as &aacute;rvores, a &aacute;gua, a vida.&quot; Diante de tantas amea&ccedil;as ao meio ambiente que s&atilde;o registrados em todo o mundo, e tamb&eacute;m no Brasil, isso pode ser lido como um convite a levar em s&eacute;rio o cuidado de nosso planeta?</strong><p><br /> Paulo era um educador pol&iacute;tico, n&atilde;o um ambientalista, mas se preocupava com os seres humanos e a natureza. Em alguns de seus textos falou da import&acirc;ncia da eco-pedagogia. Tudo o que ele escreveu sobre o &quot;cuidado&quot; da vida implica em cuidar dos bens da natureza. Ele n&atilde;o falou de tudo, &eacute; claro. Mas hoje, se ele estivesse vivo, eu n&atilde;o tenho nenhuma d&uacute;vida que seria um ecologista.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/14/nao-podemos-desistir-do-projeto-de-renovacao-em-curso-em-muitos-paises-latino-americanos.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7799/17620249806_0d2ecf1152_n.jpg&name=&quot;Não podemos desistir do projeto de renovação em curso nos países latino-americanos&quot;&description=Em entrevista, Ana Maria Araújo Freire, fala sobre o encontro que teve com o Para Francisco e o legado educacional deixado por seu companheiro.&link=http://www.mst.org.br/2015/05/14/nao-podemos-desistir-do-projeto-de-renovacao-em-curso-em-muitos-paises-latino-americanos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/14/nao-podemos-desistir-do-projeto-de-renovacao-em-curso-em-muitos-paises-latino-americanos.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Não podemos desistir do projeto de renovação em curso nos países latino-americanos&quot;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
