<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Primeiro assentamento agroecológico do RJ sofre ameaça de despejo - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="​Laudo ameaça 54 famílias do Projeto de Desenvolvimento Sustentável (PDS) Osvaldo de Oliveira, em Macaé." name="description"/><meta content="reforma-agrária, direitos-humanos, reintegração, produção" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Primeiro assentamento agroecológico do RJ sofre ameaça de despejo ' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="​Laudo ameaça 54 famílias do Projeto de Desenvolvimento Sustentável (PDS) Osvaldo de Oliveira, em Macaé." /><meta property="og:url" content="http://www.mst.org.br/2015/12/09/primeiro-assentamento-agroecologico-do-rj-sofre-ameaca-de-despejo.html" itemprop="url" /><meta property="article:published_time" content="2015-12-09T11:53:05+00:00" /><meta property="og:image" content="//farm1.staticflickr.com/661/23333817780_407b7c07d8_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">reforma-agrária</span> <span class="tag">direitos-humanos</span> <span class="tag">reintegração</span> <span class="tag">produção</span></div><h1 itemprop="name">Primeiro assentamento agroecológico do RJ sofre ameaça de despejo</h1><p itemprop="description">​Laudo ameaça 54 famílias do Projeto de Desenvolvimento Sustentável (PDS) Osvaldo de Oliveira, em Macaé. <time datetime="2015-12-09 11:53:05 +0000" itemprop="datePublished"> 9 de dezembro de 2015 11h53 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/12/09/primeiro-assentamento-agroecologico-do-rj-sofre-ameaca-de-despejo.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/661/23333817780_407b7c07d8_b.jpg&name=Primeiro assentamento agroecológico do RJ sofre ameaça de despejo &description=​Laudo ameaça 54 famílias do Projeto de Desenvolvimento Sustentável (PDS) Osvaldo de Oliveira, em Macaé.&link=http://www.mst.org.br/2015/12/09/primeiro-assentamento-agroecologico-do-rj-sofre-ameaca-de-despejo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/12/09/primeiro-assentamento-agroecologico-do-rj-sofre-ameaca-de-despejo.html&via=MST_Oficial&related=MST_Oficial&text=Primeiro assentamento agroecológico do RJ sofre ameaça de despejo " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/12/07/entre-uma-prosa-e-outra-chico-batera-participa-de-oficina-de-percussao-na-enff.html"><p>Entre uma prosa e outra, Chico Batera participa de oficina de percussão na ENFF <time datetime="2015-12-07 14:52:45 +0000"> 7 de dezembro de 2015 14h52 </time> </a><li> <a href="/2015/12/07/com-mais-produtos-mst-lanca-cesta-de-natal-pelo-segundo-ano-consecutivo.html"><p>Com mais produtos, MST lança cesta de natal pelo segundo ano consecutivo <time datetime="2015-12-07 12:25:54 +0000"> 7 de dezembro de 2015 12h25 </time> </a><li> <a href="/2015/12/07/mst-retoma-acampamento-na-regiao-da-campanha-do-rio-grande-do-sul.html"><p>MST retoma acampamento na região da Campanha do Rio Grande do Sul <time datetime="2015-12-07 11:11:05 +0000"> 7 de dezembro de 2015 11h11 </time> </a><li> <a href="/2015/12/07/convenio-preve-a-implantacao-de-170-agroindustrias-em-assentamentos-da-ba.html"><p>Convênio prevê a implantação de 170 agroindústrias em assentamentos da BA <time datetime="2015-12-07 10:02:54 +0000"> 7 de dezembro de 2015 10h02 </time> </a><li> <a href="/2015/06/03/entre-o-acesso-social-a-terra-e-a-repressao-i-legal-desse-direito.html"><p>Entre o acesso social à terra e a repressão (i)legal desse direito <time datetime="2015-06-03 12:52:49 +0000"> 3 de junho de 2015 12h52 </time> </a><li> <a href="/2015/05/13/a-legitimidade-popular-para-cobrar-funcao-social-a-propriedade.html"><p>A legitimidade popular para cobrar função social à propriedade <time datetime="2015-05-13 10:35:48 +0000"> 13 de maio de 2015 10h35 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="10891556_395694223931018_2730421401367017551_n (1).jpg" src="//farm1.staticflickr.com/661/23333817780_407b7c07d8_b.jpg" /><figcaption>As 54 fam&iacute;lias do Assentamento Osvaldo de Oliveira, em Maca&eacute; (RJ), vivem apreensivas sob amea&ccedil;a de despejo,</figcaption></figure><p><br /> <em>Por Vanessa Ramos<br /> Da P&agrave;gina do MST</em><p><br /> Desde a segunda semana do m&ecirc;s de novembro, 54 fam&iacute;lias do Assentamento Osvaldo de Oliveira, em Maca&eacute; (RJ), vivem apreensivas sob amea&ccedil;a de despejo, ap&oacute;s a&ccedil;&atilde;o de reintegra&ccedil;&atilde;o de posse movida pelo empres&aacute;rio Jos&eacute; Ant&ocirc;nio Barbosa Lemos, s&oacute;ciopropriet&aacute;rio da r&aacute;dio Campos Difusara, localizada em Campos dos Goytacazes, Norte do Rio de Janeiro.&nbsp;<p><br /> A propriedade pertencia ao empres&aacute;rio e corresponde a 1.650 hectares, o equivalente a 16,5 km&sup2;, um pouco menor que o munic&iacute;pio de Nil&oacute;polis, na Baixada Fluminense do Rio, que corresponde a 19,157 km&sup2;.<p><br /> A reintegra&ccedil;&atilde;o foi concedida a partir de decis&atilde;o do Tribunal Regional Federal (TRF), sob alega&ccedil;&atilde;o de que o juiz da 1&ordf; Vara Federal deveria ter apreciado primeiro a a&ccedil;&atilde;o civil p&uacute;blica, promovida pelo Minist&eacute;rio P&uacute;blico Federal (MPF).&nbsp;<p><br /> A a&ccedil;&atilde;o do MPF visa garantir um modelo de assentamento diferenciado na regi&atilde;o e que resguarde o meio ambiente. No entanto, o laudo emitido por t&eacute;cnicos do MPF contesta a desapropria&ccedil;&atilde;o da Fazenda Bom Jardim, realizada para fins de Reforma Agr&aacute;ria, em 2014.&nbsp;<p><br /> De acordo com o Setor Jur&iacute;dico do MST-RJ, o documento &eacute; constitu&iacute;do por elementos que colocam em d&uacute;vida a capacidade produtividade do Assentamento. Segundo Fernanda Vieira, da assessoria jur&iacute;dica do MST, &ldquo;o mais grave &eacute; que o laudo nega a possibilidade de perman&ecirc;ncia das fam&iacute;lias, ignora a potencialidade ambiental de um modelo inovador, nacionalmente reconhecido, como o PDS, e aponta para a manuten&ccedil;&atilde;o da ocupa&ccedil;&atilde;o territorial a partir de um &uacute;nico propriet&aacute;rio privado&rdquo;, afirma.<p><br /> <strong>Produ&ccedil;&atilde;o Agroecol&oacute;gica</strong><p><br /> Em apenas um ano e dez meses de exist&ecirc;ncia, numa &aacute;rea que corresponde a apenas 3% da extens&atilde;o de terras que constitui o Osvaldo de Oliveira, os assentados listaram aproximadamente 60 variedades de produ&ccedil;&atilde;o agr&iacute;cola, entre aipim, milho e ab&oacute;bora.&nbsp;<p><br /> Os produtos s&atilde;o comercializados nas feiras da regi&atilde;o, nas universidades, como a Universidade Federal Fluminense (UFF), em Rio das Ostras, e a Universidade Federal do Rio de Janeiro (UFRJ), em Maca&eacute;, al&eacute;m das atividades que os assentados t&ecirc;m junto &agrave; prefeitura, em que fazem entrega direta a um grupo de consumidores das regi&otilde;es de Maca&eacute;, Rio das Ostras e B&uacute;zios.<p><br /> &ldquo;Assim que a gente come&ccedil;ou a colher alguma coisa, precisamente tr&ecirc;s meses depois de estar na &aacute;rea, j&aacute; come&ccedil;amos a participar das feiras com a produ&ccedil;&atilde;o que as fam&iacute;lias retiravam ao redor das barracas. A maioria das fam&iacute;lias, hoje, j&aacute; vive da sua pr&oacute;pria produ&ccedil;&atilde;o&rdquo;, contou Fraga, dirigente estadual do MST.<p><br /> <strong>Qualidade de vida</strong><p><br /> De acordo com relat&oacute;rio de acompanhamento da &aacute;rea, elaborado por professores de diferentes especialidades da UFF &ndash; Polo Rio das Ostras, a qualidade de vida dos assentados deu um salto imenso, se comparada com o per&iacute;odo que estava acampado na regi&atilde;o, em 2012. &nbsp;<p><br /> Segundo informa&ccedil;&otilde;es divulgadas no relat&oacute;rio, doen&ccedil;as comuns em idosos e crian&ccedil;as foram erradicadas apenas com mudan&ccedil;as no cotidiano das fam&iacute;lias e, principalmente, por causa das novas rela&ccedil;&otilde;es de cultivo da terra.&nbsp;<br /> &ldquo;O laudo MPF n&atilde;o trata da sa&uacute;de das fam&iacute;lias que vivem no Assentamento. Parece que n&atilde;o tem gente na regi&atilde;o&rdquo;, disse Diego Fraga, do setor de produ&ccedil;&atilde;o do MST.<p><br /> <strong>Quest&otilde;es ambientais</strong><p><br /> Segundo os Sem Terra, o laudo emitido pelo MPF pode ser considerado antiambiental, j&aacute; que pretende fazer a reintegra&ccedil;&atilde;o de posso da fazenda ao empres&aacute;rio Barbosa Lemos, que praticava pecu&aacute;ria extensiva em &Aacute;reas de Prote&ccedil;&atilde;o Permanente (APPs).&nbsp;<p><br /> Em outras palavras, isso significa permiss&atilde;o de &ldquo;expans&atilde;o da devastadora mercantiliza&ccedil;&atilde;o das florestas e dos bens comuns&rdquo;, segundo Luiz Zarref, da Via Campesina, explicou em artigo sobre o uso de APPs, publicado no site oficial do MST.<p><br /> Outra fragilidade colocada por Diego Fraga &eacute; que os dados utilizados no texto s&atilde;o baseados nos &iacute;ndices emitidos pelo agroneg&oacute;cio, ou seja, est&atilde;o relacionados a indica&ccedil;&otilde;es de commodities agr&iacute;colas. &nbsp;Ainda na opini&atilde;o de Fraga, o laudo n&atilde;o apresenta informa&ccedil;&otilde;es sobre as pr&aacute;ticas realizadas no assentamento.<p><br /> &ldquo;Se voc&ecirc; ler o texto, parece que n&atilde;o existe nenhuma experi&ecirc;ncia de agroecologia em curso&rdquo;, afirma ele, mesmo sendo essa a principal linha pol&iacute;tica que norteia todas as atividades no PDS Osvaldo de Oliveira.&nbsp;<p><br /> Diego Fraga conta que quando foi feita a emiss&atilde;o de posse pelo Incra, em 28 de fevereiro de 2014, havia 54 &aacute;reas de pasto nas &aacute;reas das nascentes. &ldquo;Os gados sapateavam na vegeta&ccedil;&atilde;o ao redor das nascentes&rdquo;, lembrou.&nbsp;<p><br /> O C&oacute;digo Florestal atual estabelece como &aacute;reas de preserva&ccedil;&atilde;o permanente (APPs) as florestas e demais formas de vegeta&ccedil;&atilde;o natural situadas &agrave;s margens de lagos ou rios (perenes ou n&atilde;o); nos altos de morros; nas restingas e manguezais; nas encostas com declividade acentuada e nas bordas de tabuleiros ou chapadas com inclina&ccedil;&atilde;o maior que 45&ordm;; e nas &aacute;reas em altitude superior a 1.800 metros, com qualquer cobertura &shy;vegetal.<p><br /> Os limites das APPs &agrave;s margens dos cursos d&rsquo;&aacute;gua variam entre 30 metros e 500 metros, dependendo da largura de cada um, contados a partir do leito maior. Tamb&eacute;m devem ser mantidas APPs em um raio de 50 metros ao redor das nascentes e &ldquo;olhos d&rsquo;&aacute;gua&rdquo;, ainda que sequem em alguns per&iacute;odos do ano. O que n&atilde;o era respeitado por Barbosa Lemos.<p><br /> Nesse contexto, o Dirigente Estadual do MST explica que as fam&iacute;lias est&atilde;o comprometidas em recuperar as &aacute;reas de APP antes expostas pelo gado. &ldquo;As fam&iacute;lias s&atilde;o parceiras na fiscaliza&ccedil;&atilde;o coibindo, desmontando e denunciando ca&ccedil;a&rdquo;, completou Fraga.<p><br /> &ldquo;N&atilde;o h&aacute; intens&atilde;o alguma de explora&ccedil;&atilde;o total do terreno. A reserva legal pretende ultrapassar os 20% exigidos por lei no novo c&oacute;digo Florestal para o bioma Mata Atl&acirc;ntica. Al&eacute;m disso, Osvaldo de Oliveira &eacute; o primeiro assentamento no Brasil a ser registrado na plataforma do CAR- Cadastro Ambiental&rdquo;, destacou Diego Fraga.<p><br /> <strong>Jos&eacute; Ant&ocirc;nio Barbosa Lemos&nbsp;</strong><p><br /> No entanto, essa n&atilde;o &eacute; uma a&ccedil;&atilde;o isolada. Em 2010, o empres&aacute;rio foi respons&aacute;vel pelo despejo violento no Osvaldo de Oliveira, em que as fam&iacute;lias n&atilde;o tiveram chance nem de retirar os seus pertences dos barracos.<p><br /> Em 2012, o Tribunal de Contas do Estado do Rio de Janeiro acusou Jos&eacute; Antonio Barbosa Lemos de desvio de recursos da Prefeitura de S&atilde;o Francisco de Itabapoana, quando era Prefeito da cidade.<p><br /> <strong>Reintegra&ccedil;&atilde;o</strong><p><br /> Para a justi&ccedil;a, o dever de alocar as fam&iacute;lias em outro lugar compete ao INCRA. Apesar disso, o Incra alega n&atilde;o ter condi&ccedil;&otilde;es de levar as crian&ccedil;as, os jovens, os idosos e os adultos para outra regi&atilde;o. Para Mariana Trotta, advogada do MST e membro do Centro de Assessoria Popular Mariana Criola, essa a&ccedil;&atilde;o &eacute; um retrocesso para a Reforma Agr&aacute;ria Brasileira, &ldquo;especialmente se pensarmos que as fam&iacute;lias estavam assentadas h&aacute; 1 ano e 10 meses&rdquo;, afirma.<p><br /> Atualmente, fam&iacute;lias se revezam em acampamento improvisado na frente do assentamento, com medo de que o despejo seja feito a qualquer momento, a qualquer hora.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/12/09/primeiro-assentamento-agroecologico-do-rj-sofre-ameaca-de-despejo.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/661/23333817780_407b7c07d8_b.jpg&name=Primeiro assentamento agroecológico do RJ sofre ameaça de despejo &description=​Laudo ameaça 54 famílias do Projeto de Desenvolvimento Sustentável (PDS) Osvaldo de Oliveira, em Macaé.&link=http://www.mst.org.br/2015/12/09/primeiro-assentamento-agroecologico-do-rj-sofre-ameaca-de-despejo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/12/09/primeiro-assentamento-agroecologico-do-rj-sofre-ameaca-de-despejo.html&via=MST_Oficial&related=MST_Oficial&text=Primeiro assentamento agroecológico do RJ sofre ameaça de despejo " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
