<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Movimentos protocolam em Brasília documento contra entrega da Base de Alcântara aos EUA - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A notícia de que o Sr. José Serra, Ministro das Relações Exteriores, retomou contatos para “oferecer” o Centro de Lançamento de Alcântara, no Maranhão, é mais uma comprovação do DNA entreguista des..." name="description"/><meta content="governo-temer, maranhão, soberania-nacional" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Movimentos protocolam em Brasília documento contra entrega da Base de Alcântara aos EUA' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="A notícia de que o Sr. José Serra, Ministro das Relações Exteriores, retomou contatos para “oferecer” o Centro de Lançamento de Alcântara, no Maranhão, é mais uma comprovação do DNA entreguista des..." /><meta property="og:url" content="http://www.mst.org.br/2017/02/07/movimentos-protocolam-em-brasilia-documento-contra-entrega-da-base-de-alcantara-aos-eua.html" itemprop="url" /><meta property="article:published_time" content="2017-02-07T13:27:26+00:00" /><meta property="og:image" content="//farm1.staticflickr.com/691/32723180216_15bc5bdcf5_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">governo-temer</span> <span class="tag">maranhão</span> <span class="tag">soberania-nacional</span></div><h1 itemprop="name">Movimentos protocolam em Brasília documento contra entrega da Base de Alcântara aos EUA</h1><p itemprop="description">A notícia de que o Sr. José Serra, Ministro das Relações Exteriores, retomou contatos para “oferecer” o Centro de Lançamento de Alcântara, no Maranhão, é mais uma comprovação do DNA entreguista desse governo. <time datetime="2017-02-07 13:27:26 +0000" itemprop="datePublished"> 7 de fevereiro de 2017 13h27 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/02/07/movimentos-protocolam-em-brasilia-documento-contra-entrega-da-base-de-alcantara-aos-eua.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/691/32723180216_15bc5bdcf5_b.jpg&name=Movimentos protocolam em Brasília documento contra entrega da Base de Alcântara aos EUA&description=A notícia de que o Sr. José Serra, Ministro das Relações Exteriores, retomou contatos para “oferecer” o Centro de Lançamento de Alcântara, no Maran...&link=http://www.mst.org.br/2017/02/07/movimentos-protocolam-em-brasilia-documento-contra-entrega-da-base-de-alcantara-aos-eua.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/02/07/movimentos-protocolam-em-brasilia-documento-contra-entrega-da-base-de-alcantara-aos-eua.html&via=MST_Oficial&related=MST_Oficial&text=Movimentos protocolam em Brasília documento contra entrega da Base de Alcântara aos EUA" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/12/28/patrus-ananias-alerta-para-a-legalizacao-da-grilagem-com-mp-759-de-temer.html"><p>Patrus Ananias alerta para a legalização da grilagem com MP 759 <time datetime="2016-12-28 16:11:51 +0000"> 28 de dezembro de 2016 16h11 </time> </a><li> <a href="/2016/12/06/movimentos-alertam-para-retorno-de-conflitos-violentos-no-campo.html"><p>Movimentos alertam para retorno de conflitos violentos no campo <time datetime="2016-12-06 18:44:57 +0000"> 6 de dezembro de 2016 18h44 </time> </a><li> <a href="/2016/06/30/venda-de-terras-para-estrangeiros-prejudica-a-soberania-nacional-e-dificulta-acesso-a-terra-avaliam-especialistas.html"><p>Venda de terras para estrangeiros: ameaça à soberania nacional e ao acesso à terra <time datetime="2016-06-30 18:58:49 +0000"> 30 de junho de 2016 18h58 </time> </a><li> <a href="/2016/05/25/nota-conjunta-da-fup-e-cut-sobre-o-pre-sal-e-as-ameacas-dos-golpistas-a-soberania.html"><p>Nota conjunta da FUP e CUT sobre o Pré-Sal e as ameaças dos golpistas à soberania <time datetime="2016-05-25 14:41:17 +0000"> 25 de maio de 2016 14h41 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="alcantara.png" src="//farm1.staticflickr.com/691/32723180216_15bc5bdcf5_b.jpg" /><p>&nbsp;<p>Por Rede Jubileu Sul Brasil<p>&nbsp;<p>Representantes de movimentos de todo o Brasil e de outros pa&iacute;ses que assinaram a nota &ldquo;Contra a oferta da Base/Centro de Lan&ccedil;amento de Alc&acirc;ntara aos EUA&rdquo; fazem uma mobiliza&ccedil;&atilde;o nesta ter&ccedil;a-feira (07) em Bras&iacute;lia, com a entrega e protocolo do documento em v&aacute;rias inst&acirc;ncias governamentais. Os movimentos entendem que a pol&iacute;tica de entreguismo do atual governo, fruto de um Golpe Institucional, &eacute; uma afronta &agrave; soberania do pa&iacute;s.<p><br /> A concentra&ccedil;&atilde;o est&aacute; marcada para &agrave;s 14h em frente ao Itamaraty. O documento ser&aacute; entregue no Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores, no Congresso Nacional, na Comiss&atilde;o de Ci&ecirc;ncias e Tecnologias da C&acirc;mara dos Deputados e na Comiss&atilde;o de Constitui&ccedil;&atilde;o e Justi&ccedil;a (CCJ). Ainda como parte desta mobiliza&ccedil;&atilde;o est&aacute; agendado um debate para o dia 22 de fevereiro, &agrave;s 19h, no Sindicato dos Advogados &ndash; SASP (Rua Aboli&ccedil;&atilde;o, 167 Centro), em S&atilde;o Paulo.<p><br /> As rea&ccedil;&otilde;es contra a oferta do Centro de Lan&ccedil;amento de Alc&acirc;ntara, situada no Estado do Maranh&atilde;o, vieram &agrave; tona com a not&iacute;cia, veiculada na m&iacute;dia nacional, de que o atual governo intenciona voltar &agrave;s negocia&ccedil;&otilde;es da Base com os Estados Unidos.<p><br /> O documento &eacute; uma iniciativa das entidades que estavam &agrave; frente do Plebiscito Popular contra a Alca, realizado em 2002, em conson&acirc;ncia com 8&ordm; Grito dos Exclu&iacute;dos que exclamava &ldquo;Soberania N&atilde;o se Negocia!&rdquo;. Entre as tr&ecirc;s perguntas do Plebiscito constava: &ldquo;O governo brasileiro deve entregar uma parte de nosso territ&oacute;rio &ndash; a Base de Alc&acirc;ntara &ndash; para controle militar dos Estados Unidos?&rdquo;. Cerca de 10 milh&otilde;es de brasileiros/as responderam &ldquo;N&Atilde;O&rdquo;. A nota j&aacute; re&uacute;ne mais de 120 organiza&ccedil;&otilde;es, entidades e militantes. E as ades&otilde;es continuam crescendo. Confira a nota tamb&eacute;m no <a href="http://www.jubileusul.org.br">link</a>.<p><br /> Abaixo, a nota atualizada com as assinaturas:<p style="text-align: center;"><br /> <strong>NOTA CONTRA A OFERTA DA BASE DE ALC&Acirc;NTARA AOS EUA</strong><p><br /> Para:<p><br /> Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores &ndash; Itamaraty<p>Congresso Nacional (Senado Federal e C&acirc;mara dos Deputados)<p>Comiss&atilde;o de Ci&ecirc;ncias e Tecnologia da C&acirc;mara dos Deputados<p>Comiss&atilde;o de Constitui&ccedil;&atilde;o e Justi&ccedil;a CCJ<p>&Agrave; Sociedade em geral<p><br /> Entre os absurdos pol&iacute;ticos que o Brasil est&aacute; enfrentando hoje, destaca-se a continuidade da submiss&atilde;o &agrave;s imposi&ccedil;&otilde;es neoliberais do Consenso de Washington, aplicadas pelo Banco Mundial e FMI desde os anos 90 do s&eacute;culo passado aos &ldquo;pa&iacute;ses em desenvolvimento&rdquo; da periferia do capitalismo, por parte do governo brasileiro ileg&iacute;timo e corrupto, que usurpou a Presid&ecirc;ncia da Rep&uacute;blica atrav&eacute;s de um golpe implementado pelo Congresso Nacional, legitimado pelo Judici&aacute;rio e pela grande m&iacute;dia.<p><br /> A not&iacute;cia de que o Sr. Jos&eacute; Serra, Ministro das Rela&ccedil;&otilde;es Exteriores, retomou contatos para &ldquo;oferecer&rdquo; o Centro de Lan&ccedil;amento de Alc&acirc;ntara, no Maranh&atilde;o, &eacute; mais uma comprova&ccedil;&atilde;o do DNA entreguista desse governo. Este acordo j&aacute; se mostrou n&atilde;o apenas desvantajoso ao Brasil do ponto de vista econ&ocirc;mico e tecnol&oacute;gico, mas completamente ofensivo &agrave; soberania nacional ao permitir controle total ou parcial dos EUA sobre parte do territ&oacute;rio nacional, o que por si s&oacute; o torna inaceit&aacute;vel.<p><br /> Frente a tantos absurdos, os movimentos sociais, entidades da sociedade civil, organiza&ccedil;&otilde;es sindicais, igrejas e membros de partidos pol&iacute;ticos que promoveram o PLEBISCITO POPULAR CONTRA A ALCA na Semana da P&aacute;tria e 8&ordm; Grito dos Exclu&iacute;dos no ano de 2002, v&ecirc;m a p&uacute;blico, em nome dos mais de 10 milh&otilde;es de brasileiros/as que votaram contra a ALCA e contra a entrega do Centro de Lan&ccedil;amento de Alc&acirc;ntara aos Estados Unidos da Am&eacute;rica, declarar que a decis&atilde;o do governo ileg&iacute;timo de retomar &ldquo;negocia&ccedil;&otilde;es&rdquo; para a entrega do Centro ser&aacute; combatida novamente como uma pr&aacute;tica de submiss&atilde;o neocolonial e uma trai&ccedil;&atilde;o ao povo brasileiro &ndash; como o est&aacute; sendo tamb&eacute;m a pol&iacute;tica de entrega do petr&oacute;leo brasileiro &agrave;s corpora&ccedil;&otilde;es multinacionais.<p><br /> Conclamamos a todas as pessoas e entidades que coroaram de &ecirc;xito o Plebiscito Contra a Alca &ndash; e contra a entrega do Centro/Base de Lan&ccedil;amento de Alc&acirc;ntara &ndash; a se manifestarem publicamente contra a pr&aacute;tica do ministro do governo ileg&iacute;timo, Jos&eacute; Serra, de impor rela&ccedil;&otilde;es internacionais a partir de sua vontade individual, sem debate e consulta ao povo. Lutaremos e resistiremos contra essa pr&aacute;tica com todas as for&ccedil;as.<p><br /> Ao contr&aacute;rio das pol&iacute;ticas autorit&aacute;rias e entreguistas do governo usurpador, que enfraquecem a democracia e aprofundam as desigualdades, seguiremos lutando em favor da verdadeira democracia, que reforce, e n&atilde;o debilite, a soberania da Na&ccedil;&atilde;o brasileira e qualifique sempre mais suas rela&ccedil;&otilde;es sociopol&iacute;ticas, socioecon&ocirc;micas, socioambientais e socioculturais da sociedade brasileira, inclusive suas rela&ccedil;&otilde;es internacionais.<p style="text-align: center;"><br /> SOBERANIA N&Atilde;O SE NEGOCIA!<p style="text-align: right;"><br /> Janeiro de 2017.<p><br /> Subscrevem:<br /> 1. Agentes de Pastoral Negros do Brasil &ndash; APNs<br /> 2. Amigos da Terra Brasil<br /> 3. ANDES &ndash; Sindicato Nacional<br /> 4. Articula&ccedil;&atilde;o dos Empregados Rurais do Estado de Minas Gerais &ndash; ADERE/MG<br /> 5. Associa&ccedil;&atilde;o Brasileira de Homeopatia Popular &ndash; ABHP/Cuiab&aacute;/MT<br /> 6. Associa&ccedil;&atilde;o de Direitos Humanos<br /> 7. Associa&ccedil;&atilde;o de Mulheres da Zona Leste &ndash; S&atilde;o Paulo/SP<br /> 8. Associa&ccedil;&atilde;o de Sa&uacute;de da Periferia do Maranh&atilde;o &ndash; ASP/MA<br /> 9. Associa&ccedil;&atilde;o dos Trabalhadores da Secretaria de Desenvolvimento Social do Estado de S&atilde;o Paulo &ndash; ATDSESP<br /> 10. Brigadas Populares<br /> 11. Casa da Solidariedade do Ipiranga<br /> 12. CEBRAPAZ<br /> 13. Central de Movimentos Populares &ndash; CMP<br /> 14. Central dos Trabalhadores e Trabalhadoras do Brasil &ndash; CTB<br /> 15. Central dos Trabalhadores e Trabalhadoras do Brasil &ndash; CTB Estadual/S&atilde;o Paulo<br /> 16. Central &Uacute;nica dos Trabalhadores &ndash; CUT<br /> 17. Centro Burnier F&eacute; e Justi&ccedil;a &ndash; CBFJ/Mato Grosso<br /> 18. Centro de Defesa dos Direitos Humanos Mar&ccedil;al de Souza Tup&atilde;-i /MS<br /> 19. Centro de Estudos B&iacute;blicos &ndash; CEBI<br /> 20. Centro de Estudos e Articula&ccedil;&atilde;o da Coopera&ccedil;&atilde;o Sul-Sul<br /> 21. Centro de Pesquisa e Assessoria &ndash; ESPLAR/CEAR&Aacute;<br /> 22. Centro Gaspar Garcia de Direitos Humanos<br /> 23. Centro Popular de Defesa dos Direitos Humanos Frei Tito de Alencar Lima &ndash; CPDDH<br /> 24. Coletivo de Advogados para a Democracia &ndash; COADE/S&atilde;o Paulo capital<br /> 25. Coletivo de M&iacute;dia Mem&oacute;ria Latina<br /> 26. Comiss&atilde;o Brasileira de Justi&ccedil;a e Paz, organismo vinculado &agrave; CNBB<br /> 27. Comit&ecirc; de Energia Renov&aacute;vel do Semi&aacute;rido &ndash; CERSA<br /> 28. Comit&ecirc; Pr&oacute;-Haiti<br /> 29. Conselho de Leigos da Arquidiocese de S&atilde;o Paulo &ndash; CLASP<br /> 30. Conselho Indigenista Mission&aacute;rio &ndash; CIMI<br /> 31. Conselho Nacional do Laicato do Brasil &ndash; CNLB<br /> 32. Consulta Popular<br /> 33. Cooperativa de Pescadores Artesanais do Bairro Prainha &ndash; Iguape/SP<br /> 34. Coordena&ccedil;&atilde;o Nacional de Articula&ccedil;&atilde;o das Comunidades Negras Rurais Quilombolas &ndash; CONAQ<br /> 35. Coordena&ccedil;&atilde;o Nacional de Entidades Negras &ndash; CONEN<br /> 36. Coordenadoria Ecum&ecirc;nica de Servi&ccedil;o &ndash; CESE<br /> 37. CSP &ndash; Conlutas<br /> 38. CSP &ndash; Conlutas Regional Roraima<br /> 39. Escola F&eacute; e Pol&iacute;tica Pe. Humberto Plummen &ndash; Setor Pastoral Social NE 2<br /> 40. Federa&ccedil;&atilde;o de &Oacute;rg&atilde;os para Assist&ecirc;ncia Social e Educacional &ndash; FASE<br /> 41. Federa&ccedil;&atilde;o dos Empregados Rurais Assalariados do Estado de Minas Gerais &ndash; FERAE/MG<br /> 42. Federa&ccedil;&atilde;o dos Trabalhadores da Agricultura Familiar da CUT no Estado de S&atilde;o Paulo<br /> 43. Federa&ccedil;&atilde;o Sindical Mundial &ndash; FSM<br /> 44. F&oacute;rum de Direitos Humanos e da Terra &ndash; FDHT/MT<br /> 45. F&oacute;rum de Mudan&ccedil;as Clim&aacute;ticas e Justi&ccedil;a Social<br /> 46. Frente Povo Sem Medo<br /> 47. Grito dos Exclu&iacute;dos Continental<br /> 48. Grito dos Exclu&iacute;dos/as Brasil<br /> 49. Grupo Carta de Bel&eacute;m<br /> 50. Grupo Cidadania de Assis e Regi&atilde;o &ndash; S&atilde;o Paulo/SP<br /> 51. Grupo de Estudos Educa&ccedil;&atilde;o &amp; Merleau-Ponty &ndash; GEMPO/UFMT<br /> 52. Grupo de Pesquisa &ldquo;Educa&ccedil;&atilde;o e Direito na Sociedade Brasileira Contempor&acirc;nea&rdquo;, da Universidade Federal de S&atilde;o Carlos/S&atilde;o Paulo<br /> 53. Grupo de Pesquisa Movimentos Sociais e Educa&ccedil;&atilde;o &ndash; GPMSE/PPGE/UFMT<br /> 54. Grupo Pesquisador em Educa&ccedil;&atilde;o Ambiental, Comunica&ccedil;&atilde;o e Arte &ndash; GPEA<br /> 55. Instituto Brasileiro de An&aacute;lises Sociais e Econ&ocirc;micas &ndash; IBASE<br /> 56. Instituto Caracol -iC<br /> 57. Instituto de Estudos Socioecon&ocirc;micos &ndash; INESC<br /> 58. Instituto de Pol&iacute;tica Alternativas para Cone Sul &ndash; Pacs<br /> 59. Intersindical Central da Classe Trabalhadora<br /> 60. Iser Assessoria &ndash; Rio de Janeiro<br /> 61. Jubileu Sul Brasil<br /> 62. Justi&ccedil;a Global<br /> 63. Justi&ccedil;a Sem Fronteiras &ndash; JSF<br /> 64. Levante Popular da Juventude<br /> 65. Marcha Mundial das Mulheres &ndash; MMM<br /> 66. Movimento Campon&ecirc;s Popular &ndash; MCP<br /> 67. Movimento de Moradia da Cidade de S&atilde;o Paulo<br /> 68. Movimento de Mulheres Camponesas &ndash; MMC<br /> 69. Movimento Democracia Direta &ndash; MDD<br /> 70. Movimento dos Atingidos por Barragens &ndash; MAB<br /> 71. Movimento dos Pequenos Agricultores &ndash; MPA<br /> 72. Movimento dos Pescadores e Pescadoras Artesanais &ndash; MPP<br /> 73. Movimento dos Trabalhadores Rurais Sem Terra &ndash; MST<br /> 74. Movimento dos Trabalhadores Sem Teto &ndash; MTST<br /> 75. Movimento Nacional da Bio Sa&uacute;de/ ABRASP<br /> 76. Movimento Nacional de Direitos Humanos &ndash; MNDH<br /> 77. Movimento pela Soberania Popular na Minera&ccedil;&atilde;o &ndash; MAM<br /> 78. Movimento Sem Terra de Luta &ndash; MSTL<br /> 79. N&uacute;cleo das Mulheres Negras de S&atilde;o Paulo<br /> 80. N&uacute;cleo de Direitos Humanos e Cidadania de Mar&iacute;lia-NUDHUC<br /> 81. N&uacute;cleo de Estudos e pesquisas Regionais e do Desenvolvimento-UFPE<br /> 82. Organiza&ccedil;&atilde;o Ind&iacute;gena Revolucion&aacute;ria<p>&nbsp;<p>&nbsp;<p><em>*Editado Por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/02/07/movimentos-protocolam-em-brasilia-documento-contra-entrega-da-base-de-alcantara-aos-eua.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/691/32723180216_15bc5bdcf5_b.jpg&name=Movimentos protocolam em Brasília documento contra entrega da Base de Alcântara aos EUA&description=A notícia de que o Sr. José Serra, Ministro das Relações Exteriores, retomou contatos para “oferecer” o Centro de Lançamento de Alcântara, no Maran...&link=http://www.mst.org.br/2017/02/07/movimentos-protocolam-em-brasilia-documento-contra-entrega-da-base-de-alcantara-aos-eua.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/02/07/movimentos-protocolam-em-brasilia-documento-contra-entrega-da-base-de-alcantara-aos-eua.html&via=MST_Oficial&related=MST_Oficial&text=Movimentos protocolam em Brasília documento contra entrega da Base de Alcântara aos EUA" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
