<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Temer antecipa 'pacote do veneno' e proíbe Anvisa de se manifestar sobre agrotóxicos - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Ministério da Agricultura assume controle das informações sobre venenos já registrados. Pasta dirigida por Blairo Maggi vai excluir Anvisa e Ibama e controlar sozinha registro de novos agroquímicos" name="description"/><meta content="anvisa, agrotoxicos, golpe" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Temer antecipa &#39;pacote do veneno&#39; e proíbe Anvisa de se manifestar sobre agrotóxicos' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Ministério da Agricultura assume controle das informações sobre venenos já registrados. Pasta dirigida por Blairo Maggi vai excluir Anvisa e Ibama e controlar sozinha registro de novos agroquímicos" /><meta property="og:url" content="http://www.mst.org.br/2017/02/07/temer-antecipa-pacote-do-veneno-e-proibe-anvisa-de-se-manifestar-sobre-agrotoxicos.html" itemprop="url" /><meta property="article:published_time" content="2017-02-07T14:18:54+00:00" /><meta property="og:image" content="//farm1.staticflickr.com/289/31950721483_882a869faa_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">anvisa</span> <span class="tag">agrotoxicos</span> <span class="tag">golpe</span></div><h1 itemprop="name">Temer antecipa 'pacote do veneno' e proíbe Anvisa de se manifestar sobre agrotóxicos</h1><p itemprop="description">Ministério da Agricultura assume controle das informações sobre venenos já registrados. Pasta dirigida por Blairo Maggi vai excluir Anvisa e Ibama e controlar sozinha registro de novos agroquímicos <time datetime="2017-02-07 14:18:54 +0000" itemprop="datePublished"> 7 de fevereiro de 2017 14h18 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/02/07/temer-antecipa-pacote-do-veneno-e-proibe-anvisa-de-se-manifestar-sobre-agrotoxicos.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/289/31950721483_882a869faa_b.jpg&name=Temer antecipa &#39;pacote do veneno&#39; e proíbe Anvisa de se manifestar sobre agrotóxicos&description=Ministério da Agricultura assume controle das informações sobre venenos já registrados. Pasta dirigida por Blairo Maggi vai excluir Anvisa e Ibama ...&link=http://www.mst.org.br/2017/02/07/temer-antecipa-pacote-do-veneno-e-proibe-anvisa-de-se-manifestar-sobre-agrotoxicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/02/07/temer-antecipa-pacote-do-veneno-e-proibe-anvisa-de-se-manifestar-sobre-agrotoxicos.html&via=MST_Oficial&related=MST_Oficial&text=Temer antecipa &#39;pacote do veneno&#39; e proíbe Anvisa de se manifestar sobre agrotóxicos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/12/10/e-preciso-vigiar-a-anvisa.html"><p>É preciso vigiar a Anvisa <time datetime="2016-12-10 18:38:15 +0000"> 10 de dezembro de 2016 18h38 </time> </a><li> <a href="/2016/12/02/movimentos-repudiam-recomendacao-da-anvisa-sobre-como-tirar-agrotoxicos-dos-alimentos.html"><p>Movimentos repudiam recomendação da Anvisa sobre como tirar agrotóxicos dos alimentos <time datetime="2016-12-02 13:18:16 +0000"> 2 de dezembro de 2016 13h18 </time> </a><li> <a href="/2016/11/28/golpe-na-anvisa-agrotoxico-na-comida-e-aceitavel.html"><p>Golpe na Anvisa: agrotóxico na comida é "aceitável"? <time datetime="2016-11-28 15:13:07 +0000"> 28 de novembro de 2016 15h13 </time> </a><li> <a href="/2016/10/17/anvisa-abre-consulta-publica-sobre-agrotoxicos-com-prazo-de-nove-dias.html"><p>Anvisa abre consulta pública sobre agrotóxicos com prazo de nove dias <time datetime="2016-10-17 11:36:36 +0000"> 17 de outubro de 2016 11h36 </time> </a><li> <a href="/2016/08/29/livres-de-impostos-agrotoxicos-seguem-causando-cancer-malformacoes-e-mortes.html"><p>Livres de impostos, agrotóxicos seguem causando câncer, malformações e mortes <time datetime="2016-08-29 18:53:01 +0000"> 29 de agosto de 2016 18h53 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<figure class="image"><img alt="image_large.jpeg" height="440" src="//farm1.staticflickr.com/289/31950721483_882a869faa_b.jpg" width="700" /><figcaption><em>Recorde: em 2016 foram registrados 277 novos agrot&oacute;xicos, uma alta de 374% em rela&ccedil;&atilde;o ao ano anterior</em></figcaption></figure><p><br /> <em>Da Rede Brasil Atual </em><p><br /> A Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria (Anvisa), subordinada ao Minist&eacute;rio da Sa&uacute;de, n&atilde;o presta mais informa&ccedil;&otilde;es a respeito de agrot&oacute;xicos, inclusive sobre aqueles registrados antes de 2016. A informa&ccedil;&atilde;o &eacute; da assessoria de imprensa da ag&ecirc;ncia. Indagada na tarde da quarta-feira (1&ordm;) sobre as subst&acirc;ncias registradas ano passado &ndash; um recorde, segundo nota do Minist&eacute;rio da Agricultura (Mapa) &ndash;, limitou-se a informar que os questionamentos devem ser encaminhados diretamente &agrave; Agricultura.<p><br /> No &uacute;ltimo dia 10, o Mapa divulgou que foram registrados 277 novos agroqu&iacute;micos, um recorde hist&oacute;rico segundo o pr&oacute;prio minist&eacute;rio. Do total, 161 s&atilde;o produtos t&eacute;cnicos equivalentes (PTEs) &ndash; os chamados gen&eacute;ricos &ndash;, o que corresponde a alta de 374% em compara&ccedil;&atilde;o a 2015, quando foram registrados 43 PTEs, al&eacute;m de 139 novos produtos. A m&eacute;dia hist&oacute;rica anual &eacute; de 140 registros.<p><br /> No an&uacute;ncio do recorde, o coordenador geral de agroqu&iacute;micos e afins do Mapa, J&uacute;lio Sergio de Britto, observou &quot;grande evolu&ccedil;&atilde;o na qualidade e no n&uacute;mero de produtos ofertados, gra&ccedil;as ao esfor&ccedil;o dos t&eacute;cnicos dos minist&eacute;rios da Agricultura, da Sa&uacute;de (Anvisa) e do Meio Ambiente (Ibama)&quot;.<p>&nbsp;<p style="text-align:center"><img alt="fac simile anvisa.jpg" height="411" src="//farm1.staticflickr.com/388/32764999135_f89e575512_b.jpg" width="700" /><p><br /> Anvisa recebe solicita&ccedil;&otilde;es de informa&ccedil;&otilde;es sobre facilidades dada pelo governo Temer &agrave; ind&uacute;stria de agrot&oacute;xicos, ainda sem resposta<p><br /> At&eacute; a conclus&atilde;o desta reportagem, a assessoria de imprensa do minist&eacute;rio que abrange ainda a Pecu&aacute;ria e o Abastecimento, cujo titular &eacute; o ruralista Blairo Maggi, o &quot;rei da soja&quot;, n&atilde;o havia respondido &agrave; solicita&ccedil;&atilde;o de informa&ccedil;&otilde;es.<p><br /> <strong>A&ccedil;&atilde;o coordenada</strong><p><br /> Para especialistas da &aacute;rea, a mudan&ccedil;a no controle das informa&ccedil;&otilde;es faz parte de uma a&ccedil;&atilde;o coordenada por representantes do agroneg&oacute;cio que trabalham para acelerar a tramita&ccedil;&atilde;o e aprova&ccedil;&atilde;o de projetos de lei que comp&otilde;em o chamado pacote do veneno. S&atilde;o projetos que, entre outras coisas, v&atilde;o facilitar a aprova&ccedil;&atilde;o, o registro, a comercializa&ccedil;&atilde;o, a utiliza&ccedil;&atilde;o, o armazenamento e o transporte de agrot&oacute;xicos, aumentando a presen&ccedil;a dessas subst&acirc;ncias nas lavouras brasileiras.<p><br /> &quot;O controle de informa&ccedil;&otilde;es no Mapa ocorre paralelamente a outras medidas em curso, sugerindo que o &#39;pacote do veneno&#39; est&aacute; sendo implementado mesmo antes de ter sido aprovado no Congresso e sancionado por Temer&quot;, diz o coordenador da Campanha Permanente contra os Agrot&oacute;xicos e pela Vida &ndash; Agrot&oacute;xico Mata, Alan Tygel.<p><br /> O &quot;pacote&quot; inclui o Projeto de Lei (PL) 3.200/2015, do deputado federal Luis Antonio Franciscatto Covatti (PP-RS), que praticamente revoga a atual lei de agrot&oacute;xicos. Para ambientalistas, promotores federais, movimentos sociais e defesa do consumidor, a proposta &eacute; um retrocesso. Veta o termo &quot;agrot&oacute;xico&quot;, substituindo por &quot;fitossanit&aacute;rio&quot;, e cria a Comiss&atilde;o T&eacute;cnica Nacional de Fitossanit&aacute;rios (CTNFito) no &acirc;mbito do Mapa.<p><br /> Est&atilde;o entre as prerrogativas dessa nova comiss&atilde;o apresentar &quot;pareceres t&eacute;cnicos conclusivos aos pedidos de avalia&ccedil;&atilde;o de novos produtos defensivos fitossanit&aacute;rios, de controle ambiental, seus produtos t&eacute;cnicos e afins&quot;. O colegiado tamb&eacute;m indicar&aacute; os 23 membros efetivos e suplentes, deixando de fora representantes dos consumidores, da Anvisa e do Ibama &ndash; um ataque aos princ&iacute;pios da precau&ccedil;&atilde;o, conforme os cr&iacute;ticos.<p><br /> Tamb&eacute;m no &quot;pacote&quot; est&aacute; o PL 6.299/2002, do ent&atilde;o senador Blairo Maggi, que altera regras para a pesquisa, experimenta&ccedil;&atilde;o, produ&ccedil;&atilde;o, embalagem e rotulagem,&nbsp; transporte,&nbsp; armazenamento, comercializa&ccedil;&atilde;o, propaganda, utiliza&ccedil;&atilde;o, importa&ccedil;&atilde;o, exporta&ccedil;&atilde;o, destino final dos res&iacute;duos e embalagens, registro, classifica&ccedil;&atilde;o, controle, inspe&ccedil;&atilde;o e&nbsp; fiscaliza&ccedil;&atilde;o. Se for aprovado, a embalagem dos agroqu&iacute;micos deixar&aacute; de ter, por exemplo, a presen&ccedil;a da caveira &ndash; s&iacute;mbolo de veneno conhecido universalmente, at&eacute; mesmo por pessoas analfabetas e crian&ccedil;as.<p><br /> &quot;S&atilde;o altera&ccedil;&otilde;es que v&atilde;o afrouxar ainda mais as normas, como proibir apenas os venenos que causem intoxica&ccedil;&atilde;o aguda, aquelas que ocorrem imediatamente &agrave; exposi&ccedil;&atilde;o ao produto. No entanto, estudos mostram que h&aacute; intoxica&ccedil;&otilde;es cr&ocirc;nicas, que surgem tempo depois, pela exposi&ccedil;&atilde;o continuada a essas subst&acirc;ncias no ambiente de trabalho ou pelo ac&uacute;mulo de subst&acirc;ncias nocivas no organismo depois de anos consumindo alimentos com agrot&oacute;xicos&quot;.<p><br /> Segundo Tygel, estudos recentes associam a exposi&ccedil;&atilde;o a agrot&oacute;xicos com o surgimento do Mal de Parkinson, doen&ccedil;a degenerativa do sistema nervoso central, cr&ocirc;nica e progressiva, que ocorre pela queda da produ&ccedil;&atilde;o de dopamina, neurotransmissor envolvido no fluxo de informa&ccedil;&atilde;o entre os neur&ocirc;nios. J&aacute; est&aacute; estabelecido em estudos neurocient&iacute;ficos que esta diminui&ccedil;&atilde;o est&aacute; associada a causas ambientais, e n&atilde;o apenas gen&eacute;ticas.<p><br /> <strong>Omiss&atilde;o</strong><p><br /> A Campanha Permanente n&atilde;o estranha a submiss&atilde;o da Anvisa ao agroneg&oacute;cio e considera a ag&ecirc;ncia omissa na defesa da sa&uacute;de da popula&ccedil;&atilde;o. Tanto que em 2016 n&atilde;o coletou amostras de alimentos para an&aacute;lise no &acirc;mbito do Programa de An&aacute;lise de Res&iacute;duos de Agrot&oacute;xicos em Alimentos (Para). Al&eacute;m disso, n&atilde;o avalia a presen&ccedil;a de venenos em alimentos como carne, leite, ovos, industrializados para alimenta&ccedil;&atilde;o infantil e de adulto e &aacute;gua mineral, suspendeu a fiscaliza&ccedil;&atilde;o das ind&uacute;strias de agrot&oacute;xicos, n&atilde;o consolida nem divulga dados sobre esse mercado.<p><br /> Outros aspectos graves s&atilde;o a lentid&atilde;o nas reavalia&ccedil;&otilde;es iniciadas em 2008, com resultados question&aacute;veis, a falta de previs&atilde;o de novas reavalia&ccedil;&otilde;es apesar de decis&otilde;es internacionais importantes sobre seus efeitos &agrave; sa&uacute;de, de participa&ccedil;&atilde;o da sociedade civil nos processos decis&oacute;rios,<p><br /> Os sistemas informatizados para permitir organiza&ccedil;&atilde;o, divulga&ccedil;&atilde;o e acesso a dados seguem sem conclus&atilde;o, fazendo com que a Anvisa descumpra integralmente a Lei de Acesso &agrave; Informa&ccedil;&atilde;o.<br /> Coquetel venenoso<p><br /> Presidente da Associa&ccedil;&atilde;o Ga&uacute;cha de Prote&ccedil;&atilde;o ao Ambiente Natural (Agapan) e integrante da Associa&ccedil;&atilde;o&nbsp; Brasileira de Agroecologia, o agr&ocirc;nomo Leonardo Melgarejo destaca a preval&ecirc;ncia do vi&eacute;s comercial em detrimento da preocupa&ccedil;&atilde;o com a sa&uacute;de nesse recorde de registros. &quot;N&atilde;o temos tamanha variedade de insetos e ervas daninhas que exijam tamanha diversidade de venenos&quot;, diz.<p><br /> E aponta falhas metodol&oacute;gicas. &quot;No caso dos venenos gen&eacute;ricos, h&aacute; uma confus&atilde;o. Passam a ideia de que se trata de algo semelhante aos rem&eacute;dios, onde o princ&iacute;pio ativo &eacute; o que interessa. No caso dos agrot&oacute;xicos, devemos nos preocupar com os qu&iacute;micos utilizados no coquetel colocado &agrave; venda, junto com o princ&iacute;pio ativo&quot;, afirma.<p><br /> Conforme exemplifica, o herbicida 2,4-D cont&eacute;m entre as impurezas um grupo de subst&acirc;ncias, as dioxinas. Extremamente perigosas, est&atilde;o entre os agentes cancer&iacute;genos. Al&eacute;m disso, h&aacute; outros produtos associados igualmente t&oacute;xicos, que t&ecirc;m a fun&ccedil;&atilde;o de desintegrar a gota de agrot&oacute;xico em contato com as folhas das plantas, facilitando sua absor&ccedil;&atilde;o e a a&ccedil;&atilde;o t&oacute;xica.<p><br /> &quot;Sem contar aqueles resultantes da transforma&ccedil;&atilde;o destes e de outros componentes, seja pela metaboliza&ccedil;&atilde;o da planta, como o AMPA, a partir da aplica&ccedil;&atilde;o do glifosato, pela a&ccedil;&atilde;o do sol, de elementos qu&iacute;micos que comp&otilde;em o solo&quot;, destaca o agr&ocirc;nomo. &quot;Estes subprodutos do princ&iacute;pio ativo e dos demais componentes geram novos riscos de combina&ccedil;&otilde;es e sinergias perigosas. Portanto, liberar o uso de um agrot&oacute;xico sem estudos, apenas baseado na afirma&ccedil;&atilde;o de que outros com o mesmo princ&iacute;pio ativo, com efeito similar, j&aacute; foram aprovados, vale para o agroneg&oacute;cio mas n&atilde;o vale para a sa&uacute;de e nem para o meio ambiente.&quot;<p><br /> Na avalia&ccedil;&atilde;o de Melgarejo, a decis&atilde;o da pasta conduzida por Blairo Maggi deveria ser repudiada pelo Minist&eacute;rio da Sa&uacute;de e pelo Minist&eacute;rio do Meio Ambiente. &quot;N&oacute;s, ambientalistas, consideramos que esta decis&atilde;o s&oacute; poderia ser tomada em um governo que n&atilde;o tem compromissos com o futuro. Quanto mais barato for um agrot&oacute;xico gen&eacute;rico, maior ser&aacute; o risco de problemas associados aos demais componentes, mesmo que o princ&iacute;pio ativo corresponda ao que se verifica em todas as formula&ccedil;&otilde;es. S&atilde;o os trabalhadores rurais, os agricultores e os consumidores que verificar&atilde;o isso no futuro.&quot;<p>&nbsp;<p style="text-align:center"><img alt="Nota da Anvisa.png" height="418" src="//farm1.staticflickr.com/468/32765034435_10f4357055_b.jpg" width="700" /></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/02/07/temer-antecipa-pacote-do-veneno-e-proibe-anvisa-de-se-manifestar-sobre-agrotoxicos.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/289/31950721483_882a869faa_b.jpg&name=Temer antecipa &#39;pacote do veneno&#39; e proíbe Anvisa de se manifestar sobre agrotóxicos&description=Ministério da Agricultura assume controle das informações sobre venenos já registrados. Pasta dirigida por Blairo Maggi vai excluir Anvisa e Ibama ...&link=http://www.mst.org.br/2017/02/07/temer-antecipa-pacote-do-veneno-e-proibe-anvisa-de-se-manifestar-sobre-agrotoxicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/02/07/temer-antecipa-pacote-do-veneno-e-proibe-anvisa-de-se-manifestar-sobre-agrotoxicos.html&via=MST_Oficial&related=MST_Oficial&text=Temer antecipa &#39;pacote do veneno&#39; e proíbe Anvisa de se manifestar sobre agrotóxicos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
