<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Marchar é uma forma de luta da classe trabalhadora em todo o mundo - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="As marchas que acontecem em todo o mundo e principalmente na América Latina, seja, elas dos povos tradicionais, sejam marcha por transformação, são marchas da classe trabalhadora que tem acontecido..." name="description"/><meta content="marcha, lutas-e-mobilizações, reforma-agraria" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Marchar é uma forma de luta da classe trabalhadora em todo o mundo ' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="As marchas que acontecem em todo o mundo e principalmente na América Latina, seja, elas dos povos tradicionais, sejam marcha por transformação, são marchas da classe trabalhadora que tem acontecido..." /><meta property="og:url" content="http://www.mst.org.br/2018/08/10/marchar-e-uma-forma-de-luta-da-classe-trabalhadora-em-todo-o-mundo.html" itemprop="url" /><meta property="article:published_time" content="2018-08-10T17:53:35-03:00" /><meta property="og:image" content="//farm2.staticflickr.com/1831/30100662398_c73f739d56_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">marcha</span> <span class="tag">lutas-e-mobilizações</span> <span class="tag">reforma-agraria</span></div><h1 itemprop="name">Marchar é uma forma de luta da classe trabalhadora em todo o mundo</h1><p itemprop="description">As marchas que acontecem em todo o mundo e principalmente na América Latina, seja, elas dos povos tradicionais, sejam marcha por transformação, são marchas da classe trabalhadora que tem acontecido ao longo da história. <time datetime="2018-08-10 17:53:35 -0300" itemprop="datePublished"> 10 de agosto de 2018 17h53 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/08/10/marchar-e-uma-forma-de-luta-da-classe-trabalhadora-em-todo-o-mundo.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1831/30100662398_c73f739d56_b.jpg&name=Marchar é uma forma de luta da classe trabalhadora em todo o mundo &description=As marchas que acontecem em todo o mundo e principalmente na América Latina, seja, elas dos povos tradicionais, sejam marcha por transformação, são...&link=http://www.mst.org.br/2018/08/10/marchar-e-uma-forma-de-luta-da-classe-trabalhadora-em-todo-o-mundo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/08/10/marchar-e-uma-forma-de-luta-da-classe-trabalhadora-em-todo-o-mundo.html&via=MST_Oficial&related=MST_Oficial&text=Marchar é uma forma de luta da classe trabalhadora em todo o mundo " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/08/10/marchas-em-busca-de-direitos-marcam-vidas-de-sem-terra.html"><p>Marchas em busca de direitos marcam vidas de Sem Terra <time datetime="2018-08-10 12:22:11 -0300"> 10 de agosto de 2018 12h22 </time> </a><li> <a href="/2018/07/19/caravana-semiarido-contra-a-fome-e-anunciada-em-ato-politico-da-marcha-lula-livre.html"><p>Caravana Semiárido Contra a Fome é anunciada durante Marcha Lula Livre <time datetime="2018-07-19 11:23:36 -0300"> 19 de julho de 2018 11h23 </time> </a><li> <a href="/2018/05/12/carta-ao-povo-brasileiro.html"><p>Carta do MST ao povo brasileiro <time datetime="2018-05-12 20:56:24 -0300"> 12 de maio de 2018 20h56 </time> </a><li> <a href="/2018/02/16/mst-garante-mais-um-passo-para-a-consolidacao-de-assentamentos-no-sudoeste-paulista.html"><p>MST garante mais um passo para a consolidação de assentamentos no sudoeste paulista <time datetime="2018-02-16 13:01:14 -0200"> 16 de fevereiro de 2018 13h01 </time> </a><li> <a href="/2017/12/07/juri-popular-absolve-sem-terra-apos-oito-anos-de-prisao.html"><p>Júri popular absolve Sem Terras após oito anos de prisão <time datetime="2017-12-07 13:49:11 -0200"> 7 de dezembro de 2017 13h49 </time> </a><li> <a href="/2017/12/01/apos-mais-de-duas-decadas-mst-conquista-area-emblematica-no-pontal-do-paranapanema.html"><p>Após mais de duas décadas, MST conquista área emblemática no Pontal do Paranapanema <time datetime="2017-12-01 12:40:06 -0200"> 1 de dezembro de 2017 12h40 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Antonia Ivoneide<br /> Da P&aacute;gina do MST&nbsp;</em>&nbsp;<p><br /> Historicamente o povo tem feito marcha, como t&aacute;tica para mostrar o que est&aacute; acontecendo e chamar aten&ccedil;&atilde;o da sociedade para a realidade em que vive o povo que marcha, e tamb&eacute;m todo pa&iacute;s.&nbsp; &nbsp;<p><br /> V&aacute;rias marchas marcam a hist&oacute;ria, lembramos algumas; marcha dos Hebreus, do povo que era escravo no Egito, marchou no deserto em busca da liberta&ccedil;&atilde;o. A marcha de Jesus sobre Jerusal&eacute;m &ldquo;se calarem as pedras gritaram&rdquo;. Marcha do &ldquo;Sal&rdquo; na &Iacute;ndia iniciada com Gandhi contra o monop&oacute;lio brit&acirc;nico que cessava a autonomia do povo, viviam como col&ocirc;nia da Inglaterra que impedia o povo at&eacute; de extrair sal, o povo marchou durante 25 dias ate o litoral.&nbsp; A Marcha do Sil&ecirc;ncio feita pelos Zapatistas onde milhares de ind&iacute;genas marcharam em silencio exigindo &ldquo;democracia, justi&ccedil;a e liberdade&rdquo;.&nbsp;<p><br /> As marchas que acontecem em todo o mundo e principalmente na Am&eacute;rica Latina, seja, elas dos povos tradicionais, sejam marcha por transforma&ccedil;&atilde;o, s&atilde;o marchas da classe trabalhadora que tem acontecido ao longo da hist&oacute;ria.&nbsp;<p><br /> Por&eacute;m, muitas as vezes a direita tem se apropriado do nome marcha, mas o que eles fazem &eacute; passeata. Mas as marchas, as ruas, as estradas, as pra&ccedil;as, pertencem ao povo, a classe trabalhadora. Marchar &eacute; mais que andar, &eacute; tornar vis&iacute;vel as pessoas e a situa&ccedil;&atilde;o do povo em busca de transforma&ccedil;&atilde;o. &Eacute; denunciar e anunciar. Marchar traz unidade entre as pessoas que marcham, e&nbsp; tamb&eacute;m &eacute; um di&aacute;logo com a sociedade por onde passam as colunas de marchantes.<p><br /> O MST recupera a marcha como uma forma de luta em todos os espa&ccedil;os, nos munic&iacute;pios, nos estados, onde o Movimento est&aacute; organizado. Nacionalmente o movimento tem marchado em momentos muito importantes da sua exist&ecirc;ncia. A marcha de 1.997 foi no momento decisivo para os Sem Terra, per&iacute;odo de muita repreens&atilde;o, e isolamento. Necessidade de afirma&ccedil;&atilde;o de politicas para os assentamentos e o reconhecimento do Movimento em todas as regi&otilde;es.<p><br /> Em 2005 marchamos para propor ao governo e a sociedade uma pauta dos trabalhadores do campo, principalmente para os assentada e para as fam&iacute;lias acampadas as margens das Rodovias.&nbsp; Realizamos esta marcha para denunciar, a paralisa&ccedil;&atilde;o da reforma agr&aacute;ria e a necessidade de avan&ccedil;ar com a estrutura&ccedil;&atilde;o dos assentamentos. Tamb&eacute;m convocamos a sociedade para se organizar e intervir no governo. Propomos politicas de cr&eacute;ditos, educa&ccedil;&atilde;o e proposta de varias pol&iacute;ticas p&uacute;blicas e sociais de interesse da classe trabalhadora.&nbsp;<p><br /> Em 2018 o momento &eacute; crucial, o golpe que o pa&iacute;s sofreu em 2016, retirou do poder a presidenta eleita com o voto do popular, assumindo governo ileg&iacute;timo n&atilde;o eleito nomeando ministros sem a representatividade do povo.&nbsp; E acima de tudo retirou os direitos da classe trabalhadora e vem avan&ccedil;ando nas privatiza&ccedil;&atilde;o das empresas p&uacute;blicas, das estruturas p&uacute;blicas, (aeroportos, estradas, terminais rodovi&aacute;rios), e dos servi&ccedil;os p&uacute;blicos, que podem render dinheiro para o capital.&nbsp;&nbsp;<p><br /> A retirada de direitos aprovadas pelo legislativo e legalizada pelo judici&aacute;rio propagada pela m&iacute;dia golpista. Conglam os gasto das politicas publica, influencia no processo de desmantelamento da educa&ccedil;&atilde;o, da sa&uacute;de e da assist&ecirc;ncia. As reformas como, a trabalhista destruiu a CLT e legaliza o trabalho precarizado, o risco eminente da reforma da previd&ecirc;ncia que retira o direito dos trabalhadores se aposentarem e outros benef&iacute;cios, abrindo espa&ccedil;o para a previd&ecirc;ncia privada, os fundos de pens&otilde;es.<p><br /> A reforma agr&aacute;ria esta completamente parada, este ano n&atilde;o houve nenhuma &aacute;rea destinados para a reforma agr&aacute;ria.&nbsp; O que est&atilde;o propondo&nbsp; para al&eacute;m da legalizar da grilagem de terra em todo pa&iacute;s &eacute; a privatiza&ccedil;&atilde;o dos assentamentos atrav&eacute;s da lei 13.465.&nbsp;&nbsp;<p><br /> Portanto em 2018 temos muitos motivos para nos p&ocirc;r em marcha, principalmente&nbsp; pela retomada da democracia, as elei&ccedil;&otilde;es n&atilde;o podem ser uma forma de legitimar o golpe e o retrocesso no pa&iacute;s. Por isso que n&oacute;s achamos fundamental marchar pela democracia e pelo o direito de lula ser candidato, como todos os outros candidatos. Lula est&aacute; mantido e preso injustamente sem prova, e sem esgotamento de todos os direitos de defesa, portanto &eacute; um preso politico.&nbsp;<p><br /> Estamos fazendo uma marcha conjunta entre os movimentos do campo e da cidade, para denunciar e para anunciar o que n&oacute;s trabalhadores queremos mostrar outra realidade, quebrar o bloqueio da invisibilidade sobre o que est&aacute; acontecendo no Brasil. Temos um ex-presidente preso, liderando em todas as pesquisas eleitorais, a m&iacute;dia o esta ignorando, tentando lev&aacute;-lo ao esquecimento. Tamb&eacute;m marchamos para denunciar a situa&ccedil;&atilde;o de exterm&iacute;nio do povo pobre.<p><br /> Iremos marchar organizados em tr&ecirc;s colunas:&nbsp;<br /> 1.&nbsp; Ligas Camponesas saindo de Formosa com aproximadamente 1500 companheiros e companheiras de todos os estados do nordeste.&nbsp;&nbsp;<br /> 2. Coluna Prestes Saindo de Luzi&acirc;nia com aproximadamente 1.700 companheiros e companheiras de todos os estados das regi&otilde;es Sul e Sudeste.&nbsp;<br /> 3. Tereza de Benguela largando de Engenho das Lajes com aproximadamente tamb&eacute;m 1.600 marchantes, companheiros e companheiras dos estados das regi&otilde;es, centro-oeste e amaz&ocirc;nica.<p><br /> Todas as colunas nos encontraremos no plano piloto no dia 14 ao meio dia onde marcharemos juntas para o nosso descanso e dia 15 marcharemos sobre Bras&iacute;lia, para&nbsp; retomar o Brasil. Antes que a mis&eacute;ria, a fome e o desemprego tome conta da nossa na&ccedil;&atilde;o.<p><br /> Defendemos lula livre! Com direito de ser candidato, disputar as elei&ccedil;&otilde;es. Que ele seja julgado nas urnas, pelo povo brasileiro e pela democracia.&nbsp;<p><br /> No campo da reforma agr&aacute;ria defendemos a retomada imediata das desapropria&ccedil;&otilde;es das terras para assentamento imediato de todas fam&iacute;lias acampadas em todo pais. O processo de recupera&ccedil;&atilde;o e restrutura&ccedil;&atilde;o dos assentamentos. Com constru&ccedil;&atilde;o e reformas das casas, credito de instala&ccedil;&atilde;o e produ&ccedil;&atilde;o. N&atilde;o &agrave; privatiza&ccedil;&atilde;o dos assentamentos. Queremos investimentos na educa&ccedil;&atilde;o, recursos para o Programa Nacional de Educa&ccedil;&atilde;o na Reforma Agr&aacute;ria - PRONERA, fortalecimento da educa&ccedil;&atilde;o do campo e a garantia de implanta&ccedil;&atilde;o do programa de reforma agr&aacute;ria popular.<br /> &nbsp;<br /> <br /> Tamb&eacute;m defendemos a demarca&ccedil;&atilde;o das terras ind&iacute;genas. A garantia do reconhecimento das terras quilombolas, regulariza&ccedil;&atilde;o reconhecimento das terras dos pequenos agricultores e dos atingidos por barragens. Vamos debater a quest&atilde;o energ&eacute;tica soberana e sobre controle do povo.&nbsp;<p><br /> Debater com a popula&ccedil;&atilde;o e apontar sa&iacute;da&nbsp; a necessidade de controle sobre os pre&ccedil;os dos combust&iacute;veis, do g&aacute;s de cozinha e da energia el&eacute;. Discutir garantias de emprego, Combater a impunidade e a viol&ecirc;ncia cometida aos povos do campo e &agrave;s comunidades urbanas, principalmente contra os e as mulheres em especial os negros e negras e LGBTs.<p><br /> Voc&ecirc;s nos escutaram! Pois somos os p&eacute;s que pisam sobre a dor e a morte, a v&oacute;s abafada pela a fome e a amea&ccedil;a.&nbsp; Os bra&ccedil;os que produzem, mas se erguem rompendo as correntes das opress&otilde;es e das pris&otilde;es.&nbsp; Somos como a &aacute;gua do mar, a for&ccedil;a que n&atilde;o pode ser detida.&nbsp;&nbsp;<p>Democracia! Justi&ccedil;a! Lula livre j&aacute;!<p><br /> *<em>Dirigente do Setor de Pordu&ccedil;&atilde;o e assentada do MST no Cear&aacute;.&nbsp;</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/08/10/marchar-e-uma-forma-de-luta-da-classe-trabalhadora-em-todo-o-mundo.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1831/30100662398_c73f739d56_b.jpg&name=Marchar é uma forma de luta da classe trabalhadora em todo o mundo &description=As marchas que acontecem em todo o mundo e principalmente na América Latina, seja, elas dos povos tradicionais, sejam marcha por transformação, são...&link=http://www.mst.org.br/2018/08/10/marchar-e-uma-forma-de-luta-da-classe-trabalhadora-em-todo-o-mundo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/08/10/marchar-e-uma-forma-de-luta-da-classe-trabalhadora-em-todo-o-mundo.html&via=MST_Oficial&related=MST_Oficial&text=Marchar é uma forma de luta da classe trabalhadora em todo o mundo " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
