<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Dia Internacional da Biodiversidade: valorização de nossas culturas alimentares e o Direito ao Gosto - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Estamos perdendo a nossa rica biodiversidade e nossos alimentos estão sob fortes ameaças em razão de problemas gerados pelo modelo agroindustrial de produção. " name="description"/><meta content="agroecologia, meio-ambiente" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Dia Internacional da Biodiversidade: valorização de nossas culturas alimentares e o Direito ao Gosto ' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Estamos perdendo a nossa rica biodiversidade e nossos alimentos estão sob fortes ameaças em razão de problemas gerados pelo modelo agroindustrial de produção. " /><meta property="og:url" content="http://www.mst.org.br/2017/05/24/dia-internacional-da-biodiversidade-valorizacao-de-nossas-culturas-alimentares-e-o-direito-ao-gosto.html" itemprop="url" /><meta property="article:published_time" content="2017-05-24T15:57:10+00:00" /><meta property="og:image" content="//farm5.staticflickr.com/4175/34057002823_69ceda7410_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agroecologia</span> <span class="tag">meio-ambiente</span></div><h1 itemprop="name">Dia Internacional da Biodiversidade: valorização de nossas culturas alimentares e o Direito ao Gosto</h1><p itemprop="description">Estamos perdendo a nossa rica biodiversidade e nossos alimentos estão sob fortes ameaças em razão de problemas gerados pelo modelo agroindustrial de produção. <time datetime="2017-05-24 15:57:10 +0000" itemprop="datePublished"> 24 de maio de 2017 15h57 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/24/dia-internacional-da-biodiversidade-valorizacao-de-nossas-culturas-alimentares-e-o-direito-ao-gosto.html&redirect_uri=http://www.mst.org.br&picture=http://farm5.staticflickr.com/4175/34057002823_69ceda7410_b.jpg&name=Dia Internacional da Biodiversidade: valorização de nossas culturas alimentares e o Direito ao Gosto &description=Estamos perdendo a nossa rica biodiversidade e nossos alimentos estão sob fortes ameaças em razão de problemas gerados pelo modelo agroindustrial d...&link=http://www.mst.org.br/2017/05/24/dia-internacional-da-biodiversidade-valorizacao-de-nossas-culturas-alimentares-e-o-direito-ao-gosto.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/24/dia-internacional-da-biodiversidade-valorizacao-de-nossas-culturas-alimentares-e-o-direito-ao-gosto.html&via=MST_Oficial&related=MST_Oficial&text=Dia Internacional da Biodiversidade: valorização de nossas culturas alimentares e o Direito ao Gosto " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/05/01/em-defesa-da-vida-mst-alerta-sobre-os-perigos-do-modelo-do-agronegocio.html"><p>Em defesa da vida, MST alerta sobre os perigos do modelo do agronegócio <time datetime="2017-05-01 00:52:53 +0000"> 1 de maio de 2017 00h52 </time> </a><li> <a href="/2017/04/30/nao-ha-contradicao-entre-desenvolvimento-e-agroecologia.html"><p>"Não há contradição entre desenvolvimento e agroecologia" <time datetime="2017-04-30 23:01:04 +0000"> 30 de abril de 2017 23h01 </time> </a><li> <a href="/2017/04/09/a-agroecologia-como-ferramenta-politica-contra-o-agronegocio.html"><p>A agroecologia como ferramenta política contra o agronegócio <time datetime="2017-04-09 18:03:50 +0000"> 9 de abril de 2017 18h03 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><style type="text/css">p.p1 {margin: 0.0px 0.0px 2.0px 0.0px; font: 14.0px Helvetica; color: #454545} p.p2 {margin: 0.0px 0.0px 0.0px 0.0px; font: 17.0px Helvetica; color: #454545} p.p3 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #454545; min-height: 14.0px} p.p4 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #454545} span.s1 {color: #e4af09}</style><span contenteditable="false" tabindex="-1"><img alt="12628413_218052418536806_3898638750657039257_o.jpg" data-widget="image" height="467" src="//farm5.staticflickr.com/4175/34057002823_69ceda7410_b.jpg" width="700" /><span style="background: url(&quot;http://marighella.github.io/cms/ckeditor/plugins/widget/images/handle.png&quot;) rgba(220, 220, 220, 0.5); top: -15px; left: 0px;"><img draggable="true" height="15" src="data:image/gif;base64,R0lGODlhAQABAPABAP///wAAACH5BAEKAAAALAAAAAABAAEAAAICRAEAOw==" title="Click e arraste para mover" width="15" /></span><span title="Click e arraste para redimensionar">​</span></span><p>&nbsp;<p><em>Por Francileia Paula de Castro e Maria Em&iacute;lia Pacheco&sup1;<br /> Da Federa&ccedil;&atilde;o de &Oacute;rg&atilde;os para Assist&ecirc;ncia Social e Educacional (FASE)<br /> Fotos: Gilka Resende</em><p>&nbsp;<p>Quem j&aacute; ouviu falar e j&aacute; experimentou frutas como a uvaia, o birib&aacute;, o buriti, o umbu, o baru, o pinh&atilde;o, o a&ccedil;a&iacute;, a cagaita? E os tub&eacute;rculos e ra&iacute;zes, como a nossa conhecida mandioca, aipim ou macaxeira, o mangarito, o inhame roxo? Ou hortali&ccedil;as como a bertalha, o jambu, o maxixe? Essa variedade de alimentos, originais dos biomas Mata Atl&acirc;ntica, Amaz&ocirc;nia, Cerrado e Caatinga, &eacute; express&atilde;o de nossa rica biodiversidade, historicamente preservada, manejada e cultivada pelos povos ind&iacute;genas, comunidades tradicionais e pelos agricultores e agricultoras familiares.<p><br /> Conta a hist&oacute;ria que a humanidade j&aacute; utilizou entre 3 a 10 mil esp&eacute;cies de plantas para atendimento de suas necessidades alimentares. Mas a produ&ccedil;&atilde;o de alimentos, hoje, depende de um n&uacute;mero muito reduzido, talvez 150, e desse n&uacute;mero, o fato &eacute; que, apenas 15 esp&eacute;cies s&atilde;o as mais recorrentes: duas que produzem o a&ccedil;&uacute;car (beterraba e cana de a&ccedil;&uacute;car); quatro que s&atilde;o produtoras de amido (batata, batata-doce, feij&atilde;o e mandioca); cinco que s&atilde;o do grupo de cereais (arroz, centeio, milho, sorgo e trigo); duas que s&atilde;o frut&iacute;feras (banana e coco); e duas que s&atilde;o oleaginosas (amendoim e soja)&sup2;.<figure class="image" style="float:left"><img alt="Mandioca-farinha-e-derivados-Laje-310x310.jpg" height="350" src="//farm5.staticflickr.com/4200/34024004334_56ac0a1e91_b.jpg" width="350" /><figcaption></figcaption></figure><p><br /> &Eacute; importante perguntar: o que (n&atilde;o) estamos comendo?Vivemos tempos de muitas mudan&ccedil;as de nossos h&aacute;bitos alimentares com a redu&ccedil;&atilde;o da variedade em nossa alimenta&ccedil;&atilde;o, com maior consumo dos produtos aliment&iacute;cios industrializados e ultraprocessados como, por exemplo, os refrigerantes, as massas de preparo instant&acirc;neo, os biscoitos recheados e outros. Houve uma redu&ccedil;&atilde;o do consumo de frutas e hortali&ccedil;as com impactos na mudan&ccedil;a do perfil nutricional da popula&ccedil;&atilde;o. Cresce o &iacute;ndice de sobrepeso e de obesidade. Priorizar o consumo de alimentos<i>&nbsp;in natura</i>, alimentos de esta&ccedil;&atilde;o, que correspondam ao ciclo da natureza, comercializados sobretudo nas feiras de alimentos agroecol&oacute;gicos e org&acirc;nicos, &eacute; um passo importante. Faz bem ao meio ambiente, faz bem &agrave; sa&uacute;de e valoriza os agricultores familiares e agroextrativistas, grupos que realmente produzem nossos alimentos.<p><br /> Os alimentos tradicionais, as pr&aacute;ticas e as receitas, os saberes, os fazeres e os sabores simbolizam formas de resist&ecirc;ncia cultural contra a padroniza&ccedil;&atilde;o de nossa alimenta&ccedil;&atilde;o. &ldquo;&Eacute; urgente valorizar as diferentes tradi&ccedil;&otilde;es culin&aacute;rias e ter em conta o valor cultural da comida, pois corremos o risco de perder a mem&oacute;ria alimentar do pa&iacute;s. Assegurar o direito humano &agrave; alimenta&ccedil;&atilde;o adequada e saud&aacute;vel tamb&eacute;m implica em garantir o direito ao gosto&rdquo;&sup3;. &Eacute; importante reconhecer que comer &eacute; um ato social, cultural e tamb&eacute;m pol&iacute;tico.<p><br /> No Mato Grosso, em uma das &aacute;rea de trabalho do programa da FASE-, a Associa&ccedil;&atilde;o Regional das Produtoras Extrativistas do Pantanal (ARPEP), por exemplo, re&uacute;ne mulheres agroextrativistas de tr&ecirc;s assentamentos rurais e uma comunidade tradicional nos munic&iacute;pios de C&aacute;ceres e Mirassol D&rsquo;Oeste, localizados na regi&atilde;o de transi&ccedil;&atilde;o do Cerrado Matogrossense com o Pantanal, no sudoeste do estado. Estas mulheres produzem uma diversidade de alimentos a partir do aproveitamento e do beneficiamento de v&aacute;rios frutos regionais.<p><br /> O pequi (Caryocar brasiliense) &eacute; usado para a fabrica&ccedil;&atilde;o de licor, farinhas, doces e polpa, que em geral &eacute; consumido com arroz e galinha. Dele tamb&eacute;m se extrai o &oacute;leo para cozimento de alimentos. Do baba&ccedil;u (Orbignyaphalerata) se extrai o mesocarpo na forma de farinha para fazer mingau, que &eacute; um costume popular de consumo, al&eacute;m do &oacute;leo e outros usos. O cumbaru, baru ou cumaru (Dipteryx alata Vogel) oferece um fruto que traz uma am&ecirc;ndoa dura, comest&iacute;vel, rica em prote&iacute;nas e muito saborosa. Al&eacute;m de produzir p&atilde;es e biscoitos com os frutos do Cerrado, a ARPEP passou a elaborar farinhas, farofas, &oacute;leos, rapaduras, doces, castanhas, mesocarpos<i>&nbsp;in natura</i>&nbsp;e licores. Os produtos s&atilde;o comercializados para a alimenta&ccedil;&atilde;o escolar, e na rede socioassistencial dos munic&iacute;pios da regi&atilde;o (creches, asilos e hospitais). Mas tamb&eacute;m s&atilde;o alimentos importantes para o autoconsumo das fam&iacute;lias.<p><br /> Outro exemplo &eacute; o mangarito, mangar&aacute;, taya&oacute; (em guarani), malangay (Xhanthosoma riedelianum Schott), um tub&eacute;rculo muito apreciado no passado e pouco conhecido atualmente. Fazia parte da dieta dos ind&iacute;genas. Tem origem nas regi&otilde;es tropicais da Am&eacute;rica do Sul e Central do Brasil e do M&eacute;xico. As folhas s&atilde;o comest&iacute;veis, mas suas pequenas ra&iacute;zes (rizomas) s&atilde;o as mais valorizadas. A pr&aacute;tica dos interc&acirc;mbios de sementes e mudas nas festas, nas reuni&otilde;es, nas feiras agroecol&oacute;gicas faz circular alimentos que, muitas vezes, estavam desaparecendo. A hist&oacute;ria de uma agricultora do Mato Grosso reflete isso. Ela que recebeu ra&iacute;zes do mangarito da fam&iacute;lia e ainda preserva o seu cultivo, levou muda para um interc&acirc;mbio de sementes durante um encontro de agroecologia em outro estado. Tempos depois, em outra feira, viu uma agricultora trocando muda do mangarito e contando a hist&oacute;ria da qual a sua interlocutora era a pr&oacute;pria autora.<p><br /> A mangaba, fruto da mangabeira (Hancornia speciosa), tamb&eacute;m permanece no h&aacute;bito alimentar de povos e comunidades rurais. Da fruta, rica em vitamina C, s&atilde;o produzidos licores, geleias, sorvetes, al&eacute;m de ser consumida&nbsp;<i>in natura</i>. Nos meses de dezembro a abril exala-se nas &aacute;reas do Cerrado e nas plan&iacute;cies pantaneiras o aroma da canjiquinha ou canjiqueira, semaneira (Byrsonima orbignyana A. Jussieu), de sabor agridoce e de polpa carnosa. Ela marca a saborosa e rica cultura alimentar da regi&atilde;o, al&eacute;m de ter uma import&acirc;ncia econ&ocirc;mica para povos e comunidades que comercializam localmente a fruta e as polpas de suco. Sabores estes pouco conhecidos pela maioria da popula&ccedil;&atilde;o brasileira.<p>&nbsp;<figure class="image" style="float:right"><img alt="12647142_218368375171877_3217541602740222596_n-768x512.jpg" height="233" src="//farm5.staticflickr.com/4155/34735858091_71e2b1f4b9_b.jpg" width="350" /><figcaption></figcaption></figure><p>O agroextrativismo &eacute; &ldquo;uma das pr&aacute;ticas promotoras do Direito Humano &agrave; Alimenta&ccedil;&atilde;o Adequada e Saud&aacute;vel, na medida em que contribui com o resgate da cultura alimentar regional/local e vincula a produ&ccedil;&atilde;o de alimentos ao territ&oacute;rio e &agrave;s rela&ccedil;&otilde;es sociais que nele se estabelecem&rdquo; [4]. As experi&ecirc;ncias de resgate de culturas e h&aacute;bitos alimentares t&ecirc;m permitido uma ampla participa&ccedil;&atilde;o das mulheres, o que vem estimulando a valoriza&ccedil;&atilde;o e a intensifica&ccedil;&atilde;o do plantio, manejo e uso de alimentos tradicionalmente utilizados regionalmente, assim como de plantas medicinais. Os grupos de mulheres s&atilde;o guardi&otilde;es dos sabores e nos convidam a compartilhar, valorizar, proteger, preservar essa riqueza e a reconhecer e respeitar sua identidade cultural.<p><br /> Esta &eacute; uma reflex&atilde;o que interessa n&atilde;o apenas a quem produz, quem vive no campo e na floresta, mas tamb&eacute;m para a quem mora nas cidades e consome os alimentos. E para assegurar essa diversidade &eacute; fundamental garantir os direitos de quem protege a natureza e produz os alimentos. Estamos perdendo a nossa rica biodiversidade, e esses alimentos ou est&atilde;o desaparecendo ou est&atilde;o sob fortes amea&ccedil;as em raz&atilde;o de problemas gerados pelo modelo agroindustrial de produ&ccedil;&atilde;o dos alimentos. O aumento dos desmatamentos, a expans&atilde;o do gado e dos monocultivos de soja, milho, cana de a&ccedil;&uacute;car, assim como a contamina&ccedil;&atilde;o do solo, das &aacute;guas e dos alimentos pelo uso intensivo dos agrot&oacute;xicos, amea&ccedil;am a nossa soberania e seguran&ccedil;a alimentar e nutricional.<p><br /> Por isso, tamb&eacute;m a FASE participa da Campanha em Defesa do Cerrado, Ber&ccedil;o das &aacute;guas, um bioma amea&ccedil;ado. A&iacute; est&atilde;o bacias hidrogr&aacute;ficas importantes como, por exemplo, a do S&atilde;o Francisco e a do Paraguai e o grande Aqu&iacute;fero Guarani. O Cerrado abriga milhares de esp&eacute;cies de plantas nativas, dentre elas in&uacute;meras comest&iacute;veis. A&iacute; vivem tamb&eacute;m centenas de milhares de agricultores e agricultoras familiares, quebradeiras de coco baba&ccedil;u, comunidades quilombolas, povos ind&iacute;genas e pescadores que cuidam da rica biodiversidade amea&ccedil;ada.&nbsp;<p><br /> Nossa proposta &eacute; a defesa da comida como patrim&ocirc;nio, com os seus v&aacute;rios sentidos para as diferentes culturas alimentares. Reafirmamos que a nossa biodiversidade &eacute; protegida pela diversidade cultural, ou nossa sociobiodiversidade, com os v&aacute;rios segmentos do campesinato, povos e comunidades tradicionais que fazem a hist&oacute;ria, e que precisam ter seu direito &agrave;s terra e ao territ&oacute;rio e seus modos de vida protegidos.<p><br /> <i>[1] Educadora do programa da FASE no Mato Grosso e integrante do Grupo Nacional de Assessoria (GNA) da FASE, respectivamente.</i><p><i>[2]&nbsp;CORADIN, L; SIMNSKY, A;REIS,A &ndash; Esp&eacute;cies Nativas da flora brasileira de valor econ&ocirc;mico atual ou potencial,: plantas para o futuro &ndash; Regi&atilde;o Sul, Bras&iacute;lia:MMA, 2011.</i><p><i>[3] Comida &eacute; patrim&ocirc;nio, e n&atilde;o mercadoria</i><a href="https://www.brasildefato.com.br/sites/default/files/BDF_RJ_007.pdf"><span class="s1"><i>&nbsp;</i></span></a><i>&ndash; Entrevista realizada por Gilka Resende com Maria Em&iacute;lia Pacheco (edi&ccedil;&atilde;o 7 do Brasil de Fato RJ).</i><p><i>[4]&nbsp;CASTRO, Francileia Paula &ndash; &ldquo; Cultura alimentar e agroextrativismo: sa&uacute;de e renda no campo&rdquo;, artigo na Revista Agriculturas (ASPTA).</i></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/24/dia-internacional-da-biodiversidade-valorizacao-de-nossas-culturas-alimentares-e-o-direito-ao-gosto.html&redirect_uri=http://www.mst.org.br&picture=http://farm5.staticflickr.com/4175/34057002823_69ceda7410_b.jpg&name=Dia Internacional da Biodiversidade: valorização de nossas culturas alimentares e o Direito ao Gosto &description=Estamos perdendo a nossa rica biodiversidade e nossos alimentos estão sob fortes ameaças em razão de problemas gerados pelo modelo agroindustrial d...&link=http://www.mst.org.br/2017/05/24/dia-internacional-da-biodiversidade-valorizacao-de-nossas-culturas-alimentares-e-o-direito-ao-gosto.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/24/dia-internacional-da-biodiversidade-valorizacao-de-nossas-culturas-alimentares-e-o-direito-ao-gosto.html&via=MST_Oficial&related=MST_Oficial&text=Dia Internacional da Biodiversidade: valorização de nossas culturas alimentares e o Direito ao Gosto " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
