<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Desmatamento na Amazônia brasileira em 2016: prenúncio de um retrocesso? - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A taxa de desmatamento em 2016 foi de 7.989 km2, o que representa um aumento de 29% em relação ao ano passado" name="description"/><meta content="desmatamento, agronegócio, meio-ambiente" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Desmatamento na Amazônia brasileira em 2016: prenúncio de um retrocesso?' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="A taxa de desmatamento em 2016 foi de 7.989 km2, o que representa um aumento de 29% em relação ao ano passado" /><meta property="og:url" content="http://www.mst.org.br/2016/12/02/desmatamento-na-amazonia-brasileira-em-2016-prenuncio-de-um-retrocesso.html" itemprop="url" /><meta property="article:published_time" content="2016-12-02T16:20:24+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5343/31007458460_b152ee3f2a_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">desmatamento</span> <span class="tag">agronegócio</span> <span class="tag">meio-ambiente</span></div><h1 itemprop="name">Desmatamento na Amazônia brasileira em 2016: prenúncio de um retrocesso?</h1><p itemprop="description">A taxa de desmatamento em 2016 foi de 7.989 km2, o que representa um aumento de 29% em relação ao ano passado <time datetime="2016-12-02 16:20:24 +0000" itemprop="datePublished"> 2 de dezembro de 2016 16h20 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/12/02/desmatamento-na-amazonia-brasileira-em-2016-prenuncio-de-um-retrocesso.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5343/31007458460_b152ee3f2a_b.jpg&name=Desmatamento na Amazônia brasileira em 2016: prenúncio de um retrocesso?&description=A taxa de desmatamento em 2016 foi de 7.989 km2, o que representa um aumento de 29% em relação ao ano passado&link=http://www.mst.org.br/2016/12/02/desmatamento-na-amazonia-brasileira-em-2016-prenuncio-de-um-retrocesso.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/12/02/desmatamento-na-amazonia-brasileira-em-2016-prenuncio-de-um-retrocesso.html&via=MST_Oficial&related=MST_Oficial&text=Desmatamento na Amazônia brasileira em 2016: prenúncio de um retrocesso?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/11/07/consumo-de-agrotoxicos-aumenta-cinco-vezes-no-distrito-federal.html"><p>Consumo de agrotóxicos aumenta cinco vezes no Distrito Federal <time datetime="2016-11-07 17:49:25 +0000"> 7 de novembro de 2016 17h49 </time> </a><li> <a href="/2016/11/01/intoxicacoes-por-agrotoxico-quadruplicam-no-sudeste.html"><p>Intoxicações por agrotóxico quadruplicam no Sudeste <time datetime="2016-11-01 16:24:07 +0000"> 1 de novembro de 2016 16h24 </time> </a><li> <a href="/2016/10/28/milho-transgenico-aprovado-pela-ctnbio-jamais-foi-testado-em-condicoes-brasileiras.html"><p>Milho transgênico aprovado pela CTNBio jamais foi testado em condições brasileiras <time datetime="2016-10-28 14:58:39 +0000"> 28 de outubro de 2016 14h58 </time> </a><li> <a href="/2016/08/03/relatorio-mostra-que-commodities-agricolas-sao-responsaveis-por-mais-de-um-terco-do-desmatamento-tropical-ao-ano.html"><p>Relatório mostra que commodities agrícolas são responsáveis por mais de um terço do desmatamento tropical ao ano <time datetime="2016-08-03 14:52:19 +0000"> 3 de agosto de 2016 14h52 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Do&nbsp;Instituto Paulista de Magistrados&nbsp;</em><p><br /> No dia 29 de novembro o Governo divulgou os dados preliminares do desmatamento de 2016. A taxa foi de 7.989 km2, &nbsp;o que representa um aumento de 29% em rela&ccedil;&atilde;o ao ano passado. O Brasil tem muito o que perder com isto, n&atilde;o s&oacute; do ponto de vista ambiental, mas tamb&eacute;m do ponto de vista pol&iacute;tico e econ&ocirc;mico. Tal aumento n&atilde;o pode se tornar corriqueiro, nem amea&ccedil;ar os grandes avan&ccedil;os ambientais do pa&iacute;s nos &uacute;ltimos anos. &Eacute; necess&aacute;rio que a sociedade como um todo aja para questionar este aumento e demandar, direta e indiretamente o cumprimento da legisla&ccedil;&atilde;o ambiental, bem como uma produ&ccedil;&atilde;o mais sustent&aacute;vel.<p><br /> Este n&atilde;o &eacute; o primeiro repique no desmatamento. Em janeiro de 2014, o IPAM, em colabora&ccedil;&atilde;o com o IMAZON e o Instituto Socioambiental (ISA), publicou uma <a href="http://ipam.org.br/wp-content/uploads/2016/08/aumento_no_desmatamento_na_amaz%C3%B4nia_em_2.pdf">nota t&eacute;cnica</a> alertando para o fato de que o aumento de 28% na taxa de desmatamento na Amaz&ocirc;nia brasileira em 2013[1] (5.891 km2) poderia ensejar um descontrole crescente da destrui&ccedil;&atilde;o florestal na regi&atilde;o nos anos seguintes. Infelizmente, tal progn&oacute;stico se confirmou. A taxa de 2015 atingiu 6.207 km2 e a de 2016, rec&eacute;m anunciada pelo INPE, alcan&ccedil;ou 7.989 km2 (Figura 1). Esse valor &eacute; o maior desde 2008, quando o desmatamento atingiu 12.911 km2. Naquele ano, dr&aacute;sticas medidas foram tomadas pelo governo, entre elas a cria&ccedil;&atilde;o da Lista de Munic&iacute;pios Priorit&aacute;rios da Amaz&ocirc;nia, seguido do bloqueio ao cr&eacute;dito para produtores daquelas regi&otilde;es. O recente aumento de 29% na taxa de 2016 em rela&ccedil;&atilde;o ao ano anterior n&atilde;o deixa d&uacute;vidas de que a tend&ecirc;ncia de redu&ccedil;&atilde;o, observada a partir de 2005, foi definitivamente revertida (Figura 1).<p><img alt="DezAmzMeta3-1024x630.png" height="431" src="//farm6.staticflickr.com/5679/31006022550_40affb9ed2_b.jpg" width="700" /><br /> Figura 1: Taxa anual de Desmatamento na Amaz&ocirc;nia Brasileira entre 2006 e 2016.<p><br /> O gr&aacute;fico tamb&eacute;m mostra a &aacute;rea que poderia ser desmatada em 2020 para que o Brasil cumpra a meta de redu&ccedil;&atilde;o de 80% no desmatamento no bioma Amaz&ocirc;nico (Decreto 7.390/2010). Baseado no desmatamento de 2016, o Brasil deve reduzir o desmatamento pela metade nos pr&oacute;ximos anos. (Dados: PRODES/INPE, PPCDAM, MMA. Produ&ccedil;&atilde;o: IPAM).<p><br /> O velho padr&atilde;o de desmatamento se repetiu neste &uacute;ltimo an&uacute;ncio divulgado pelo INPE: Par&aacute;, Mato Grosso e Rond&ocirc;nia seguem como os principais estados que perderam cobertura florestal. Juntos, eles s&atilde;o respons&aacute;veis por 75% de todo o desmatamento medido pelo PRODES. &nbsp;A surpresa, contudo, ficou por conta do estado do Amazonas, detentor de imensas florestas preservadas. Desde 2014 as taxas de desmatamento nesse estado v&ecirc;m subindo, e em 2016 totalizaram mais de 100% de aumento acumulado.<p><br /> A triste mensagem que o Brasil passa ao mundo com esta taxa assustadora de 2016 &eacute; que o seu &iacute;mpeto de controlar o desmatamento pode estar se enfraquecendo. O pa&iacute;s j&aacute; foi considerado o quarto maior emissor de gases estufa do mundo em 2007, em fun&ccedil;&atilde;o das emiss&otilde;es oriundas da destrui&ccedil;&atilde;o florestal na Amaz&ocirc;nia. &Eacute; um passado para o qual n&atilde;o podemos em hip&oacute;tese alguma retornar, sob pena de colocar em risco o equil&iacute;brio clim&aacute;tico de uma fra&ccedil;&atilde;o significativa do territ&oacute;rio nacional, com consequ&ecirc;ncias severas para a produ&ccedil;&atilde;o agr&iacute;cola que responde por boa parte do PIB brasileiro, como demonstrado por <a href="http://iopscience.iop.org/article/10.1088/1748-9326/10/10/104015/meta">estudos cient&iacute;ficos do IPAM</a> e parceiros na regi&atilde;o do Xingu. Por conta do desmatamento que l&aacute; ocorre desde 2000, a temperatura j&aacute; aumentou em mais de 0.5 oC. Parece pouco, mas &eacute; suficiente para amea&ccedil;ar o regime de chuvas daquela regi&atilde;o e produzir secas mais severas, com impacto direto na produ&ccedil;&atilde;o agr&iacute;cola.<p>&nbsp;<p>Al&eacute;m dos riscos para a quest&atilde;o clim&aacute;tica local e regional, a nova taxa de desmatamento amea&ccedil;a desacreditar o Brasil junto &agrave; comunidade internacional, j&aacute; que o governo anunciou suas metas de redu&ccedil;&atilde;o de emiss&otilde;es no &acirc;mbito do Acordo de Paris firmado pela Conven&ccedil;&atilde;o Quadro da ONU sobre Mudan&ccedil;as Clim&aacute;ticas. Este Acordo foi ratificado pelo Congresso Nacional e assinado pelo Presidente em setembro, tornando as metas brasileiras obrigat&oacute;rias. Por&eacute;m, o &nbsp;compromisso de acabar com o desmatamento ilegal somente em 2030 d&aacute; uma sensa&ccedil;&atilde;o de que esta atividade ser&aacute; tolerada at&eacute; ent&atilde;o, um p&eacute;ssimo sinal para um pa&iacute;s que tanto avan&ccedil;ou nas quest&otilde;es ambientais nos &uacute;ltimos anos.<p><br /> J&aacute; em 2009[2], o Brasil anunciou que reduziria em 80% o desmatamento amaz&ocirc;nico at&eacute; 2020, prometendo que a taxa naquele ano seria de 3.925 km2. Com o recente aumento na taxa para quase 8.000 km2, o esfor&ccedil;o para atingir tal meta ser&aacute; bem maior. Ou seja, reduzir em 50% a taxa nos pr&oacute;ximos quatro anos (Fig. 1).<p><br /> Tudo indica que a redu&ccedil;&atilde;o expressiva do desmatamento ocorrida entre 2004 e 2012 que tem colocado o Brasil no topo da lista dos pa&iacute;ses com melhor desempenho em redu&ccedil;&otilde;es de emiss&otilde;es por uso da terra e credenciado o pa&iacute;s a receber recursos como o Fundo Amaz&ocirc;nia e o Fundo de Clima, est&aacute; se revertendo com prov&aacute;veis impactos para a capta&ccedil;&atilde;o do Pa&iacute;s.<p><br /> O que mais preocupa, contudo, &eacute; que o Brasil pode perder todas as conquistas obtidas com a redu&ccedil;&atilde;o expressiva &nbsp;do desmatamento (&gt; 70%), em rela&ccedil;&atilde;o &agrave; m&eacute;dia hist&oacute;rica do per&iacute;odo entre 1995 a 2006. Cabe aqui ressaltar que este quadro n&atilde;o decorre de uma falta dos elementos b&aacute;sicos para p&ocirc;r fim de vez ao desmatamento na regi&atilde;o. O pa&iacute;s tem extensas &aacute;reas j&aacute; desmatadas e dispon&iacute;veis para o avan&ccedil;o da agricultura e a melhoria da efici&ecirc;ncia na pecu&aacute;ria. Al&eacute;m disso, &eacute; cada vez mais evidente que um desenvolvimento econ&ocirc;mico e social sem desmatamento &eacute; poss&iacute;vel e desej&aacute;vel. Ainda, nestes &uacute;ltimos cinco anos o mercado mundial de alimentos e commodities tem estado de olho na sustentabilidade ambiental dos produtos que adquirem, incentivando a produ&ccedil;&atilde;o livre de desmatamento. Prova disto &eacute; a perman&ecirc;ncia de longo prazo da morat&oacute;ria da soja.<p><br /> O fato &eacute; que os caminhos para se extinguir o desmatamento na Amaz&ocirc;nia j&aacute; s&atilde;o conhecidos. V&aacute;rios deles foram recentemente resumidos em uma <a href="https://elementascience.org/articles/125">publica&ccedil;&atilde;o</a> do IPAM na revista cient&iacute;fica Elementa. Nessa publica&ccedil;&atilde;o foram elencadas as maiores amea&ccedil;as ao fim do desmatamento e foram propostas sugest&otilde;es para o Brasil enfrentar essas amea&ccedil;as. A implementa&ccedil;&atilde;o apenas parcial do C&oacute;digo Florestal, os impactos das grandes obras de infraestrutura, a crescente demanda externa por commodities (carne e gr&atilde;os) e a press&atilde;o de alguns setores do agroneg&oacute;cio est&atilde;o entre os atuais grandes vetores do desmatamento que precisam ser combatidos.<p><br /> Assim, n&atilde;o h&aacute; desculpas para governo e sociedade se omitirem em rela&ccedil;&atilde;o ao aumento expressivo na taxa de desmatamento. De acordo com o diretor executivo do IPAM, Andr&eacute; Guimar&atilde;es, todos s&atilde;o respons&aacute;veis.<p><br /> &ldquo;Se seguir aumentando o desmatamento, seremos todos penalizados. Precisamos agir como um coletivo. Comando e controle &eacute; importante, mas nossa indigna&ccedil;&atilde;o e compromisso com a Amaz&ocirc;nia e a sustentabilidade s&atilde;o armas ainda mais poderosas.&rdquo;<p><br /> Assim, &eacute; necess&aacute;ria uma resposta firme de todos os setores, focada na revers&atilde;o dessa tend&ecirc;ncia de desmatamento que se apresenta. Caso contr&aacute;rio, a capacidade do pa&iacute;s de controlar a destrui&ccedil;&atilde;o da maior floresta do planeta ir&aacute;, indiscutivelmente, ser colocada em cheque. &Eacute; preciso produzir, exportar mais e gerar mais benef&iacute;cios para a nossa popula&ccedil;&atilde;o, mas n&atilde;o ao custo das gera&ccedil;&otilde;es futuras.<p><br /> A partir de hoje, o IPAM lan&ccedil;ar&aacute; uma s&eacute;rie de documentos e notas t&eacute;cnicas para destrinchar os motivos deste aumento na taxa de desmatamento da Amaz&ocirc;nia. Quais as suas poss&iacute;veis causas? O que pode ser feito para reverter este quadro de destrui&ccedil;&atilde;o? Fique atento!<p><br /> [1] A taxa aqui &eacute; fornecida fazendo refer&ecirc;ncia ao ano de seu anuncio (2016), mas reflete o desmatamento ocorrido entre agosto de 2015 e julho de 2016.<p><br /> [2] Decreto 7.390/2010</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/12/02/desmatamento-na-amazonia-brasileira-em-2016-prenuncio-de-um-retrocesso.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5343/31007458460_b152ee3f2a_b.jpg&name=Desmatamento na Amazônia brasileira em 2016: prenúncio de um retrocesso?&description=A taxa de desmatamento em 2016 foi de 7.989 km2, o que representa um aumento de 29% em relação ao ano passado&link=http://www.mst.org.br/2016/12/02/desmatamento-na-amazonia-brasileira-em-2016-prenuncio-de-um-retrocesso.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/12/02/desmatamento-na-amazonia-brasileira-em-2016-prenuncio-de-um-retrocesso.html&via=MST_Oficial&related=MST_Oficial&text=Desmatamento na Amazônia brasileira em 2016: prenúncio de um retrocesso?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
