<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Uma data e muitos fatos: causas do fracasso das leis sobre reforma agrária - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Jacques Alfosin relembra o simbolismo da derrota do exército em Canudos e a vitória secular do latifúndio contra a reforma agrária." name="description"/><meta content="reforma-agrária" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Uma data e muitos fatos: causas do fracasso das leis sobre reforma agrária' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Jacques Alfosin relembra o simbolismo da derrota do exército em Canudos e a vitória secular do latifúndio contra a reforma agrária." /><meta property="og:url" content="http://www.mst.org.br/2015/01/20/uma-data-e-muitos-fatos-causas-do-fracasso-das-leis-sobre-reforma-agraria.html" itemprop="url" /><meta property="article:published_time" content="2015-01-20T16:54:11+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8648/16147265698_19cc499761_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">reforma-agrária</span></div><h1 itemprop="name">Uma data e muitos fatos: causas do fracasso das leis sobre reforma agrária</h1><p itemprop="description">Jacques Alfosin relembra o simbolismo da derrota do exército em Canudos e a vitória secular do latifúndio contra a reforma agrária. <time datetime="2015-01-20 16:54:11 +0000" itemprop="datePublished"> 20 de janeiro de 2015 16h54 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/01/20/uma-data-e-muitos-fatos-causas-do-fracasso-das-leis-sobre-reforma-agraria.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8648/16147265698_19cc499761_n.jpg&name=Uma data e muitos fatos: causas do fracasso das leis sobre reforma agrária&description=Jacques Alfosin relembra o simbolismo da derrota do exército em Canudos e a vitória secular do latifúndio contra a reforma agrária.&link=http://www.mst.org.br/2015/01/20/uma-data-e-muitos-fatos-causas-do-fracasso-das-leis-sobre-reforma-agraria.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/01/20/uma-data-e-muitos-fatos-causas-do-fracasso-das-leis-sobre-reforma-agraria.html&via=MST_Oficial&related=MST_Oficial&text=Uma data e muitos fatos: causas do fracasso das leis sobre reforma agrária" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><div id="content-header"><div id="content-title"><p>&nbsp;</div><p></div><div id="content-area"><div id="default-content"><div id="node-16952"><div><p><em>Por Jacques T&aacute;vora Alfonsin<br /> Do Brasil de Fato</em><p><br /> No dia 19 de janeiro de 1897, h&aacute; 117 anos portanto, a 3 km de Canudos, no sert&atilde;o baiano, um punhado da camponeses pobres, liderado por Antonio Conselheiro, obteve uma surpreendente vit&oacute;ria militar contra o flamante exercito &nbsp;da nascente republica brasileira, barrando a sua entrada naquele arraial. Esse combate passou a hist&oacute;ria como a batalha do Tabuleirinho, um dos epis&oacute;dios marcantes da revolta popular de Canudos. Nesse arraial se reunia gente disposta a lutar pelo acesso &agrave; terra, mesmo ao custo da pr&oacute;pria vida, pago logo depois, em 5 de outubro do mesmo ano, com a tomada do lugar pelas tropas regulares do pa&iacute;s e o sacrif&iacute;cio de quem ainda resistia.<p><br /> 19 de janeiro serve, pois, para lembrarem-se as causas impeditivas de as leis brasileiras sobre reforma agr&aacute;ria &ndash; pelo menos hipoteticamente promulgadas para se evitar a repeti&ccedil;&atilde;o de trag&eacute;dias como a de Canudos &ndash; alcan&ccedil;am resultados t&atilde;o med&iacute;ocres.<p><br /> O que havia de t&atilde;o ruim, na prega&ccedil;&atilde;o de Antonio Conselheiro e na fidelidade que as/os suas/seus seguidoras/es demonstraram em conquistar terra para garantir o seu direito &agrave; vida? Era o justo e perene desejo de corrigir a injusta distribui&ccedil;&atilde;o da terra e pagar impostos sem reflexo traduzido em boa presta&ccedil;&atilde;o de servi&ccedil;os a que tinha tamb&eacute;m direito o povo pobre campon&ecirc;s daquela &eacute;poca. Nada t&atilde;o diferente, como se v&ecirc;, da situa&ccedil;&atilde;o econ&ocirc;mico-social vivida por grande parte desse mesmo povo ainda hoje.<p><br /> Na colet&acirc;nea de estudos que a revista Caros Amigos publicou sobre revoltas populares no Brasil, o primeiro volume foi dedicado a Canudos e colheu uma entrevista com o cineasta Antonio Olavo, respons&aacute;vel por um document&aacute;rio sobre a saga no qual ele conta:<p><br /> &ldquo;Canudos foi um farol que iluminou esse tempo de tanta injusti&ccedil;a e desigualdade. N&atilde;o foi s&oacute; a palavra do Conselheiro, foi a possibilidade de uma vida digna. Todo mundo trabalhava, n&atilde;o havia prostitui&ccedil;&atilde;o e havia escola para as crian&ccedil;as. Era uma sociedade justa. Os sertanejos viam que era melhor viver ali do que voltar para o latif&uacute;ndio, para a fome e para a mis&eacute;ria, debaixo do poder do coronel e da Igreja&rdquo;.<p><br /> Para Jo&atilde;o Pedro St&eacute;dile, conhecido por sua lideran&ccedil;a junto ao MST e a Via Campesina, os respons&aacute;veis pela colet&acirc;nea perguntaram: Qual a rela&ccedil;&atilde;o entre o MST e Canudos? &ndash; Canudos foi o primeiro movimento de massas da classe camponesa no fim do s&eacute;culo XIX, que confrontou a lei n. 601, a chamada Lei de Terras, que privatizou as terras do Brasil e impediu que os camponeses tivessem acesso a elas. O MST &eacute; um movimento de massas, dos camponeses, que surgiu no fim do s&eacute;culo XX para confrontar a crise imposta pelo capitalismo industrial. Agora o movimento luta por uma reforma agr&aacute;ria ampla e por um novo modelo de agricultura no Brasil.&rdquo; (&hellip;)<p><br /> Se Euclides da Cunha vivesse hoje, que reportagem ele faria? Por que? &ndash; Certamente Euclides teria ido a Eldorado do Caraj&aacute;s (PA) para cobrir o massacre de 1996 realizado pelas elites em conluio com o governo do estado do Par&aacute;, com a empresa Vale do Rio Doce e com o governo de Fernando Henrique Cardoso, que nos custou a vida de 17 companheiros em um s&oacute; dia. Outros vieram a falecer em consequ&ecirc;ncia e ainda temos 65 feridos impedidos para o trabalho agr&iacute;cola. Euclides faria essa reportagem porque esse foi um terr&iacute;vel massacre de camponeses em pleno s&eacute;culo XX.&rdquo;<p><br /> Os perversos efeitos do massacre de ontem, a vista desses depoimentos, ainda ocorrem e podem voltar a acontecer hoje. As vit&oacute;rias de revoltas populares, como a vit&oacute;ria dos conselheristas de 19 de janeiro de 1897 por exemplo, constitu&iacute;a a terceira derrota sofrida pelo Ex&eacute;rcito brasileiro, na tentativa de sufocar Canudos e tudo quanto ele representava. N&atilde;o tinha for&ccedil;a, entretanto, para vencer definitivamente. Mais de dez mil homens foram convocados depois, pelo Imp&eacute;rio, oriundos de 17 Estados da Federa&ccedil;&atilde;o, alguns sem nenhuma forma&ccedil;&atilde;o militar e conhecimento da regi&atilde;o, para por fim &agrave; revolta. Com uma tal superioridade em pessoal e armas, o Arraial foi cercado e tomado, em 5 de outubro de 1897, deixando atr&aacute;s de si um rastro de crueldade e sangue vergonhoso para a for&ccedil;a militar do Imp&eacute;rio.<p><br /> Como narra a mesma publica&ccedil;&atilde;o da Caros Amigos: &ldquo;Em 3 de outubro de 1897, o conselherista Antonio Betinho levantou bandeira branca e ofereceu a rendi&ccedil;&atilde;o, obtendo a promessa de que ningu&eacute;m sofreria repres&aacute;lia. Um grupo de 300 canudenses famintos e doentes se entregaram. Todos os homens foram presos e depois degolados, uma execu&ccedil;&atilde;o sum&aacute;ria apelidada de &ldquo;gravata vermelha.&rdquo;<p><br /> Entre as muitas raz&otilde;es invocadas para explicar essa fonte cont&iacute;nua de conflito social e assassinatos de camponeses, a inadimpl&ecirc;ncia secular de o Poder P&uacute;blico garantir acesso &agrave; terra, t&ecirc;m sido lembradas a do comando econ&ocirc;mico pol&iacute;tico de latifundi&aacute;rios sobre o territ&oacute;rio do pa&iacute;s e a da presen&ccedil;a decisiva da bancada ruralista no Congresso Nacional, fortemente apoiada pela m&iacute;dia, capazes de conservar e aumentar a injusti&ccedil;a social presente no campo brasileiro.<p><br /> Parece existir nessa explica&ccedil;&atilde;o um certo conformismo fatalista infiel ao fato hist&oacute;rico de Canudos, &agrave;s pastorais das Igrejas, como a CPT, e aos movimentos populares que lutam por reforma agr&aacute;ria e direitos humanos. N&atilde;o &eacute; s&oacute; daqueles fatores que o atraso inexplic&aacute;vel da reforma agr&aacute;ria tem de ser cobrado. Quem interpreta e aplica as leis, seja a administra&ccedil;&atilde;o p&uacute;blica, seja o Poder Judici&aacute;rio, tamb&eacute;m deve explica&ccedil;&atilde;o a todo o pa&iacute;s sobre quest&atilde;o dessa relev&acirc;ncia.<p><br /> Nesses Poderes P&uacute;blicos existe uma secular e preconceituosa dist&acirc;ncia do povo pobre campon&ecirc;s, exce&ccedil;&otilde;es a parte, capaz de impedir qualquer cogita&ccedil;&atilde;o, por m&iacute;nima que seja, das causas pelas quais ele se rebela, mesmo em condi&ccedil;&otilde;es de poder t&atilde;o desiguais como aconteceu em Canudos. Um exemplo dessa dist&acirc;ncia, do ambiente ideol&oacute;gico e cultural que a reproduz, &eacute; dado pelo pr&oacute;prio Euclides da Cunha, o mais conhecido historiador do epis&oacute;dio de Canudos, acima lembrado pela Caros Amigos. Sob o t&iacute;tulo de &ldquo;A elite nunca entendeu o Conselheiro&rdquo;, Nicolau Sevcenko, doutor em hist&oacute;ria pela USP, fala sobre Euclides na mesma revista:<p><br /> &quot;Quando come&ccedil;ou a escrever n&acute;O Estado de S&atilde;o Paulo sobre Canudos, assumiu a vis&atilde;o oficial de que aquilo era uma rebeli&atilde;o anti republicana. Chegando em Canudos, as coisas come&ccedil;aram a mudar, porque ele viu quem, de fato, eram aqueles homens e mulheres que representavam a comunidade de Belo Monte, viu que forma de luta eles conduziam e porque estavam lutando. Ele se deu conta de que a situa&ccedil;&atilde;o era o reverso: o governo federal era opressivo e reacion&aacute;rio. Eram as vozes canudenses que falavam de um Brasil igualit&aacute;rio, de respeito social, humano e ambiental. Euclides foi o primeiro escritor a fazer essa virada de posi&ccedil;&atilde;o. At&eacute; hoje foi um fato inigual&aacute;vel pela coragem, lucidez e profundidade com que ele entrou no m&eacute;rito dessa situa&ccedil;&atilde;o de desencontro entre a elite e a popula&ccedil;&atilde;o.&rdquo;<p><br /> Esse &eacute; o ponto. Em mais de tr&ecirc;s d&eacute;cadas que dedicamos &agrave; defesa jur&iacute;dica do povo pobre sem-terra e sem-teto, n&oacute;s s&oacute; conseguimos convencer ju&iacute;zes/as a se deslocarem ao lugar onde o conflito indicado no processo judicial estava se verificando, por tr&ecirc;s vezes. Em nenhuma delas, houve decis&atilde;o favor&aacute;vel a quem pretendia expulsar as multid&otilde;es identificadas como r&eacute;s nesses processos. Isso n&atilde;o se deveu a qualquer tipo de &ldquo;compaix&atilde;o&rdquo; com as/os pobres. Por mais parcial que a interpreta&ccedil;&atilde;o da lei se mostre em favor de direitos patrimoniais, o que ocorreu nesses casos foi o reconhecimento de quanto o mau exerc&iacute;cio desses direitos entra em conflito, viola e fere direitos humanos fundamentais.<p><br /> O Poder Legislativo, a Administra&ccedil;&atilde;o P&uacute;blica e o Judici&aacute;rio, assim, se mudassem o seu lugar social, levantassem das suas cadeiras e mesas, sa&iacute;ssem nem que fosse um pouco do seu conforto e do seu ar condicionado, para olhar e avaliar de perto as causas dos conflitos sobre terra e a gente sem-terra no espa&ccedil;o f&iacute;sico onde tudo isso realmente acontece, a aplica&ccedil;&atilde;o das leis sobre reforma agr&aacute;ria e outras relacionadas com o respeito devido &agrave; dignidade humana e &agrave; cidadania, sairia de dentro dos c&oacute;digos e das gavetas e n&atilde;o prosseguiria, por sua aus&ecirc;ncia, sendo causa dos muitos vel&oacute;rios onde a sua vig&ecirc;ncia &eacute; desrespeitada</div><p></div></div></div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/01/20/uma-data-e-muitos-fatos-causas-do-fracasso-das-leis-sobre-reforma-agraria.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8648/16147265698_19cc499761_n.jpg&name=Uma data e muitos fatos: causas do fracasso das leis sobre reforma agrária&description=Jacques Alfosin relembra o simbolismo da derrota do exército em Canudos e a vitória secular do latifúndio contra a reforma agrária.&link=http://www.mst.org.br/2015/01/20/uma-data-e-muitos-fatos-causas-do-fracasso-das-leis-sobre-reforma-agraria.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/01/20/uma-data-e-muitos-fatos-causas-do-fracasso-das-leis-sobre-reforma-agraria.html&via=MST_Oficial&related=MST_Oficial&text=Uma data e muitos fatos: causas do fracasso das leis sobre reforma agrária" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
