<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Resistência Guarani e Kaiowá e as novas ofensivas contra os direitos indígenas no MS - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Retomar a terra é atitude cidadã daqueles que, sustentados por um direito legítimo, dão um passo na direção de sua efetiva garantia, uma vez que o governo se mostra omisso. " name="description"/><meta content="direitos-humanos, indígenas, violência" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Resistência Guarani e Kaiowá e as novas ofensivas contra os direitos indígenas no MS' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Retomar a terra é atitude cidadã daqueles que, sustentados por um direito legítimo, dão um passo na direção de sua efetiva garantia, uma vez que o governo se mostra omisso. " /><meta property="og:url" content="http://www.mst.org.br/2015/09/09/resistencia-guarani-e-kaiowa-e-as-novas-ofensivas-contra-os-direitos-indigenas-no-ms.html" itemprop="url" /><meta property="article:published_time" content="2015-09-09T11:55:11+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5649/21269707865_2129f2f11c_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">indígenas</span> <span class="tag">violência</span></div><h1 itemprop="name">Resistência Guarani e Kaiowá e as novas ofensivas contra os direitos indígenas no MS</h1><p itemprop="description">Retomar a terra é atitude cidadã daqueles que, sustentados por um direito legítimo, dão um passo na direção de sua efetiva garantia, uma vez que o governo se mostra omisso. <time datetime="2015-09-09 11:55:11 +0000" itemprop="datePublished"> 9 de setembro de 2015 11h55 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/09/resistencia-guarani-e-kaiowa-e-as-novas-ofensivas-contra-os-direitos-indigenas-no-ms.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5649/21269707865_2129f2f11c_b.jpg&name=Resistência Guarani e Kaiowá e as novas ofensivas contra os direitos indígenas no MS&description=Retomar a terra é atitude cidadã daqueles que, sustentados por um direito legítimo, dão um passo na direção de sua efetiva garantia, uma vez que o ...&link=http://www.mst.org.br/2015/09/09/resistencia-guarani-e-kaiowa-e-as-novas-ofensivas-contra-os-direitos-indigenas-no-ms.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/09/resistencia-guarani-e-kaiowa-e-as-novas-ofensivas-contra-os-direitos-indigenas-no-ms.html&via=MST_Oficial&related=MST_Oficial&text=Resistência Guarani e Kaiowá e as novas ofensivas contra os direitos indígenas no MS" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/09/01/indigenas-convocam-coletiva-para-denunciar-assassinato-no-ms.html"><p>Indígenas convocam coletiva para denunciar assassinato no MS <time datetime="2015-09-01 11:12:47 +0000"> 1 de setembro de 2015 11h12 </time> </a><li> <a href="/2015/08/31/ruralistas-comandam-estado-paramilitar-no-mato-grosso-do-sul-afirma-cimi.html"><p>Ruralistas comandam Estado Paramilitar no Mato Grosso do Sul, afirma Cimi <time datetime="2015-08-31 11:55:25 +0000"> 31 de agosto de 2015 11h55 </time> </a><li> <a href="/2015/06/08/nao-temos-terra-nem-para-enterrar-nossos-familiares-mortos-pelos-fazendeiros-diz-lideranca-indigena.html"><p>“Não temos terra nem para enterrar nossos familiares mortos pelos fazendeiros”, diz liderança indígena <time datetime="2015-06-08 14:47:50 +0000"> 8 de junho de 2015 14h47 </time> </a><li> <a href="/2014/06/17/relatorio-aponta-graves-violacoes-de-direitos-indigenas-no-mato-grosso-do-sul.md-e"><p>Relatório aponta graves violações de direitos indígenas no Mato Grosso do Sul <time datetime="2014-06-17 12:51:38 +0000"> 17 de junho de 2014 12h51 </time> </a><li> <a href="/2014/04/04/a-ditadura-e-os-povos-mortos-da-nacao.md-e"><p>A ditadura e os povos mortos da nação <time datetime="2014-04-04 12:45:52 +0000"> 4 de abril de 2014 12h45 </time> </a><li> <a href="/2014/04/04/a-ditadura-e-os-povos-mortos-da-nacao.html"><p>A ditadura e os povos mortos da nação <time datetime="2014-04-04 12:45:52 +0000"> 4 de abril de 2014 12h45 </time> </a><li> <a href="/2013/05/17/a-sombra-do-deserto-verde-guarani-kaiowa-nas-plantacoes-de-cana.html"><p>À Sombra do Deserto Verde: Guarani Kaiowá nas plantações de cana <time datetime="2013-05-17 18:05:08 +0000"> 17 de maio de 2013 18h05 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="indigenas.jpg" src="http://farm6.staticflickr.com/5649/21269707865_2129f2f11c_b.jpg" /><br /> <br /> <em>Por Iara Tatiana Bonin<br /> Do Cimi</em><p><br /> As conquistas sociais e humanas que obtivemos nas &uacute;ltimas d&eacute;cadas, e das quais nos orgulhamos hoje, resultaram de processos intensos de luta e de resist&ecirc;ncia. N&atilde;o foi a espera passiva e acomodada que nos levou, por exemplo, ao fim da ditadura. Ao contr&aacute;rio, foi o ato de contestar e de reclamar justi&ccedil;a que contribuiu para que ru&iacute;ssem os alicerces do regime militar. N&atilde;o foi a aceita&ccedil;&atilde;o da viol&ecirc;ncia e da injusti&ccedil;a contra mulheres que nos conduziu &agrave;s normativas que resguardam os direitos femininos, e sim a luta corajosa e aguerrida de mulheres, que enfrentaram a ira implac&aacute;vel de quem detinha o poder.<p><br /> Em especial, n&atilde;o foi o sentimento de subservi&ecirc;ncia que assegurou conquistas estabelecidas na Constitui&ccedil;&atilde;o Federal de 1988, que ficou conhecida como constitui&ccedil;&atilde;o cidad&atilde;. O cap&iacute;tulo &ldquo;Dos &Iacute;ndios&rdquo;, no qual se definem as regras do relacionamento do Estado Brasileiro com os povos ind&iacute;genas, resultou de uma intensa luta e de um desejo coletivo de promover a justi&ccedil;a e estabelecer as bases de uma democracia que se pretendia duradoura e regida pela &eacute;tica.<p><br /> Mas o reconhecimento do direito ind&iacute;gena &agrave;s culturas, &agrave;s terras tradicionalmente ocupadas e aos modos pr&oacute;prios de organiza&ccedil;&atilde;o social, embora estabelecidos em nossa lei maior, n&atilde;o se efetivam compulsoriamente. Cada territ&oacute;rio ancestral tem sido conquistado palmo a palmo e atrav&eacute;s de muita luta. Estas terras s&atilde;o disputadas, contestadas, reclamadas por particulares ou pelo poder p&uacute;blico para a constru&ccedil;&atilde;o de empreendimentos considerados urgentes para promover o desenvolvimento nacional e regional.<p><br /> A coragem e a resist&ecirc;ncia ind&iacute;gena tem assegurado, em parte, a implementa&ccedil;&atilde;o da lei. Mas o pre&ccedil;o para quem protagoniza estas lutas tem sido alto &ndash; nas &uacute;ltimas d&eacute;cadas, muito sangue ind&iacute;gena banhou o ch&atilde;o, muito sofrimento dobrou seus corpos, muito preconceito ganhou express&atilde;o em canais midi&aacute;ticos, sustentando-se na arrog&acirc;ncia e na intoler&acirc;ncia de setores do agroneg&oacute;cio. Tem sido assim em diversos estados do Brasil. Em Mato Grosso do Sul, especialmente, a viol&ecirc;ncia &eacute; marca registrada.<p><br /> Desde da d&eacute;cada de 1980 o Conselho Indigenista Mission&aacute;rio &ndash; Cimi divulga o relat&oacute;rio da viol&ecirc;ncia contra os povos ind&iacute;genas no Brasil. Em todos esses anos, Mato Grosso do Sul est&aacute; no topo da lista de agress&otilde;es contra ind&iacute;genas, de assassinatos e de suic&iacute;dios. Nos &uacute;ltimos 12 anos, os relat&oacute;rios do Cimi registram 585 suic&iacute;dios e 390 assassinatos em Mato Grosso do Sul.<p><br /> Informa&ccedil;&otilde;es como estas provocavam, h&aacute; alguns anos, grande como&ccedil;&atilde;o e repercutiram fortemente em diferentes esferas sociais, oficiais e em meios de comunica&ccedil;&atilde;o. Paradoxalmente, mesmo quando os n&uacute;meros demostram aumentarem as ocorr&ecirc;ncias, estes dados n&atilde;o repercutem, o que indica a naturaliza&ccedil;&atilde;o desta absurda realidade.<p><br /> Os terr&iacute;veis acontecimentos dos &uacute;ltimos dias envolvendo terras Guarani e Kaiow&aacute;, cujos procedimentos de demarca&ccedil;&atilde;o est&atilde;o avan&ccedil;ados, trazem &agrave; tona um conflito intenso e silencioso que se estende h&aacute; mais de uma d&eacute;cada, pois sobre estas terras est&atilde;o ainda instaladas fazendas.<p><br /> A coragem dos Guarani e Kaiow&aacute; para lutar pela vida (que para eles s&oacute; se realiza plenamente no territ&oacute;rio) motivou retomadas de terra realizadas em 28 de agosto, no munic&iacute;pio de Ant&ocirc;nio Jo&atilde;o, e em 2 de setembro no munic&iacute;pio de Douradina, Mato Grosso do Sul. Estas retomadas t&ecirc;m sido desqualificadas, e tratadas como atos de invas&atilde;o por parlamentares e ruralistas da regi&atilde;o, que ignoram o fato de serem eles os ocupantes (de boa ou de m&aacute; f&eacute;) das terras tradicionais dos Guarani e Kaiow&aacute;.<p><br /> No munic&iacute;pio de Ant&ocirc;nio Jo&atilde;o, a rea&ccedil;&atilde;o dos fazendeiros contra os Guarani e Kaiow&aacute; do tekoha &Ntilde;ander&uacute; Marangat&uacute; resultou no assassinato de Semi&atilde;o Vilhalva, um ind&iacute;gena de apenas 24 anos. &nbsp;No munic&iacute;pio de Douradina, a viol&ecirc;ncia dos produtores rurais se expressa veementemente: &ldquo;Fotografias de projeteis e cartuchos de armas de fogo de diversos calibres, evidenciam os ataques desferidos contra os Guarani-Kaiow&aacute; na noite de quinta-feira, 03&rdquo; al&eacute;m disso, mensagens veiculadas em redes sociais demonstram o planejamento de a&ccedil;&otilde;es contra os &iacute;ndios (conforme nota divulgada pelo Cimi, no dia 5 de setembro).<p><br /> As fam&iacute;lias Guarani e Kaiow&aacute; retornaram, depois das investidas dos ruralistas, para o tekoha Guyra Kambi&rsquo;y, a 35 km de Dourados, onde residem h&aacute; mais de quatro anos. E mesmo estando em seu tekoha, durante todo o dia de s&aacute;bado eles foram v&iacute;timas de ataques de mil&iacute;cias rurais. Os ind&iacute;genas t&ecirc;m relatado as agress&otilde;es sofridas e solicitado que os &oacute;rg&atilde;os p&uacute;blicos &ndash; Funai, Minist&eacute;rio P&uacute;blico Federal &ndash; tomem as provid&ecirc;ncias cab&iacute;veis. Eles informam que h&aacute; um intenso movimento de caminhonetes a cerca de 250 metros da aldeia, que os homens que os amea&ccedil;am est&atilde;o armados e que, na manh&atilde; de s&aacute;bado, foram efetuados mais de 200 disparos para amedront&aacute;-los. Relatam, inclusive, que uma retroescavadeira foi deslocada at&eacute; as proximidades da aldeia, possivelmente para destruir suas casas e pertences, caso as fam&iacute;lias recuassem amedrontadas.<p><br /> Apesar da intensidade da viol&ecirc;ncia (protagonizada por grandes fazendeiros e por seus jagun&ccedil;os), e dos insistentes contatos dos ind&iacute;genas para relatar as agress&otilde;es que se estenderam por todo o dia, foram t&iacute;midas as a&ccedil;&otilde;es oficiais para coibir a a&ccedil;&atilde;o criminosa e a amea&ccedil;a &agrave; vida de homens, mulheres, crian&ccedil;as e anci&atilde;os que se encontram no tekoha.<p><br /> No final da tarde deste s&aacute;bado, 05, com a media&ccedil;&atilde;o do vice-prefeito de Douradina, Jos&eacute; Ailton Nunes, do cacique Ezequiel e do presidente do sindicato rural da regi&atilde;o, estabeleceu-se um acordo de tr&eacute;gua e os ruralistas deixaram temporariamente as imedia&ccedil;&otilde;es do tekoha.<p><br /> &Eacute; importante dizer que as recentes a&ccedil;&otilde;es de viol&ecirc;ncia decorrem da omiss&atilde;o do governo, uma vez que este n&atilde;o finaliza os procedimentos de demarca&ccedil;&atilde;o e n&atilde;o assegura a posse e usufruto exclusivo dos povos ind&iacute;genas. Com isso, o governo assume o risco do conflito, assume o risco de morte dos ind&iacute;genas, assume a responsabilidade pelas agress&otilde;es. A omiss&atilde;o, neste caso, &eacute; o mesmo que coniv&ecirc;ncia com as ilegalidades que se praticam e que envolvem interesses sobre as terras.<p><br /> As retomadas feitas pelos Guarani e Kaiow&aacute; s&atilde;o uma forma de dizer um basta &agrave; paraliza&ccedil;&atilde;o nos procedimentos demarcat&oacute;rios e &agrave; viol&ecirc;ncia silenciosa e cotidiana. Retomar a terra &eacute; atitude cidad&atilde; daqueles que, sustentados por um direito leg&iacute;timo, d&atilde;o um passo na dire&ccedil;&atilde;o de sua efetiva garantia, uma vez que o governo se mostra omisso.<p><br /> Alguns poucos t&ecirc;m criticado as a&ccedil;&otilde;es dos Guarani e Kaiow&aacute;. Esses n&atilde;o entendem que as retomadas s&atilde;o tamb&eacute;m uma forma de escancarar a situa&ccedil;&atilde;o em que vivem, a beira de rodovias, sob o risco de serem atropelados, com suas crian&ccedil;as sofrendo de desnutri&ccedil;&atilde;o, muitos sendo assassinados. As retomadas expressam o desejo de mudan&ccedil;a, e para reverter esta situa&ccedil;&atilde;o precisam de seus tekoha.<p><br /> Na hist&oacute;ria brasileira, usualmente se reconhece a coragem de personagens e a legitimidade de movimentos sociais que ergueram seu brado contra a opress&atilde;o &ndash; homens e mulheres que lutaram contra o regime escravocrata, que ousaram imaginar um Brasil sem autoritarismo, que constru&iacute;ram as bases cidad&atilde;s e democr&aacute;ticas que nos regem hoje, e que, hoje, lutam para que a pluralidade de formas de pensar e de viver seja reconhecida.<p><br /> Saudemos, pois, os Kaiow&aacute; e Guarani que, em sua incans&aacute;vel resist&ecirc;ncia, atestam que a democracia &eacute; fruto de conquista e que a lei existe para ser cumprida e n&atilde;o para permanecer como princ&iacute;pio abstrato, ou para ser flexionada a partir dos interesses de quem disp&otilde;e de maior poder econ&ocirc;mico.<p><br /> Apoiemos, neste momento, as lutas destes corajosos homens e mulheres! N&atilde;o nos cabe, em momentos como este, a indiferen&ccedil;a. N&atilde;o cabe ao governo federal a omiss&atilde;o que, no contexto de conflito instaurado em Mato Grosso do Sul, significa coniv&ecirc;ncia com aqueles que sentenciam os ind&iacute;genas &agrave; morte. Que se promova a justi&ccedil;a atrav&eacute;s da imediata desintrus&atilde;o das terras Guarani e Kaiow&aacute;.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/09/resistencia-guarani-e-kaiowa-e-as-novas-ofensivas-contra-os-direitos-indigenas-no-ms.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5649/21269707865_2129f2f11c_b.jpg&name=Resistência Guarani e Kaiowá e as novas ofensivas contra os direitos indígenas no MS&description=Retomar a terra é atitude cidadã daqueles que, sustentados por um direito legítimo, dão um passo na direção de sua efetiva garantia, uma vez que o ...&link=http://www.mst.org.br/2015/09/09/resistencia-guarani-e-kaiowa-e-as-novas-ofensivas-contra-os-direitos-indigenas-no-ms.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/09/resistencia-guarani-e-kaiowa-e-as-novas-ofensivas-contra-os-direitos-indigenas-no-ms.html&via=MST_Oficial&related=MST_Oficial&text=Resistência Guarani e Kaiowá e as novas ofensivas contra os direitos indígenas no MS" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
