<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Iala Amazônico é um marco de resistência contra o capital, aponta dirigente Sem Terra - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista, Ayla Ferreira, do MST, diz que a escola se insere em várias lutas por meio da agroecologia" name="description"/><meta content="agroecologia-é-o-caminho, educação, pará" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Iala Amazônico é um marco de resistência contra o capital, aponta dirigente Sem Terra' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Em entrevista, Ayla Ferreira, do MST, diz que a escola se insere em várias lutas por meio da agroecologia" /><meta property="og:url" content="http://www.mst.org.br/2018/11/23/iala-amazonico-e-um-marco-de-resistencia-contra-o-capital-aponta-dirigente-sem-terra.html" itemprop="url" /><meta property="article:published_time" content="2018-11-23T17:05:25-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4814/45293129334_c1e55af1d3_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agroecologia-é-o-caminho</span> <span class="tag">educação</span> <span class="tag">pará</span></div><h1 itemprop="name">Iala Amazônico é um marco de resistência contra o capital, aponta dirigente Sem Terra</h1><p itemprop="description">Em entrevista, Ayla Ferreira, do MST, diz que a escola se insere em várias lutas por meio da agroecologia <time datetime="2018-11-23 17:05:25 -0200" itemprop="datePublished"> 23 de novembro de 2018 17h05 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/11/23/iala-amazonico-e-um-marco-de-resistencia-contra-o-capital-aponta-dirigente-sem-terra.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4814/45293129334_c1e55af1d3_b.jpg&name=Iala Amazônico é um marco de resistência contra o capital, aponta dirigente Sem Terra&description=Em entrevista, Ayla Ferreira, do MST, diz que a escola se insere em várias lutas por meio da agroecologia&link=http://www.mst.org.br/2018/11/23/iala-amazonico-e-um-marco-de-resistencia-contra-o-capital-aponta-dirigente-sem-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/11/23/iala-amazonico-e-um-marco-de-resistencia-contra-o-capital-aponta-dirigente-sem-terra.html&via=MST_Oficial&related=MST_Oficial&text=Iala Amazônico é um marco de resistência contra o capital, aponta dirigente Sem Terra" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/11/20/importancia-da-agroecologia-no-curriculo-das-escola-do-campo.html"><p>Agroecologia nas escolas do campo: caminhos e metodologias <time datetime="2018-11-20 13:59:01 -0200"> 20 de novembro de 2018 13h59 </time> </a><li> <a href="/2018/09/22/no-rio-candidatos-assinam-documento-e-se-comprometem-com-a-agroecologia.html"><p>No Rio, candidatos assinam documento e se comprometem com a agroecologia <time datetime="2018-09-22 20:16:06 -0300"> 22 de setembro de 2018 20h16 </time> </a><li> <a href="/2018/08/01/quanto-custa-comer-organicos-em-porto-alegre.html"><p>Quanto custa comer orgânicos em Porto Alegre? <time datetime="2018-08-01 20:57:39 -0300"> 1 de agosto de 2018 20h57 </time> </a><li> <a href="/2018/06/22/a-cultura-popular-e-a-construcao-de-agroecologia-no-campo.html"><p>A cultura popular e a construção de agroecologia no campo <time datetime="2018-06-22 12:34:35 -0300"> 22 de junho de 2018 12h34 </time> </a><li> <a href="/2018/06/15/1o-encontro-territorial-de-agroecologia-acontece-no-extremo-sul-da-bahia.html"><p>1º Encontro Territorial de Agroecologia acontece no Extremo Sul da Bahia <time datetime="2018-06-15 11:41:58 -0300"> 15 de junho de 2018 11h41 </time> </a><li> <a href="/2018/04/27/jornada-em-defesa-da-reforma-agraria-aproxima-campo-e-cidade-no-para.html"><p>Jornada em defesa da Reforma Agrária aproxima campo e cidade no Pará <time datetime="2018-04-27 15:42:20 -0300"> 27 de abril de 2018 15h42 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="45293241651_069c4de93e_b.jpg" height="467" src="//farm5.staticflickr.com/4814/45293129334_c1e55af1d3_b.jpg" width="700" /><figcaption><em>&quot;As nossas atividades formativas se materializaram no in&iacute;cio de 2011, atrav&eacute;s de parcerias&quot;, comenta Ayla. Foto: Divulga&ccedil;&atilde;o MST</em></figcaption></figure></div><p><br /> <em>Por Solange Engelmann<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>Ap&oacute;s quase dez anos de implanta&ccedil;&atilde;o do Instituto de Agroecologia Latino Americano (IALA) Amaz&ocirc;nico, a coordenadora pedag&oacute;gica e integrante da Coordena&ccedil;&atilde;o Nacional do MST, Ayala Ferreira, aponta os importantes impactos dessa experi&ecirc;ncia educativa no territ&oacute;rio complexo do campesinato, que se encontra em constante disputa no bioma amaz&ocirc;nico.<p><br /> O Instituto est&aacute; localizado no Assentamentos Palmares 2, no munic&iacute;pio de Parauapebas- &agrave; 27 quil&ocirc;metros da cidade-, no estado do Par&aacute;.<p><br /> Al&eacute;m de atuar no fomento e consolida&ccedil;&atilde;o de conhecimentos, bem como na implanta&ccedil;&atilde;o de experi&ecirc;ncias tecnol&oacute;gicas para a consolida&ccedil;&atilde;o da Reforma Agr&aacute;ria Popular e massifica&ccedil;&atilde;o da Agroecologia, Ayla aponta que a escola se insere em v&aacute;rios processos de luta e resist&ecirc;ncia dos povos amaz&ocirc;nicos.&nbsp;&nbsp;<p><br /> &ldquo;Temos como alvo os territ&oacute;rios camponeses, os territ&oacute;rios de Reforma Agr&aacute;ria, como um espa&ccedil;o de forma&ccedil;&atilde;o, intera&ccedil;&atilde;o, de di&aacute;logo, mas tamb&eacute;m como um instrumento que dialoga com outras bandeiras constru&iacute;das pelos v&aacute;rios sujeitos que lutam e resistem nessa regi&atilde;o&rdquo;, explica.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="atividade durante cruso de agroecologia na escola.JPG" height="338" src="//farm5.staticflickr.com/4889/32147167438_5e72646841_b.jpg" width="600" /><figcaption><em>Hoje o Instituto oferece cursos de p&oacute;s-gradua&ccedil;&atilde;o em agroecologia. Foto: Divulga&ccedil;&atilde;o MST</em></figcaption></figure></div><p><br /> <em>Confira na &iacute;ntegra:</em><p><br /> <strong>Como se desenvolve o processo de forma&ccedil;&atilde;o do Iala no Par&aacute;?</strong><p><br /> O Instituto de Agroecologia Latino Americano (IALA) Amaz&ocirc;nico se insere na estrat&eacute;gia da Via Campesina da Am&eacute;rica do Sul, em construir escolas e institutos de Agroecologia para fomentar um movimento agroecol&oacute;gico em v&aacute;rias realidades e biomas da nossa Am&eacute;rica do Sul. A proposta &eacute; garantir pr&aacute;ticas agroecol&oacute;gicas e processos de forma&ccedil;&atilde;o dos sujeitos que vivem e resistem &agrave;s v&aacute;rias realidades, no campo, nas diversas regi&otilde;es, inclusive da Amaz&ocirc;nia.&nbsp;<p><br /> No Par&aacute;, come&ccedil;amos as primeiras discuss&otilde;es, ainda em 2008 e, em 2009, lan&ccedil;amos a pedra fundamental dentro de um territ&oacute;rio campon&ecirc;s, vinculado ao MST. No Assentamento Palmares 2, em uma &aacute;rea de 25 hectares, cedida pelas fam&iacute;lias do assentamento para constru&ccedil;&atilde;o da escola.&nbsp;<p><br /> As nossas atividades formativas se materializaram no in&iacute;cio de 2011, atrav&eacute;s de uma parceria institu&iacute;da com professores nesse nosso campo de articula&ccedil;&atilde;o, de implementa&ccedil;&atilde;o de atividades formativas no &acirc;mbito da educa&ccedil;&atilde;o do campo. Come&ccedil;amos com a Universidade Federal do Sul e Sudeste do Par&aacute; (UNIFESSPA). Essa parceria se estabeleceu na implementa&ccedil;&atilde;o de cursos de p&oacute;s-gradua&ccedil;&atilde;o, como de especializa&ccedil;&atilde;o, que foi poss&iacute;vel naquele momento, pela possibilidade de articula&ccedil;&atilde;o, financiamento e mobiliza&ccedil;&atilde;o de professores.&nbsp;<p><br /> Ao final de dois anos implementamos uma segunda turma, com o mesmo car&aacute;ter, de forma&ccedil;&atilde;o de sujeito dessa grande regi&atilde;o Pan Amaz&ocirc;nica. Entre os estados que comp&otilde;e a regi&atilde;o Amaz&ocirc;nica temos alguns pa&iacute;ses como a Venezuela, Col&ocirc;mbia, o Equador e Peru, com o mesmo bioma Amaz&ocirc;nico e caracter&iacute;sticas &eacute;tnico-culturais parecidas. Mesmo com as diferen&ccedil;as lingu&iacute;sticas, os inimigos s&atilde;o muito comuns, com interesses em se apropriar dos bens da natureza abundantes na regi&atilde;o.<p><br /> O esfor&ccedil;o foi de construir cursos que tiv&eacute;ssemos a liberdade pol&iacute;tico-pedag&oacute;gica, como os cursos de p&oacute;s-gradua&ccedil;&atilde;o para esse p&uacute;blico. Pela sua especificidade amaz&ocirc;nica, mas tamb&eacute;m pela forma&ccedil;&atilde;o, nos processos de luta e resist&ecirc;ncia, em defesa da diversidade. Para que esses sujeitos, filhos e filhas das florestas, das &aacute;guas e das terras pudessem se expressar.&nbsp;<p><br /> Em parcerias com universidades constru&iacute;mos cursos de p&oacute;s-gradua&ccedil;&atilde;o, como a especializa&ccedil;&atilde;o, em quest&atilde;o agr&aacute;ria, educa&ccedil;&atilde;o do campo e na agroecologia. Mesclando debates entre teoria e na pr&aacute;tica de experimenta&ccedil;&atilde;o no espa&ccedil;o f&iacute;sico do Iala e no entorno. Formado por muitos projetos de assentamentos e territ&oacute;rios camponeses.&nbsp;<p><br /> Criamos atividades e cursos livres, como est&aacute;gios de viv&ecirc;ncias, trabalhos de campo e pesquisas no territ&oacute;rio campon&ecirc;s, com o enfoque na Agroecologia. A ideia era aprofundar temas te&oacute;ricos e aproximar esse aprendizado te&oacute;rica da universidade, com a realidade complexa e diversa do campesinato, no entorno do Iala. Mas tamb&eacute;m, envolvendo estudantes de outras institui&ccedil;&otilde;es presentes nessa regi&atilde;o, como o Instituto Federal de Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Tecnologia do Par&aacute; (IFPA), campus rural, e a pr&oacute;pria Universidade Federal Rural da Amaz&ocirc;nia (UFRA), com um campus no munic&iacute;pio de Parauapebas, pr&oacute;ximo ao Assentamento Palmares.&nbsp;<p><br /> Uma terceira dimens&atilde;o da nossa pr&aacute;tica concreta diz respeito &agrave;s pr&oacute;prias experimenta&ccedil;&otilde;es que desenvolvemos no espa&ccedil;o f&iacute;sico do Iala, com pequenas iniciativas, para que o campesinato pudesse ter contato e perceber que a pr&aacute;tica desenvolvida no Iala, pode ser implementada na sua pequena parcela rural ou na sua comunidade.<p><br /> <strong>Qual a proposta do Iala Amaz&ocirc;nico?</strong><figure class="image" style="float:right"><img alt="Capa.jpg" height="590" src="//farm5.staticflickr.com/4856/31079105737_e204fcf2d6_b.jpg" width="300" /><figcaption><em>Cartaz de divulga&ccedil;&atilde;o.</em></figcaption></figure><p><br /> A proposta pol&iacute;tica pedag&oacute;gica do Iala Amaz&ocirc;nico &eacute; problematizar a teoria num processo concreto da realidade territorial e de reprodu&ccedil;&atilde;o dos camponeses. Todas as nossas atividades formativas t&ecirc;m essa viv&ecirc;ncia concreta, na implementa&ccedil;&atilde;o de alguma pr&aacute;tica agroecol&oacute;gica em determinado territ&oacute;rio.&nbsp;<p><br /> Buscamos compartilhar experimenta&ccedil;&otilde;es que os sujeitos do campesinato t&ecirc;m reproduzido historicamente, numa regi&atilde;o t&atilde;o diversa, como a Amaz&ocirc;nica. Algumas dessas experi&ecirc;ncias fomos conhecer, aprofundar e contribuir na sistematiza&ccedil;&atilde;o.&nbsp;<p><br /> <strong>Qual o balan&ccedil;o da escola? Quantas turmas foram conclu&iacute;das e educandos formados?</strong><p><br /> Tivemos duas turmas de especializa&ccedil;&atilde;o, em quest&atilde;o agr&aacute;ria, educa&ccedil;&atilde;o do campo e agroecologia no bioma amaz&ocirc;nico, que formou em m&eacute;dia 90 estudantes -&nbsp; militantes de organiza&ccedil;&otilde;es camponesas da Via Campesina, de v&aacute;rios estados: Tocantins, Maranh&atilde;o, Mato Grosso, Rond&ocirc;nia, de outros pa&iacute;ses, como a Col&ocirc;mbia e Equador.<p><br /> Outra iniciativa, em parceria com a universidade que foi o curso de teoria geral sobre o campesinato na Amaz&ocirc;nia, com uma turma de 60 educandos, tamb&eacute;m de v&aacute;rios estados do bioma amaz&ocirc;nico: Par&aacute;, Maranh&atilde;o, Tocantins, Rond&ocirc;nia, Acre e Amazonas.&nbsp;<p><br /> Tamb&eacute;m houve v&aacute;rios cursos de curta dura&ccedil;&atilde;o, com enfoque no campesinato e em pr&aacute;ticas de agroecologia. A m&eacute;dia de p&uacute;blico &eacute; de 25 pessoas. Como parte da proposta pedag&oacute;gica, realizamos tamb&eacute;m semin&aacute;rios tem&aacute;ticos e visitas de campo, em parceria com as institui&ccedil;&otilde;es de ensino pr&oacute;ximas do Iala, como cursos de agronomia, zootecnia e educa&ccedil;&atilde;o do campo. Em m&eacute;dia, ao longo do funcionamento da escola, alcan&ccedil;amos mais de 1.300 sujeitos que participaram de atividades e processos formativos.<p><br /> <strong>Qual o papel do Iala na forma&ccedil;&atilde;o das fam&iacute;lias Sem Terra e comunidade do campo na regi&atilde;o Amaz&ocirc;nica?</strong><p><br /> O Iala &eacute; um espa&ccedil;o de converg&ecirc;ncia, que oportunize os sujeitos a se integrarem e trocarem experi&ecirc;ncias das diferentes realidades. Ou seja, convergirem em elementos e princ&iacute;pios comuns do que &eacute; ser campesinato no bioma amaz&ocirc;nico &ndash; composto por v&aacute;rios estados do Brasil, v&aacute;rios pa&iacute;ses e v&aacute;rias formas de reproduzir no campo-.<p><br /> A escola tamb&eacute;m &eacute; um instrumento de resist&ecirc;ncia em uma regi&atilde;o pautada por uma l&oacute;gica de desenvolvimento que n&atilde;o considera a diversidade de sujeitos e de pr&aacute;ticas de reprodu&ccedil;&atilde;o desses sujeitos num campo de disputa. Atuamos na resist&ecirc;ncia ao avan&ccedil;o do agroneg&oacute;cio, da minera&ccedil;&atilde;o e dos grandes projetos implementados pelos governos, que n&atilde;o consideram as formas de ocupa&ccedil;&atilde;o e reprodu&ccedil;&atilde;o dos sujeitos que vivem nessa regi&atilde;o.&nbsp;<p><br /> O Iala, assim como os territ&oacute;rios camponeses nessa regi&atilde;o, s&atilde;o marcos da resist&ecirc;ncia a um avan&ccedil;o de um projeto hegem&ocirc;nico de consolida&ccedil;&atilde;o do capital, numa regi&atilde;o t&atilde;o diversa como &eacute; a Amaz&ocirc;nica.&nbsp;<p><br /> <strong>Como funciona a aplica&ccedil;&atilde;o e o compartilhamento dos conhecimentos nas comunidades pr&oacute;ximas?&nbsp;</strong><p><br /> Temos experi&ecirc;ncias desenvolvidas no Assentamento Palmares 2, nas escolas de educa&ccedil;&atilde;o b&aacute;sica e na agrovila do assentamento. Nesse local fizemos um trabalho em parceria com a Escola Salete Moreno de Educa&ccedil;&atilde;o Infantil, a partir da experi&ecirc;ncia de implanta&ccedil;&atilde;o de horta mandala. Trabalhamos com a interdisciplinaridade para o envolvimento da inf&acirc;ncia nesse espa&ccedil;o de experimenta&ccedil;&atilde;o da horta e com formas de envolver as crian&ccedil;as, desde a primeira idade, para visualizar no espa&ccedil;o da escola aquilo que eles vivenciam e praticam no seu territ&oacute;rio campon&ecirc;s.&nbsp;<p><br /> Outra pr&aacute;tica se realizou no acampamento Frei Henry, no munic&iacute;pio de Curion&oacute;polis. Nesse espa&ccedil;o trabalhamos o resgate dos processos de resist&ecirc;ncia em uma comunidade ainda em disputa, contra um latif&uacute;ndio muito bem estruturado, dessa regi&atilde;o. Colaboramos na implanta&ccedil;&atilde;o da estrat&eacute;gia de produ&ccedil;&atilde;o agr&iacute;cola, buscando construir uma outra narrativa para mostrar que &lsquo;n&oacute;s lutamos contra o latif&uacute;ndio, por esse projeto de vida. Que significa ter muitas pessoas no campo com uma pequena parcela de terra, produzindo alimentos que v&atilde;o abastecer os mercados locais e comunidades locais&rsquo;. Antes da nossa exist&ecirc;ncia no local, existia somente pastagem e gado, fornecido para um grande frigor&iacute;fico da regi&atilde;o e pra exporta&ccedil;&atilde;o. O que ficava para regi&atilde;o? Nada! Apenas o impacto ambiental do uso intensivo da pecu&aacute;ria.&nbsp;<p><br /> <strong>Qual a import&acirc;ncia da escola para a Reforma Agr&aacute;ria e o desenvolvimento regional da Amaz&ocirc;nia?</strong><p><br /> &Eacute; um instrumento que fortalece a luta pela Reforma Agr&aacute;ria porque tem como alvo os territ&oacute;rios camponeses, os territ&oacute;rios de Reforma Agr&aacute;ria, como um espa&ccedil;o de forma&ccedil;&atilde;o, intera&ccedil;&atilde;o, de di&aacute;logo, mas tamb&eacute;m como um instrumento que dialoga com outras bandeiras constru&iacute;das pelos v&aacute;rios sujeitos que lutam e resistem nessa regi&atilde;o.&nbsp;<p><br /> O Iala incorpora no seu projeto pedag&oacute;gico princ&iacute;pios da educa&ccedil;&atilde;o do campo, buscando instrumentalizar os camponeses da regi&atilde;o. Identificamos e fortalecemos a luta das comunidades ribeirinhas ou dos atingidos pelos grandes projetos hidrel&eacute;tricos nessa regi&atilde;o, que &eacute; uma caracter&iacute;stica muito forte do avan&ccedil;o do capital. Nos identificamos com os povos das &aacute;guas, os povos tradicionais e ind&iacute;genas. Temos uma import&acirc;ncia n&atilde;o s&oacute; numa luta dos sujeitos Sem Terra, mas tamb&eacute;m somos parte de outras lutas que se consolidaram nessa regi&atilde;o, em defesa das &aacute;guas, da floresta e dos territ&oacute;rios de forma geral.<p>&nbsp;<p><em>*Editado por Wesley Lima.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/11/23/iala-amazonico-e-um-marco-de-resistencia-contra-o-capital-aponta-dirigente-sem-terra.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4814/45293129334_c1e55af1d3_b.jpg&name=Iala Amazônico é um marco de resistência contra o capital, aponta dirigente Sem Terra&description=Em entrevista, Ayla Ferreira, do MST, diz que a escola se insere em várias lutas por meio da agroecologia&link=http://www.mst.org.br/2018/11/23/iala-amazonico-e-um-marco-de-resistencia-contra-o-capital-aponta-dirigente-sem-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/11/23/iala-amazonico-e-um-marco-de-resistencia-contra-o-capital-aponta-dirigente-sem-terra.html&via=MST_Oficial&related=MST_Oficial&text=Iala Amazônico é um marco de resistência contra o capital, aponta dirigente Sem Terra" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
