<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Brasil tem o pior cenário do mundo em relação aos agrotóxicos, adverte especialista - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Muitas vezes a intoxicação pode continuar se manifestando de forma silenciosa até o fim da vida, tendo como resultado, por exemplo, o aparecimento de um câncer”, alerta a toxicologista." name="description"/><meta content="agrotóxicos, agronegócio, saúde, alimentação" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Brasil tem o pior cenário do mundo em relação aos agrotóxicos, adverte especialista' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Muitas vezes a intoxicação pode continuar se manifestando de forma silenciosa até o fim da vida, tendo como resultado, por exemplo, o aparecimento de um câncer”, alerta a toxicologista." /><meta property="og:url" content="http://www.mst.org.br/2015/08/25/brasil-tem-o-pior-cenario-do-mundo-em-relacao-aos-agrotoxicos-adverte-especialista.html" itemprop="url" /><meta property="article:published_time" content="2015-08-25T12:27:42+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/763/20870364455_597c4db969_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agrotóxicos</span> <span class="tag">agronegócio</span> <span class="tag">saúde</span> <span class="tag">alimentação</span></div><h1 itemprop="name">Brasil tem o pior cenário do mundo em relação aos agrotóxicos, adverte especialista</h1><p itemprop="description">Muitas vezes a intoxicação pode continuar se manifestando de forma silenciosa até o fim da vida, tendo como resultado, por exemplo, o aparecimento de um câncer”, alerta a toxicologista. <time datetime="2015-08-25 12:27:42 +0000" itemprop="datePublished"> 25 de agosto de 2015 12h27 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/08/25/brasil-tem-o-pior-cenario-do-mundo-em-relacao-aos-agrotoxicos-adverte-especialista.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/763/20870364455_597c4db969_b.jpg&name=Brasil tem o pior cenário do mundo em relação aos agrotóxicos, adverte especialista&description=Muitas vezes a intoxicação pode continuar se manifestando de forma silenciosa até o fim da vida, tendo como resultado, por exemplo, o aparecimento ...&link=http://www.mst.org.br/2015/08/25/brasil-tem-o-pior-cenario-do-mundo-em-relacao-aos-agrotoxicos-adverte-especialista.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/08/25/brasil-tem-o-pior-cenario-do-mundo-em-relacao-aos-agrotoxicos-adverte-especialista.html&via=MST_Oficial&related=MST_Oficial&text=Brasil tem o pior cenário do mundo em relação aos agrotóxicos, adverte especialista" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/05/26/poucas-redes-ditam-o-que-vamos-comer.html"><p>“Poucas redes ditam o que vamos comer”, afirma presidente do Conselho Federal de Nutricionistas <time datetime="2015-05-26 14:03:02 +0000"> 26 de maio de 2015 14h03 </time> </a><li> <a href="/2015/05/06/aprovado-projeto-que-proibe-uso-de-agrotoxicos-perto-de-escolas-e-postos.html"><p>Aprovado projeto que proíbe uso de agrotóxicos perto de escolas e postos <time datetime="2015-05-06 12:08:14 +0000"> 6 de maio de 2015 12h08 </time> </a><li> <a href="/2015/04/29/novo-dossie-da-abrasco-alerta-que-situacao-dos-agrotoxicos-no-brasil-so-piorou.html"><p>Novo dossiê da Abrasco alerta que situação dos agrotóxicos no Brasil só piorou <time datetime="2015-04-29 16:35:17 +0000"> 29 de abril de 2015 16h35 </time> </a><li> <a href="/2015/04/07/porque-o-brasil-e-um-mercado-fertil-para-agrotoxicos-proibidos.html"><p>Porque o Brasil é um mercado fértil para agrotóxicos proibidos <time datetime="2015-04-07 11:51:04 +0000"> 7 de abril de 2015 11h51 </time> </a><li> <a href="/2015/04/06/conheca-o-tempero-mais-usado-por-brasileiros-que-pode-matar-a-sua-familia.html"><p>Conheça o “tempero” mais usado por brasileiros que pode matar a sua família <time datetime="2015-04-06 11:46:21 +0000"> 6 de abril de 2015 11h46 </time> </a><li> <a href="/2014/06/24/areas-com-transgenico-e-agrotoxico-tem-maior-taxa-de-cancer-aponta-relatorio.md-e"><p>Áreas com transgênico e agrotóxico têm maior taxa de câncer, aponta relatório <time datetime="2014-06-24 13:49:45 +0000"> 24 de junho de 2014 13h49 </time> </a><li> <a href="/2014/06/24/areas-com-transgenico-e-agrotoxico-tem-maior-taxa-de-cancer-aponta-relatorio.html"><p>Áreas com transgênico e agrotóxico têm maior taxa de câncer, aponta relatório <time datetime="2014-06-24 13:49:45 +0000"> 24 de junho de 2014 13h49 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><img alt="veneno49.jpg" src="http://farm1.staticflickr.com/763/20870364455_597c4db969_b.jpg" /><p><em><span style="line-height: 20.7999992370605px;">Da IHU On-Line</span></em><p><br /> Quando o assunto &eacute; agrot&oacute;xico e sa&uacute;de, a discuss&atilde;o tem de ser feita a partir da perspectiva da &ldquo;preven&ccedil;&atilde;o para evitar que um dano &agrave; sa&uacute;de se estabele&ccedil;a&rdquo;, diz Karen Friedrich &agrave; IHU On-Line. Al&eacute;m da preven&ccedil;&atilde;o, frisa, &ldquo;seria importante incentivar iniciativas como o incentivo &agrave;s pr&aacute;ticas agroecol&oacute;gicas&rdquo;, j&aacute; que o Brasil &eacute; considerado o campe&atilde;o de uso de agrot&oacute;xicos h&aacute; sete anos.<p><br /> Na entrevista a seguir, concedida por telefone, Karen explica que alguns fatores contribuem para que agrot&oacute;xicos j&aacute; banidos em outros pa&iacute;ses continuem sendo utilizados nas lavouras brasileiras. Entre eles, ela menciona a forma como esses produtos s&atilde;o analisados no Brasil, individualmente, sem considerar que durante a aplica&ccedil;&atilde;o nas lavouras h&aacute; umuso combinado de v&aacute;rios tipos de agrot&oacute;xicos.<p><br /> Al&eacute;m disso, destaca, a estrutura dos &oacute;rg&atilde;os de vigil&acirc;ncia e fiscaliza&ccedil;&atilde;o &eacute; &ldquo;prec&aacute;ria&rdquo;, o que impede o acompanhamento das popula&ccedil;&otilde;es expostas, para verificar quais s&atilde;o os riscos do contato com essas subst&acirc;ncias. &ldquo;Outras a&ccedil;&otilde;es importantes deveriam ser feitas a partir do Estado, para melhorar a capacita&ccedil;&atilde;o dos m&eacute;dicos e profissionais da sa&uacute;de, possibilitando o diagn&oacute;stico das pessoas contaminadas e, consequentemente, o tratamento, quando poss&iacute;vel&rdquo;, sugere.<p><br /> Apesar da resist&ecirc;ncia brasileira em banir esses produtos, Karen informa que institui&ccedil;&otilde;es nacionais, a exemplo doInstituto Nacional do C&acirc;ncer &ndash; INCA, desenvolvem campanhas e parcerias com o Instituto Internacional de Pesquisa em C&acirc;ncer - IARC da Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de &ndash; OMS, que faz &ldquo;avalia&ccedil;&otilde;es e revis&otilde;es sistem&aacute;ticas sobre alguns agrot&oacute;xicos&rdquo;.<p><br /> &ldquo;Os estudos feitos pelo IARC mostram que os agrot&oacute;xicos que usamos no Brasil apresentam enorme potencial de desenvolvimento de c&acirc;ncer em seres humanos. Dentre eles, o glifosato foi classificado como carcin&oacute;geno humano, assim como o malathion, que &eacute; muito usado tamb&eacute;m em campanhas de sa&uacute;de p&uacute;blica [pulverizado em campanhas de combate ao mosquito da dengue], e o herbicida 2,4-D, que foi classificado como poss&iacute;vel carcin&oacute;geno humano&rdquo;, alerta.<p><br /> Karen Friedrich possui gradua&ccedil;&atilde;o em Biomedicina pela Universidade Federal do Estado do Rio de Janeiro - UNIRIO, mestrado e doutorado em Sa&uacute;de P&uacute;blica pela Escola Nacional de Sa&uacute;de P&uacute;blica S&eacute;rgio Arouca, Funda&ccedil;&atilde;o Oswaldo Cruz. Atualmente &eacute; servidora p&uacute;blica do Instituto Nacional de Controle de Qualidade em Sa&uacute;de - INCQS da Funda&ccedil;&atilde;o Oswaldo Cruz e professora assistente da UNIRIO.<p>&nbsp;<figure class="image" style="float:right"><img alt="350q6hf.jpg" src="http://farm1.staticflickr.com/652/20877583991_d0e84e8af4_b.jpg" /><figcaption>Para Karen Friedrich, o Brasil tem o pior cen&aacute;rio mundial em rela&ccedil;&atilde;o aos agrot&oacute;xicos.</figcaption></figure><p>Hoje, 24-08-2015, &agrave;s 9h, Karen ministrar&aacute; a palestra &ldquo;Uso combinado de Agrot&oacute;xicos e o impacto na sa&uacute;de&rdquo;, na abertura do Semin&aacute;rio Agrot&oacute;xicos: Impactos na Sa&uacute;de e no Ambiente, que acontece na Sala Ignacio Ellacur&iacute;a e Companheiros &ndash; IHU, na Unisinos. A programa&ccedil;&atilde;o completa da atividade est&aacute; dispon&iacute;vel aqui. Na oportunidade tamb&eacute;m ser&aacute; lan&ccedil;ado o Dossi&ecirc; Abrasco: um alerta sobre os impactos dos agrot&oacute;xicos na sa&uacute;de.<p><br /> <strong>Que discuss&atilde;o &eacute; importante ser feita quando se trata da rela&ccedil;&atilde;o entre agrot&oacute;xicos e sa&uacute;de?</strong><p><br /> Da &oacute;tica da sa&uacute;de, sempre temos de trabalhar com a preven&ccedil;&atilde;o para evitar que um dano &agrave; sa&uacute;de se estabele&ccedil;a. S&oacute; que a estrutura dos &oacute;rg&atilde;os de vigil&acirc;ncia e fiscaliza&ccedil;&atilde;o das popula&ccedil;&otilde;es expostas &eacute; prec&aacute;ria, e por isso temos poucas iniciativas bem-sucedidas que trabalham com a preven&ccedil;&atilde;o e com a promo&ccedil;&atilde;o da sa&uacute;de no que se refere aos agrot&oacute;xicos.<p><br /> Ent&atilde;o, o ideal &eacute; que sempre se evite o uso de agrot&oacute;xicos, porque deste modo estamos protegendo a popula&ccedil;&atilde;o trabalhadora do campo, aqueles que residem no campo e aqueles que consomem alimentos que foram produzidos com agrot&oacute;xicos. Portanto, no caso da preven&ccedil;&atilde;o, essa deveria ser a medida principal.<p><br /> Na quest&atilde;o da promo&ccedil;&atilde;o da sa&uacute;de, seria importante incentivar iniciativas como o incentivo &agrave;s pr&aacute;ticas agroecol&oacute;gicas, para buscar a produ&ccedil;&atilde;o de alimentos sem o uso de venenos e visando tamb&eacute;m uma l&oacute;gica de justi&ccedil;a ambiental e social nos sistemas produtivos. Nesse sentido, a reforma agr&aacute;ria &eacute; uma pol&iacute;tica importante que deve ser fortalecida no pa&iacute;s, pois desse modo restringiremos modelos de produ&ccedil;&atilde;o dependentes do uso de agrot&oacute;xicos.<p><br /> A outra vertente, que diz respeito ao tratamento daqueles que j&aacute; est&atilde;o intoxicados e que foram expostos ao agrot&oacute;xico, deveria se voltar &agrave;s a&ccedil;&otilde;es para fortalecer os centros de notifica&ccedil;&atilde;o de agrot&oacute;xicos, para poder mapear os locais onde existem maiores casos ou maior propens&atilde;o ao aparecimento de casos de intoxica&ccedil;&atilde;o. Por isso, &eacute; importante fortalecer as estruturas de vigil&acirc;ncia.<p><br /> Nesse sentido, outras a&ccedil;&otilde;es importantes deveriam ser feitas a partir do Estado, para melhorar a capacita&ccedil;&atilde;o dos m&eacute;dicos e profissionais da sa&uacute;de, possibilitando o diagn&oacute;stico das pessoas contaminadas e, consequentemente, o tratamento, quando poss&iacute;vel. Sabemos que, independentemente do tipo de intoxica&ccedil;&atilde;o que ocorre, o tratamento &eacute; apenas sintom&aacute;tico, e dificilmente se reverte uma intoxica&ccedil;&atilde;o, porque s&atilde;o poucos os agrot&oacute;xicos que t&ecirc;m &ldquo;ant&iacute;dotos&rdquo;. Muitas vezes esses danos podem continuar se manifestando de forma silenciosa at&eacute; o fim da vida, tendo como resultado, por exemplo, o aparecimento de um c&acirc;ncer ou um dano hep&aacute;tico renal bastante grave.<p><br /> <strong>Qual &eacute; a rela&ccedil;&atilde;o entre o consumo de agrot&oacute;xicos e as causas de c&acirc;ncer?</strong><p><br /> Estudos experimentais cient&iacute;ficos tanto com animais de laborat&oacute;rio como com popula&ccedil;&otilde;es expostas, realizados em outros pa&iacute;ses, mostram uma rela&ccedil;&atilde;o clara entre o uso de agrot&oacute;xicos e o aparecimento de c&acirc;ncer. Institui&ccedil;&otilde;es que t&ecirc;m conhecimento na &aacute;rea de pesquisa de c&acirc;ncer, como o Instituto Internacional de Pesquisa em C&acirc;ncer - IARC da Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de &ndash; OMS, fizeram avalia&ccedil;&otilde;es e revis&otilde;es sistem&aacute;ticas sobre alguns agrot&oacute;xicos, e esses estudos mostram que os agrot&oacute;xicos que usamos no Brasil apresentam enorme potencial de desenvolvimento de c&acirc;ncer em seres humanos.<p><br /> Dentre eles, o glifosato foi classificado como carcin&oacute;geno humano, assim como o malathion, que &eacute; muito usado tamb&eacute;m em campanhas de sa&uacute;de p&uacute;blica [pulverizado em campanhas de combate ao mosquito da dengue], e o herbicida 2,4-D, que foi classificado como poss&iacute;vel carcin&oacute;geno humano. Portanto, temos estudos cient&iacute;ficos de organismos internacionais e nacionais, como oInstituto Nacional do C&acirc;ncer &ndash; INCA, que est&atilde;o se posicionando quanto ao risco do uso dos agrot&oacute;xicos desenvolverem c&acirc;ncer.<p><br /> <strong>Como o agrot&oacute;xico ainda &eacute; permitido, mesmo depois do resultado dessas pesquisas?</strong><p><br /> Quando se registra um produto, se coloca a quest&atilde;o de por que a Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria &ndash; Anvisa permite que se use agrot&oacute;xicos que causam c&acirc;ncer. Na verdade, quando a Anvisa libera o registro de um agrot&oacute;xico, ela faz essa avalia&ccedil;&atilde;o a partir dos estudos que s&atilde;o apresentados pelas empresas. Ent&atilde;o, s&atilde;o estudos experimentais, bem conduzidos, os quais acreditamos serem id&ocirc;neos, mas que t&ecirc;m suas limita&ccedil;&otilde;es.<p><br /> A primeira limita&ccedil;&atilde;o &eacute; que eles exp&otilde;em um &uacute;nico agrot&oacute;xico naquele estudo, enquanto no dia a dia o ser humano &eacute; exposto a uma mistura de v&aacute;rios agrot&oacute;xicos. Por isso os estudos epidemiol&oacute;gicos, que t&ecirc;m sido realizados nos Estado Unidos e Canad&aacute;, est&atilde;o apontando a associa&ccedil;&atilde;o entre agrot&oacute;xicos e c&acirc;ncer, porque eles est&atilde;o estudando o agrot&oacute;xico na sua realidade de uso, que considera justamente uma mistura de agrot&oacute;xicos.<p><br /> <strong>Al&eacute;m do c&acirc;ncer, que outros impactos o uso e a exposi&ccedil;&atilde;o aos agrot&oacute;xicos causam &agrave; sa&uacute;de?</strong><p><br /> Existem aqueles efeitos mais imediatos, que podem ocorrer logo ap&oacute;s a exposi&ccedil;&atilde;o. Ent&atilde;o, em geral o trabalhador do campo, que est&aacute; mais exposto ao produto, faz relatos frequentes de intoxica&ccedil;&otilde;es agudas, que causam dor de cabe&ccedil;a, v&ocirc;mitos, diarreia e at&eacute; o &oacute;bito. Al&eacute;m disso, existem os efeitos mais tardios, que s&atilde;o o c&acirc;ncer, altera&ccedil;&otilde;es hormonais, altera&ccedil;&otilde;es reprodutivas, que s&atilde;o relacionadas, cientificamente, ao uso de agrot&oacute;xicos.<p><br /> <strong>Como o Dossi&ecirc; da Abrasco est&aacute; repercutindo entre os setores de sa&uacute;de e vigil&acirc;ncia sanit&aacute;ria no pa&iacute;s? Como essa discuss&atilde;o acerca da rela&ccedil;&atilde;o entre consumo de agrot&oacute;xico e implica&ccedil;&otilde;es &agrave; sa&uacute;de tem sido discutida no pa&iacute;s?</strong><p><br /> O Dossi&ecirc; foi lan&ccedil;ado no final do m&ecirc;s de abril, e v&aacute;rias institui&ccedil;&otilde;es, como o Minist&eacute;rio P&uacute;blico e F&oacute;runs Estaduais, t&ecirc;m demandado da Abrasco o lan&ccedil;amento e a divulga&ccedil;&atilde;o do Dossi&ecirc;. Para n&oacute;s, essa tem sido uma surpresa, especialmente quando percebemos que pessoas que trabalham com a &aacute;rea da sa&uacute;de ou que s&atilde;o representantes do Estado t&ecirc;m poucas informa&ccedil;&otilde;es sobre os danos dos agrot&oacute;xicos.<p><br /> Ent&atilde;o, o Dossi&ecirc; traz, de um lado, alguns estudos cient&iacute;ficos para contribuir com informa&ccedil;&otilde;es para essas pessoas que trabalham na &aacute;rea da sa&uacute;de, ressaltando que esses estudos n&atilde;o est&atilde;o esgotados, porque existem mais estudos apontando os preju&iacute;zos dos agrot&oacute;xicos. Essas informa&ccedil;&otilde;es podem ser &uacute;teis para que os &oacute;rg&atilde;os do Estado tomem a&ccedil;&otilde;es n&atilde;o s&oacute; em n&iacute;vel federal, mas tamb&eacute;m os munic&iacute;pios e os estados possam tomar a&ccedil;&otilde;es para coibir alguns agrot&oacute;xicos em seus territ&oacute;rios.<p><br /> De outro lado, o Dossi&ecirc; tamb&eacute;m traz uma discuss&atilde;o sobre a fragilidade do processo de registro dos agrot&oacute;xicos no Brasil e em outros pa&iacute;ses, apresentando dados de contamina&ccedil;&atilde;o por agrot&oacute;xicos na &aacute;gua, na &aacute;gua da chuva, no leite materno &mdash; muitas pessoas n&atilde;o t&ecirc;m conhecimento disso, porque, &agrave;s vezes, essas informa&ccedil;&otilde;es est&atilde;o publicadas apenas em artigos cient&iacute;ficos. Al&eacute;m disso, o Dossi&ecirc; tamb&eacute;m traz uma abordagem muito interessante sobre os territ&oacute;rios que est&atilde;o suscet&iacute;veis aos danos dos agrot&oacute;xicos, e a&iacute; h&aacute; depoimentos de pessoas que falam sobre os impactos que elas t&ecirc;m sentido e identificado.<p><br /> <strong>Como o debate sobre o uso de agrot&oacute;xico na agricultura e os riscos &agrave; sa&uacute;de tem sido feito em outros locais do mundo?</strong><p><br /> O Brasil &eacute; o maior consumidor mundial e tem uma grande fragilidade regulat&oacute;ria em rela&ccedil;&atilde;o aos agrot&oacute;xicos. Por isso sabemos que h&aacute; fragilidade nos laborat&oacute;rios anal&iacute;ticos, fragilidade em rela&ccedil;&atilde;o ao n&uacute;mero de pessoas que trabalham nos &oacute;rg&atilde;os de Estado para darem conta do volume de trabalho. De fato, a situa&ccedil;&atilde;o do Brasil &eacute; a pior no cen&aacute;rio internacional em rela&ccedil;&atilde;o ao uso de agrot&oacute;xicos. Mas, ainda assim, em outros pa&iacute;ses existem organiza&ccedil;&otilde;es, at&eacute; an&aacute;logas &agrave; campanha permanente contra os agrot&oacute;xicos, e existem organiza&ccedil;&otilde;es e grupos de pesquisadores que t&ecirc;m se posicionado contra alguns agrot&oacute;xicos como, por exemplo, oglifosato, que apresenta riscos &agrave; sa&uacute;de.<p><br /> Alguns agrot&oacute;xicos j&aacute; foram proibidos em v&aacute;rios pa&iacute;ses, mas ainda s&atilde;o comercializados no Brasil. Esse &eacute; um fato importante, porque mostra que as autoridades regulat&oacute;rias internacionais j&aacute; reconheceram os danos &agrave; sa&uacute;de e proibiram o uso dessas subst&acirc;ncias, enquanto n&oacute;s continuamos usando esses agrot&oacute;xicos.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/08/25/brasil-tem-o-pior-cenario-do-mundo-em-relacao-aos-agrotoxicos-adverte-especialista.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/763/20870364455_597c4db969_b.jpg&name=Brasil tem o pior cenário do mundo em relação aos agrotóxicos, adverte especialista&description=Muitas vezes a intoxicação pode continuar se manifestando de forma silenciosa até o fim da vida, tendo como resultado, por exemplo, o aparecimento ...&link=http://www.mst.org.br/2015/08/25/brasil-tem-o-pior-cenario-do-mundo-em-relacao-aos-agrotoxicos-adverte-especialista.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/08/25/brasil-tem-o-pior-cenario-do-mundo-em-relacao-aos-agrotoxicos-adverte-especialista.html&via=MST_Oficial&related=MST_Oficial&text=Brasil tem o pior cenário do mundo em relação aos agrotóxicos, adverte especialista" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
