<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Agrotóxicos como arma química: a permanente guerra agrária no Brasil - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Venenos agrícolas são usados como tática de guerra contra as comunidades quilombolas " name="description"/><meta content="agrotóxicos, agronegócio, veneno" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Agrotóxicos como arma química: a permanente guerra agrária no Brasil' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Venenos agrícolas são usados como tática de guerra contra as comunidades quilombolas " /><meta property="og:url" content="http://www.mst.org.br/2017/12/09/agrotoxicos-como-arma-quimica-a-permanente-guerra-agraria-no-brasil.html" itemprop="url" /><meta property="article:published_time" content="2017-12-09T12:59:00-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4530/38900339772_4991139e57_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agrotóxicos</span> <span class="tag">agronegócio</span> <span class="tag">veneno</span></div><h1 itemprop="name">Agrotóxicos como arma química: a permanente guerra agrária no Brasil</h1><p itemprop="description">Venenos agrícolas são usados como tática de guerra contra as comunidades quilombolas <time datetime="2017-12-09 12:59:00 -0200" itemprop="datePublished"> 9 de dezembro de 2017 12h59 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/12/09/agrotoxicos-como-arma-quimica-a-permanente-guerra-agraria-no-brasil.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4530/38900339772_4991139e57_b.jpg&name=Agrotóxicos como arma química: a permanente guerra agrária no Brasil&description=Venenos agrícolas são usados como tática de guerra contra as comunidades quilombolas &link=http://www.mst.org.br/2017/12/09/agrotoxicos-como-arma-quimica-a-permanente-guerra-agraria-no-brasil.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/12/09/agrotoxicos-como-arma-quimica-a-permanente-guerra-agraria-no-brasil.html&via=MST_Oficial&related=MST_Oficial&text=Agrotóxicos como arma química: a permanente guerra agrária no Brasil" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/12/05/agricultura-da-morte-estudo-mostra-que-produtos-brasileiros-tem-alto-nivel-de-veneno.html"><p>Agricultura da morte: estudo mostra que produtos brasileiros têm alto nível de veneno <time datetime="2017-12-05 11:45:49 -0200"> 5 de dezembro de 2017 11h45 </time> </a><li> <a href="/2017/11/24/esta-em-jogo-a-reestruturacao-do-mercado-formal-de-terras-no-brasil-entrevista-com-julianna-malerba.html"><p>"Está em jogo a reestruturação do mercado formal de terras no Brasil". Entrevista com Julianna Malerba <time datetime="2017-11-24 15:10:13 -0200"> 24 de novembro de 2017 15h10 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="23991631667_852e7f3fff_z.jpg" height="465" src="//farm5.staticflickr.com/4530/38900339772_4991139e57_b.jpg" width="700" /><figcaption>O herbicida 2,4D &eacute; uma das subst&acirc;ncias utilizadas em um componente chamado de &quot;agente laranja&quot;, usada na Guerra do Vietn&atilde; / Pixabay</figcaption></figure></div><p>&nbsp;<p><em>Por Naiara Bittencourt e Alessandra Jacobovski*<br /> Da Terra de Direitos&nbsp;</em><p>&nbsp;<p>Os conflitos no campo brasileiro se assemelham &agrave; guerra. Guerra agr&aacute;ria que sempre foi latente e cuja base &eacute; calcada na forma&ccedil;&atilde;o socioecon&ocirc;mica dependente brasileira e na expropria&ccedil;&atilde;o de terras de campesinos, povos ind&iacute;genas e povos e comunidades tradicionais para dar espa&ccedil;o ao latif&uacute;ndio exportador de commodities, al&eacute;m de facilitar a acumula&ccedil;&atilde;o primitiva do capitalismo para os pa&iacute;ses centrais.<p><br /> Assim, as constantes chacinas, mortes, torturas, trabalhos for&ccedil;ados e contamina&ccedil;&atilde;o qu&iacute;mica s&atilde;o enquadramentos do cen&aacute;rio b&eacute;lico agr&aacute;rio velado no Brasil. Contudo, o cerco tem se fechado ainda mais neste &uacute;ltimo per&iacute;odo, visto na guerra que se traduz em mais de 65 mortes e 4 Massacres (Colniza, Vilhena, Pau d&acute;Arco e Len&ccedil;&oacute;is) por conflitos no campo em 2017 &ndash; segundo &nbsp;dados preliminares do Comit&ecirc; Brasileiro de Defensoras e Defensores de Direitos Humanos &ndash; e ao menos 1.536 conflitos em 2016.<p><br /> Por&eacute;m, o belicismo no campo n&atilde;o se expressa somente nos embates e conflitos, mas na pr&oacute;pria l&oacute;gica da configura&ccedil;&atilde;o da produ&ccedil;&atilde;o agr&aacute;ria. A Revolu&ccedil;&atilde;o Verde, como &eacute; o conhecido o processo de &ldquo;moderniza&ccedil;&atilde;o&rdquo; agr&iacute;cola experimentada nas d&eacute;cadas de 1940 e 1950 nos Estados Unidos - e exportada para os pa&iacute;ses latino-americanos nas d&eacute;cadas seguintes - tem rela&ccedil;&atilde;o embrion&aacute;ria com a tecnologia militarista. O per&iacute;odo hist&oacute;rico n&atilde;o &eacute; acaso. Ap&oacute;s as grandes guerras mundiais era preciso focalizar a tecnologia belicista desenvolvida para novas formas de acumula&ccedil;&atilde;o e gest&atilde;o de terras e territ&oacute;rios, em especial sobre os Estados-Na&ccedil;&otilde;es dependentes ao imperialismo pol&iacute;tico-econ&ocirc;mico dos pa&iacute;ses de capitalismo central.<p><br /> Do plantio &agrave; colheita impuseram-se as estrat&eacute;gias de domina&ccedil;&atilde;o de guerras. Gigantes maquin&aacute;rios agr&iacute;colas, como colheitadeiras e pulverizadores, que se basearam em tanques blindados. A adapta&ccedil;&atilde;o de armas qu&iacute;micas que se disseminaram em pesticidas, herbicidas e fertilizantes. Armaduras que se tornaram equipamentos e roupas de &ldquo;prote&ccedil;&atilde;o&rdquo;. Pequenos avi&otilde;es-ca&ccedil;a que hoje s&atilde;o pulverizadores a&eacute;reos. At&eacute; as cercas de arame farpado comuns no campo brasileiro s&atilde;o frutos das barricadas de guerra. Ou mesmo a esterilidade das sementes modificadas como t&aacute;tica de controle.<p><br /> Ainda assim, a difus&atilde;o dos agrot&oacute;xicos e o aproveitamento das mol&eacute;culas qu&iacute;micas - um dos principais legados da tecnologia b&eacute;lica &ndash; continua servindo de arma qu&iacute;mica contra as popula&ccedil;&otilde;es do campo e de contamina&ccedil;&atilde;o &agrave; sa&uacute;de de todo o povo brasileiro. Os agrot&oacute;xicos, apesar de criados j&aacute; na d&eacute;cada de 1920, se difundiram nas pr&aacute;ticas agr&iacute;colas p&oacute;s 1945, aprimorando as subst&acirc;ncias utilizadas nas grandes guerras. S&oacute; na primeira guerra mundial, mais de 20 agentes qu&iacute;micos foram despejados e testados em territ&oacute;rios e povos sitiados.<p><br /> <strong>Usados na guerra</strong><p><br /> Os organofosforados aprimorados ap&oacute;s a d&eacute;cada de 1930 como armas qu&iacute;micas foram a fonte de desenvolvimento do herbicida glifosato, um dos principais ingredientes do herbicida roundup patenteado pela Monsanto em 1974, e importado em mais de 129 mil toneladas somente em 2015 pelo Brasil. Os mesmos pesticidas organofosforados podem sintetizar o G&aacute;s Sarin, desenvolvido em 1932 como arma utilizada nos campos de concentra&ccedil;&atilde;o nazistas e nas guerras do Iraque e na guerra S&iacute;ria, nesta &uacute;ltima com registro de atentados em abril de 2017.<p><br /> O DDT, um dos pesticidas mais utilizados no mundo e proibido no Brasil s&oacute; em 2009, foi criado para combater combate aos mosquitos vetores da mal&aacute;ria e do tifo nas trincheiras da Segunda Guerra.<p><br /> O herbicida 2,4D, amplamente difundido no pa&iacute;s, &eacute; uma das bases para a mistura do &ldquo;agente laranja&rdquo;, subst&acirc;ncia altamente t&oacute;xica que serviu de base para o exterm&iacute;nio de vietnaminas pelos Estados Unidos na Guerra do Vietn&atilde; (entre 1964-1975), quando mais 80 milh&otilde;es de litros da subst&acirc;ncia foram despejados, gerando m&aacute;-forma&ccedil;&otilde;es, c&acirc;ncer e doen&ccedil;as cong&ecirc;nitas at&eacute; hoje na popula&ccedil;&atilde;o local.<p><br /> <strong>Terra arrasada: ofensiva sobre os territ&oacute;rios tradicionais</strong><p><br /> Mas n&atilde;o &eacute; apenas no ciclo dependente agr&iacute;cola brasileiro que est&atilde;o os agrot&oacute;xicos. O seu uso tamb&eacute;m serve de t&aacute;tica de guerra contra os povos dos campos, &aacute;guas e florestas brasileiros. O que se pretende &eacute; a &ldquo;terra arrasada&rdquo;, como um refinamento das pr&aacute;ticas beligerantes de expuls&atilde;o desses povos de suas terras e territ&oacute;rios. Essa t&aacute;tica, edificada principalmente pelos russos contra o ex&eacute;rcito napole&ocirc;nico e depois nazista, consiste em devastar e esgotar todos os recursos poss&iacute;veis para sobreviv&ecirc;ncia, como forma de minar territ&oacute;rios e vidas. O uso de produtos qu&iacute;micos &eacute; uma das estrat&eacute;gias usadas para refor&ccedil;ar esse tipo de t&aacute;tica, marcada pela explora&ccedil;&atilde;o e devasta&ccedil;&atilde;o m&aacute;xima da biodiversidade da regi&atilde;o, como por meio do desmatamento, do soterramento de rios, esgotamento do solo, plantio de monoculturas, mudan&ccedil;as no relevo da regi&atilde;o. Mais do que o desgaste da natureza da regi&atilde;o, essa tamb&eacute;m &eacute; uma das formas de enfraquecer a mem&oacute;ria e a cultura dos povos das regi&otilde;es, com a destrui&ccedil;&atilde;o de locais sagrados e hist&oacute;ricos, &nbsp;como casas, cemit&eacute;rios e igrejas.<p><br /> A t&aacute;tica da &ldquo;terra arrasada&rdquo; tem sido constantemente aplicada nos territ&oacute;rios de povos e comunidades tradicionais brasileiros, especialmente de comunidades quilombolas.<p><br /> Os territ&oacute;rios tradicionais constantemente s&atilde;o palco de disputas, na maioria das vezes envolvendo interesses privados voltados ao dom&iacute;nio, apropria&ccedil;&atilde;o e transforma&ccedil;&atilde;o em mercadoria da terra e de toda riqueza natural que h&aacute; sobre ela. Tal poder hegem&ocirc;nico exercido pelo capital muitas vezes ocorre por via direta, mediante viol&ecirc;ncia e expropria&ccedil;&atilde;o da terra de seus donos origin&aacute;rios, os povos tradicionais, ou de forma subliminar, sem retirar os povos da terra, mas arrasando sorrateiramente os recursos naturais existentes nela.<p><br /> &Eacute; exatamente deste modo que ocorre no caso dos agrot&oacute;xicos. O seu uso e acesso &eacute; incentivado e facilitado pelas multinacionais produtoras de insumos agropecu&aacute;rios e at&eacute; mesmo pelo Estado e seus &oacute;rg&atilde;os, com o objetivo direto ou indireto de arrasar as terras tradicionais e torn&aacute;-las pass&iacute;veis de apropria&ccedil;&atilde;o enquanto mercadoria, a qual &eacute; destinada aos servi&ccedil;os do agroneg&oacute;cio.<p><br /> <strong>Refinamento envenenado do conflito em um caso paranaense</strong><p><br /> Existem v&aacute;rios exemplos concretos desta l&oacute;gica nefasta. Um deles pode ser encontrado em uma comunidade quilombola&nbsp;no Centro-Sul do Paran&aacute;, reconhecida como remanescente das comunidades de quilombo pela Funda&ccedil;&atilde;o Palmares em 2004. As terras est&atilde;o em fase de negocia&ccedil;&atilde;o final entre o INCRA e a empresa que hoje tem posse da maior parte da &aacute;rea, aguardando-se apenas a libera&ccedil;&atilde;o de hipotecas dos im&oacute;veis para regulariza&ccedil;&atilde;o da retomada do territ&oacute;rio pelos quilombolas, que j&aacute; chegou a abrigar cerca de 300 fam&iacute;lias, as quais foram expulsas nos conflitos agr&aacute;rios.<p><br /> A comunidade tem se visto cercada a partir da morosidade da regulariza&ccedil;&atilde;o de suas terras e a partir do arrasamento de todas as &aacute;reas que a circundam, por meio do uso massivo e irregular de agrot&oacute;xicos, inclusive nas por&ccedil;&otilde;es que ser&atilde;o destinadas &agrave; comunidade ap&oacute;s a desapropria&ccedil;&atilde;o.<p><br /> Os moradores relatam o descarte inadequado de embalagens e res&iacute;duos de agrot&oacute;xicos, inclusive em nascentes e rios, dentre outras formas irregulares de uso. O descarte irregular de embalagens de agrot&oacute;xico contendo o princ&iacute;pio 2,4D foi constatado e registrado.<p><br /> Em virtude desta situa&ccedil;&atilde;o, essa comunidade quilombola, assim como muitas outras comunidades tradicionais brasileiras, t&ecirc;m sofrido v&aacute;rios impactos decorrente da contamina&ccedil;&atilde;o por agrot&oacute;xicos: os quilombolas est&atilde;o privados de utilizar a &aacute;gua dos rios e nascentes que sempre lhes abasteceram, suas hortas e planta&ccedil;&otilde;es t&ecirc;m sido destru&iacute;das e seus alimentos contaminados, e toda a comunidade t&ecirc;m apresentado problemas de sa&uacute;de, como n&aacute;useas, alergias respirat&oacute;rias e de pele.<br /> <br /> Al&eacute;m disso, a biodiversidade do territ&oacute;rio tradicional est&aacute; sendo destru&iacute;da em decorr&ecirc;ncia da mortandade da flora e fauna locais, assim como uma nascente de grande import&acirc;ncia cultural e religiosa para a Comunidade, uma vez que segundo a tradi&ccedil;&atilde;o foi aben&ccedil;oada pelo Monge Jo&atilde;o Maria, personagem de grande import&acirc;ncia na Guerra do Contestado e que percorreu a regi&atilde;o no in&iacute;cio do s&eacute;culo XX. &nbsp;&nbsp;&nbsp;<p><br /> Como &eacute; poss&iacute;vel perceber, s&atilde;o flagrantes &agrave;s viola&ccedil;&otilde;es aos direitos humanos e fundamentais da comunidade, em especial ao direito &agrave; sa&uacute;de, &agrave; alimenta&ccedil;&atilde;o adequada, ao meio ambiente ecologicamente equilibrado e aos direitos culturais.<p><br /> &Oacute;rg&atilde;os estatais que t&ecirc;m o dever de fiscalizar a&ccedil;&otilde;es irregulares envolvendo contamina&ccedil;&atilde;o por agrot&oacute;xicos foram noticiados sobre o caso e j&aacute; t&ecirc;m tomado provid&ecirc;ncias (mais ou menos en&eacute;rgicas a depender do empenho pol&iacute;tico)<p><br /> <strong>Avan&ccedil;o rumo &agrave; agroecologia</strong><p><br /> O incentivo ao pacote tecnol&oacute;gico e o uso de agrot&oacute;xicos tamb&eacute;m impacta a comunidade. O financiamento ao pacote de venenos e sementes modificadas, a falta de assessoria t&eacute;cnica agr&iacute;cola e ambiental e a dificuldade de produ&ccedil;&atilde;o na terra sitiada pelo agroneg&oacute;cio tamb&eacute;m gera entraves para o avan&ccedil;o da produ&ccedil;&atilde;o agroecol&oacute;gica dentro da pr&oacute;pria comunidade, a qual n&atilde;o &eacute; isenta das contradi&ccedil;&otilde;es sociais que permeiam todo o campo brasileiro.<p><br /> A dificuldade em avan&ccedil;ar tamb&eacute;m se expressa nos cortes or&ccedil;ament&aacute;rios federais &ndash; que j&aacute; eram baixos - para os pr&oacute;ximos anos. O Projeto da Lei Or&ccedil;ament&aacute;ria Anual para 2018 prev&ecirc; o corte total dos recursos de apoio ao desenvolvimento sustent&aacute;vel das comunidades quilombolas, povos ind&iacute;genas e comunidades tradicionais.<p><br /> Mesmo assim, t&ecirc;m se edificado iniciativas de fortalecer, de forma autogestionada, a produ&ccedil;&atilde;o org&acirc;nica no territ&oacute;rio, inclusive com projeto de constru&ccedil;&atilde;o de uma agroind&uacute;stria comunit&aacute;ria.<p><br /> Isto &eacute;, para a real exist&ecirc;ncia dos povos e comunidades quilombolas em seus territ&oacute;rios h&aacute; necessariamente que entrela&ccedil;ar a quest&atilde;o da estrutura fundi&aacute;ria brasileira, do hist&oacute;rico racista de sua distribui&ccedil;&atilde;o, da press&atilde;o e estrat&eacute;gias de expropria&ccedil;&atilde;o constante pelo agroneg&oacute;cio, pelo livre uso da sociobiodiversidade e pela (re)constru&ccedil;&atilde;o de modos sustent&aacute;veis e ecol&oacute;gicos de produ&ccedil;&atilde;o e reprodu&ccedil;&atilde;o da vida. Fatores que necessariamente implicam redefini&ccedil;&atilde;o do papel estatal brasileiro, que al&eacute;m do reposicionamento da estrutura produtiva agroexportadora perpassam pela ado&ccedil;&atilde;o de fiscaliza&ccedil;&atilde;o, implementa&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas e titula&ccedil;&atilde;o e demarca&ccedil;&atilde;o de territ&oacute;rios dos povos que s&atilde;o os verdadeiros guardi&otilde;es da biodiversidade do pa&iacute;s.<p><br /> <em>*Advogada popular e estagi&aacute;ria de Direito da organiza&ccedil;&atilde;o de Direitos Humanos ,Terra de Direitos.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/12/09/agrotoxicos-como-arma-quimica-a-permanente-guerra-agraria-no-brasil.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4530/38900339772_4991139e57_b.jpg&name=Agrotóxicos como arma química: a permanente guerra agrária no Brasil&description=Venenos agrícolas são usados como tática de guerra contra as comunidades quilombolas &link=http://www.mst.org.br/2017/12/09/agrotoxicos-como-arma-quimica-a-permanente-guerra-agraria-no-brasil.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/12/09/agrotoxicos-como-arma-quimica-a-permanente-guerra-agraria-no-brasil.html&via=MST_Oficial&related=MST_Oficial&text=Agrotóxicos como arma química: a permanente guerra agrária no Brasil" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
