<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Chamada para publicação Plano de Formação Permanente Turmas de Direito da Via Campesina - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A iniciativa é do coletivo de formação das turmas de direito da Via Campesina e conta com o apoio de inúmeras organizações para viabilizar a produção" name="description"/><meta content="via-campesina, OAB, justiça" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Chamada para publicação Plano de Formação Permanente Turmas de Direito da Via Campesina' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="A iniciativa é do coletivo de formação das turmas de direito da Via Campesina e conta com o apoio de inúmeras organizações para viabilizar a produção" /><meta property="og:url" content="http://www.mst.org.br/2016/12/26/chamada-para-publicacao-plano-de-formacao-permanente-turmas-de-direito-da-via-campesina.html" itemprop="url" /><meta property="article:published_time" content="2016-12-26T14:38:27+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5775/31852220596_1d7f43fef5_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">via-campesina</span> <span class="tag">OAB</span> <span class="tag">justiça</span></div><h1 itemprop="name">Chamada para publicação Plano de Formação Permanente Turmas de Direito da Via Campesina</h1><p itemprop="description">A iniciativa é do coletivo de formação das turmas de direito da Via Campesina e conta com o apoio de inúmeras organizações para viabilizar a produção <time datetime="2016-12-26 14:38:27 +0000" itemprop="datePublished"> 26 de dezembro de 2016 14h38 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/12/26/chamada-para-publicacao-plano-de-formacao-permanente-turmas-de-direito-da-via-campesina.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5775/31852220596_1d7f43fef5_b.jpg&name=Chamada para publicação Plano de Formação Permanente Turmas de Direito da Via Campesina&description=A iniciativa é do coletivo de formação das turmas de direito da Via Campesina e conta com o apoio de inúmeras organizações para viabilizar a produção&link=http://www.mst.org.br/2016/12/26/chamada-para-publicacao-plano-de-formacao-permanente-turmas-de-direito-da-via-campesina.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/12/26/chamada-para-publicacao-plano-de-formacao-permanente-turmas-de-direito-da-via-campesina.html&via=MST_Oficial&related=MST_Oficial&text=Chamada para publicação Plano de Formação Permanente Turmas de Direito da Via Campesina" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/09/21/cloc-e-via-campesina-realizam-missao-de-solidariedade-com-o-campesinato-colombiano.html"><p>CLOC e Via Campesina realizam missão de solidariedade com o Campesinato Colombiano <time datetime="2016-09-21 14:39:26 +0000"> 21 de setembro de 2016 14h39 </time> </a><li> <a href="/2016/06/09/via-campesina-lanca-manifesto-pedindo-fora-temer.html"><p>Via Campesina lança manifesto pedindo Fora Temer <time datetime="2016-06-09 20:29:52 +0000"> 9 de junho de 2016 20h29 </time> </a><li> <a href="/2016/05/29/em-nota-via-campesina-repudia-estupro-de-adolescente-no-rio.html"><p>Em nota, Via Campesina repudia estupro de adolescente no Rio <time datetime="2016-05-29 18:30:46 +0000"> 29 de maio de 2016 18h30 </time> </a><li> <a href="/2016/04/25/declaracao-de-maraba.html"><p>Conferência internacional da Reforma Agrária lança declaração final <time datetime="2016-04-25 18:35:57 +0000"> 25 de abril de 2016 18h35 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Da P&aacute;gina do MST&nbsp;</em><p><br /> Tendo em vista a necessidade de fortalecimento das&nbsp;a&ccedil;&otilde;es voltadas para a constru&ccedil;&atilde;o da consci&ecirc;ncia pol&iacute;tica cr&iacute;tica e criativa, e desde j&aacute; auxiliar no dif&iacute;cil trabalho de elabora&ccedil;&atilde;o do trabalho de conclus&atilde;o de curso, no exame da ordem e produ&ccedil;&atilde;o de pe&ccedil;as depois de aprovadas/os no exame da Ordem, a Via Campesina lan&ccedil;a&nbsp;este desafio como mais um espa&ccedil;o de batalha de ideias, desafiando todas e todos &agrave; leitura e produ&ccedil;&atilde;o de textos.<p>&nbsp;<p>A iniciativa &eacute; do coletivo de forma&ccedil;&atilde;o das turmas de direito da Via Campesina e conta com o apoio de in&uacute;meras organiza&ccedil;&otilde;es para viabilizar a produ&ccedil;&atilde;o, como o Coletivo de Direitos Humanos da Via Campesina (CDH Via), a Escola Nacional Florestan Fernandes (ENFF) e o Instituto de Pesquisa, Direitos e Movimentos Sociais (IPDMS).<p><br /> 1. &nbsp; &nbsp; &nbsp;As turmas de direito da via campesina<p><br /> A conquista das turmas de direito da Via Campesina &eacute; um fato hist&oacute;rico na luta pela emancipa&ccedil;&atilde;o das mulheres e homens do campo. Sair da ro&ccedil;a, do lote, do mais distante local, para estudar Direito em uma universidade p&uacute;blica participando de uma turma conquistada coletivamente pelos movimentos sociais, &eacute; uma vit&oacute;ria nunca antes registrada na hist&oacute;ria do nosso povo.<br /> A luta &eacute; permanente e precisamos formar quadros qualificados/as para exercer o papel de defensor de direitos. &Eacute; nesse sentido, que pensamos no Projeto de Forma&ccedil;&atilde;o Permanente para os estudantes.<br /> A estes estudantes deve ser dado todo o suporte para uma forma&ccedil;&atilde;o jur&iacute;dica cada vez mais s&oacute;lida e baseada nos desafios que ser&atilde;o enfrentados diariamente. Por isso, devemos pensar, planejar e apresentar uma proposta para provocar a leitura e escrita dos nossos estudantes.<br /> Em 2017 teremos 5 turmas de direito em andamento: Curitiba/PR, Cidade de Goi&aacute;s/GO; Salvador/BA; Feira de Sanatana/BA e Marab&aacute;/PA.<p><br /> 2. &nbsp; &nbsp; &nbsp;O IPDMS<p><br /> O IPDMS foi fundado em 2012 pela Turma de direito Evandro Lins e Silva, da UFG, juntamente com estudantes, professores, advogados, defensores de direitos humanos e militantes de movimentos sociais. J&aacute; aconteceram 6 semin&aacute;rios nacionais, o pr&oacute;ximo ser&aacute; em 2018, no Rio de Janeiro. Gostar&iacute;amos de convidar todo mundo para se juntar nesta caminhada. Para conhecer mais o Instituto, entre na p&aacute;gina: https://ipdms.wordpress.com/. L&aacute; voc&ecirc; poder&aacute; acessar mais informa&ccedil;&otilde;es sobre nossa organiza&ccedil;&atilde;o e os Grupos de Trabalho existentes. No link https://ipdms.wordpress.com/filie-se-2/ voc&ecirc; pode se associar ao Instituto, contribuindo politica e financeiramente para o seu fortalecimento.<p><br /> 3. &nbsp; &nbsp; &nbsp;Proposta<p><br /> A proposta central se destaca na leitura e produ&ccedil;&atilde;o textual, que se baseia num incentivo para a forma&ccedil;&atilde;o qualificada do estudante.<p><br /> O Plano de Forma&ccedil;&atilde;o Continuada tem o objetivo de agregar &agrave; forma&ccedil;&atilde;o dos estudantes o desenvolvimento da t&eacute;cnica da leitura e escrita, instigando-os a melhorar constantemente seu conhecimento mediante uma pr&aacute;tica construtiva de forma&ccedil;&atilde;o te&oacute;rica. A princ&iacute;pio, tende a propiciar ao conjunto dos estudantes uma adequa&ccedil;&atilde;o &agrave;s normas t&eacute;cnicas exigidas, tendo como consequ&ecirc;ncia um esfor&ccedil;o individual para um resultado coletivo.<br /> A execu&ccedil;&atilde;o deste se dar&aacute; atrav&eacute;s de uma coordena&ccedil;&atilde;o, composta por estudantes das turmas com o aux&iacute;lio dos militantes dos movimentos da Via Campesina que estabelecer&atilde;o os prazos e as informa&ccedil;&otilde;es necess&aacute;rias. A produ&ccedil;&atilde;o textual ser&aacute; limitada a um texto a cada semestre.<p><br /> Assim, a coordena&ccedil;&atilde;o receber&aacute; os textos, repassar&aacute; para pessoas previamente ajustadas, que os analisar&atilde;o, e caso tenha necessidade, far&aacute; as observa&ccedil;&otilde;es quanto a forma de escrita, gram&aacute;tica, e se necess&aacute;rio, sugerir altera&ccedil;&otilde;es. Ap&oacute;s as corre&ccedil;&otilde;es, os textos ser&atilde;o disponibilizados em blogs e p&aacute;ginas na internet. A proposta &eacute; que possamos viabilizar uma produ&ccedil;&atilde;o com os textos para o I Encontro das Turmas de Direito, que acontecer&aacute; de 26 a 29 de abril de 2017, em Goi&acirc;nia.<p><br /> A produ&ccedil;&atilde;o textual ter&aacute; livre escolha do tema, mas em conson&acirc;ncia com os temas dos grupos de trabalho do IPDMS. Maiores possibilidades de temas permitem aos estudantes a op&ccedil;&atilde;o de escolha, fazendo um estreitamento com o recorte que desejar.<p><br /> As propostas ser&atilde;o lan&ccedil;adas no in&iacute;cio de cada semestre, com data de envio estipulada e com o encaminhamento de orienta&ccedil;&otilde;es necess&aacute;rias &agrave; produ&ccedil;&atilde;o, com previs&atilde;o inicial em 2017.1. N&atilde;o h&aacute; obrigatoriedade, fica a cargo de cada um se desafiar a construir.<p><br /> 4. &nbsp; &nbsp; &nbsp;Diretrizes para os textos<p><br /> A publica&ccedil;&atilde;o admite produ&ccedil;&otilde;es acad&ecirc;micas, pol&iacute;ticas e art&iacute;sticas relacionadas ao tema direitos e movimentos sociais, considerando como &aacute;reas de interesse as ligadas aos seguintes temas:<br /> &nbsp;<br /> 1. &nbsp; &nbsp; &nbsp;Assessoria jur&iacute;dica popular, educa&ccedil;&atilde;o jur&iacute;dica e educa&ccedil;&atilde;o popular;<br /> 2. &nbsp; &nbsp; &nbsp;Cidade e direito;<br /> 3. &nbsp; &nbsp; &nbsp;Criminologia cr&iacute;tica e movimentos sociais;<br /> 4. &nbsp; &nbsp; &nbsp;Direito e marxismo;<br /> 5. &nbsp; &nbsp; &nbsp;Direito, mem&oacute;ria e justi&ccedil;a de transi&ccedil;&atilde;o;<br /> 6. &nbsp; &nbsp; &nbsp;Direitos, inf&acirc;ncias e juventudes;<br /> 7. &nbsp; &nbsp; &nbsp;G&ecirc;nero, sexualidade e direito;<br /> 8. &nbsp; &nbsp; &nbsp;Mundo do trabalho, movimento sindical e direito;<br /> 9. &nbsp; &nbsp; &nbsp;Povos e comunidades tradicionais, quest&atilde;o agr&aacute;ria e conflitos socioambientais;<br /> 10. &nbsp;Pensamento cr&iacute;tico e pesquisa militante na Am&eacute;rica Latina;<br /> 11. &nbsp;Direito, mem&oacute;ria e justi&ccedil;a de transi&ccedil;&atilde;o<br /> 12. &nbsp;Observat&oacute;rio do sistema de justi&ccedil;a, de pol&iacute;ticas p&uacute;blicas e do legislativo;<br /> 13. &nbsp;Observat&oacute;rio da m&iacute;dia, direitos e pol&iacute;ticas de comunica&ccedil;&atilde;o.<p><br /> 5. &nbsp; &nbsp; &nbsp;Quanto &agrave; formata&ccedil;&atilde;o, os arquivos devem apresentar:<p><br /> - folha A4, com margens esquerda e superior de 3 cm e direita e inferior de 2 cm;<br /> - texto escrito em fonte Times New Roman, tamanho 12, espa&ccedil;amento interlinear 1,5, alinhamento justificado;<br /> - t&iacute;tulo em portugu&ecirc;s centralizado, tamanho da fonte 14;<br /> - n&atilde;o deve haver recuo na primeira linha do par&aacute;grafo.<p><br /> Os arquivos devem ser enviados nos formatos .doc ou .docx;<br /> O sistema de refer&ecirc;ncias deve se dar no formato autor-data;<br /> Cita&ccedil;&otilde;es com mais de tr&ecirc;s linhas devem se realizar em novo par&aacute;grafo (pulando-se uma linha entre o antecedente e o posterior) sem aspas, sem recuo e tamanho da fonte 10;<br /> As notas de rodap&eacute; devem ser sucintas e pontuais, com alinhamento justificado e tamanho de fonte 10;<br /> Ao final, deve constar a bibliografia utilizada, segue um conjunto de exemplos para os autores:<p><br /> I. Livro (l&iacute;ngua original)<p><br /> BOAL, Augusto. Teatro do oprimido e outras po&eacute;ticas pol&iacute;ticas. 6 ed. Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira, 1991.<br /> &nbsp;<br /> II. Livro (traduzido)<br /> &nbsp;<br /> C&Eacute;SAIRE, Aim&eacute;. Caderno de um retorno ao pa&iacute;s natal. Tradu&ccedil;&atilde;o de An&iacute;sio Garcez Homem e F&aacute;bio Br&uuml;ggemann. Florian&oacute;polis: Terceiro Mil&ecirc;nio, 2011.<br /> &nbsp;<br /> III. Cap&iacute;tulo de livro<br /> &nbsp;<br /> PRESSBURGER, Thomaz Miguel. &ldquo;El derecho a favor de los sectores populares&rdquo;. Traducci&oacute;n de Mar&iacute;a Eugenia Urrestarazu Silva. In: DE LA TORRE RANGEL, Jes&uacute;s Antonio (coord.). Derecho alternativo y cr&iacute;tica jur&iacute;dica. M&eacute;xico, D.F.: Porr&uacute;a; Instituto Tecnol&oacute;gico y de Estudios Superiores de Occidente; Aguascalientes: Universidad Aut&oacute;noma de Aguascalientes, 2002, p. 213-223.<br /> &nbsp;<br /> IV. Artigo de peri&oacute;dico<br /> &nbsp;<br /> FREIRE, Paulo. &ldquo;A alfabetiza&ccedil;&atilde;o de adultos: &eacute; ela um quefazer neutro?&rdquo; In: Educa&ccedil;&atilde;o e sociedade. S&atilde;o Paulo: Cortez; Autores Associados, ano I, n. 1, setembro de 1978, p. 64-70.<br /> &nbsp;<br /> V. Artigo de jornal<br /> &nbsp;<br /> GALV&Atilde;O, Patr&iacute;cia. &ldquo;Em defesa da pesquisa&rdquo;. In: Vanguarda Socialista. Rio de Janeiro, ano I, n. 9, 26 de outubro de 1945, p. p. 3-4.<br /> &nbsp;<br /> VI. Tese ou disserta&ccedil;&atilde;o<br /> &nbsp;<br /> ALMEIDA, Ana Lia Vanderlei de. Um estalo nas faculdades de direito: perspectivas ideol&oacute;gicas da assessoria jur&iacute;dica universit&aacute;ria popular. Jo&atilde;o Pessoa: Programa de P&oacute;s-Gradua&ccedil;&atilde;o (Doutorado) em Ci&ecirc;ncias Jur&iacute;dicas da Universidade Federal da Para&iacute;ba, 2015.<br /> &nbsp;<br /> VII. Texto de internet<br /> &nbsp;<br /> GIANNOTTI, Vito. &ldquo;As reformas de base necess&aacute;rias&rdquo;. In: Brasil de fato. S&atilde;o Paulo, 10 de abril de 2014. Dispon&iacute;vel em: &lt;http://brasildefato.com.br/node/28091&gt;. Acesso em: 1&ordm;/01/2015.<br /> &nbsp;<br /> VIII. Legisla&ccedil;&atilde;o<br /> &nbsp;<br /> BRASIL. Constitui&ccedil;&atilde;o da Rep&uacute;blica Federativa do Brasil, de 5 de outubro de 1988. Dispon&iacute;vel em: &lt; http://www.planalto.gov.br/ccivil_03/Constituicao/Constituicao.htm&gt;. Acesso em: 10/05/2015.<br /> &nbsp;<br /> IX. Duas (ou mais) refer&ecirc;ncias com mesmo autor e ano<br /> &nbsp;<br /> DUSSEL, Enrique Domingo. A produ&ccedil;&atilde;o te&oacute;rica de Marx: um coment&aacute;rio aos Grundrisse. Tradu&ccedil;&atilde;o de Jos&eacute; Paulo Netto. S&atilde;o Paulo: Express&atilde;o Popular, 2012a.<br /> _____. Hacia los origens de occidente: meditaciones semitas. M&eacute;xico, D.F.: Kanankil, 2012b.<p><br /> 6. &nbsp; &nbsp; &nbsp;Chamada de textos para o primeiro volume<br /> &nbsp;<br /> Os textos, com no m&iacute;nimo 5 (cinco) p&aacute;ginas podem ser dos seguintes tipos:<br /> &nbsp;<br /> * Artigo<br /> Para quem quer socializar pesquisas, ensaios e artigos livres, que, em chave cr&iacute;tica, contribuam para a constru&ccedil;&atilde;o de reflex&otilde;es e propostas atinentes &agrave; tem&aacute;tica de direitos e movimentos sociais.<br /> &nbsp;<br /> * Relato de experi&ecirc;ncia<br /> Para quem quer elaborar um texto que permita relacionar experi&ecirc;ncias concretas de lutas com o debate te&oacute;rico, como, por exemplo: a an&aacute;lise da experi&ecirc;ncia de uma ocupa&ccedil;&atilde;o, o estudo de um processo judicial, a descri&ccedil;&atilde;o de uma oficina de educa&ccedil;&atilde;o popular ou uma sa&iacute;da de campo, que se relacione com o tema dos direitos e movimentos sociais.<br /> * Resenha<br /> &nbsp;Para quem quer realizar interpreta&ccedil;&otilde;es cr&iacute;ticas, por meio de resenhas, de publica&ccedil;&otilde;es recentes ou cl&aacute;ssicas de textos e livros de interesse dentro do tema direitos e movimentos sociais.&nbsp;<p><br /> 7. &nbsp; &nbsp; &nbsp;Cronograma<br /> &nbsp;<br /> * 15 de janeiro de 2017 &ndash; prazo para manifestar interesse e preencher o cadastro;<br /> * 01 de fevereiro de 2017 - &nbsp;prazo para envio dos trabalhos completos com no m&iacute;nimo &nbsp;5 p&aacute;ginas; endere&ccedil;o para enviar os textos:<br /> textoturmavia@gmail.com<br /> * 15 de fevereiro de 2017 &ndash; prazo para corre&ccedil;&atilde;o dos trabalhos pela orienta&ccedil;&atilde;o pedag&oacute;gica;<br /> * 01 de mar&ccedil;o de 2017 &ndash; prazo final para entrega do trabalho revisado.<br /> &nbsp;<p style="text-align: right;">S&atilde;o Paulo, 15 de dezembro de 2016.<br /> &nbsp;<br /> Coletivo de forma&ccedil;&atilde;o das turmas de direito da Via Campesina</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/12/26/chamada-para-publicacao-plano-de-formacao-permanente-turmas-de-direito-da-via-campesina.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5775/31852220596_1d7f43fef5_b.jpg&name=Chamada para publicação Plano de Formação Permanente Turmas de Direito da Via Campesina&description=A iniciativa é do coletivo de formação das turmas de direito da Via Campesina e conta com o apoio de inúmeras organizações para viabilizar a produção&link=http://www.mst.org.br/2016/12/26/chamada-para-publicacao-plano-de-formacao-permanente-turmas-de-direito-da-via-campesina.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/12/26/chamada-para-publicacao-plano-de-formacao-permanente-turmas-de-direito-da-via-campesina.html&via=MST_Oficial&related=MST_Oficial&text=Chamada para publicação Plano de Formação Permanente Turmas de Direito da Via Campesina" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
