<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>A história do golpe de Kátia Abreu contra camponeses do Tocantins - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A Página do MST resgata a denuncia do golpe da família Kátia Abreu contra pequenos agricultores em Tocantins." name="description"/><meta content="denúncia, Kátia-Abreu, agricultura" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='A história do golpe de Kátia Abreu contra camponeses do Tocantins' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="A Página do MST resgata a denuncia do golpe da família Kátia Abreu contra pequenos agricultores em Tocantins." /><meta property="og:url" content="http://www.mst.org.br/2014/11/22/a-historia-do-golpe-de-katia-abreu-contra-camponeses-do-tocantins.html" itemprop="url" /><meta property="article:published_time" content="2014-11-22T16:58:07+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8637/15760540529_878fb5bdd8_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">denúncia</span> <span class="tag">Kátia-Abreu</span> <span class="tag">agricultura</span></div><h1 itemprop="name">A história do golpe de Kátia Abreu contra camponeses do Tocantins</h1><p itemprop="description">A Página do MST resgata a denuncia do golpe da família Kátia Abreu contra pequenos agricultores em Tocantins. <time datetime="2014-11-22 16:58:07 +0000" itemprop="datePublished"> 22 de novembro de 2014 16h58 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/11/22/a-historia-do-golpe-de-katia-abreu-contra-camponeses-do-tocantins.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8637/15760540529_878fb5bdd8_n.jpg&name=A história do golpe de Kátia Abreu contra camponeses do Tocantins&description=A Página do MST resgata a denuncia do golpe da família Kátia Abreu contra pequenos agricultores em Tocantins.&link=http://www.mst.org.br/2014/11/22/a-historia-do-golpe-de-katia-abreu-contra-camponeses-do-tocantins.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/11/22/a-historia-do-golpe-de-katia-abreu-contra-camponeses-do-tocantins.html&via=MST_Oficial&related=MST_Oficial&text=A história do golpe de Kátia Abreu contra camponeses do Tocantins" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><img alt="campones.jpg" src="http://farm9.staticflickr.com/8637/15760540529_878fb5bdd8_b.jpg" /><p><em>Da P&aacute;gina do MST</em><p><br /> A presidente da Confedera&ccedil;&atilde;o Nacional da Agricultura (CNA), K&aacute;tia Abreu (PMDB-TO), est&aacute; sendo convidada pela presidenta Dilma Rousseff para assumir o comando do Minist&eacute;rio da Agricultura.<p><br /> Apesar da nomea&ccedil;&atilde;o j&aacute; ser aguardada h&aacute; algumas semanas, como parte das negocia&ccedil;&otilde;es para assegurar o espa&ccedil;o do PMDB no novo governo, diversos setores da sociedade se dizem abismados com a possibilidade de um governo do PT abrig&aacute;-la num minist&eacute;rio de Estado.<p><br /> O jornalista Leandro Fortes, por exemplo, disse n&atilde;o ver &quot;racional e emocionalmente, uma justificativa minimamente plaus&iacute;vel para ofender os milh&otilde;es de trabalhadores do campo que, desde sempre, foram perseguidos, usurpados e trucidados pol&iacute;tica e fisicamente por muitas k&aacute;tias abreus, ao longo da nossa hist&oacute;ria. Simplesmente, &eacute; inacredit&aacute;vel que isso esteja acontecendo&quot;.<p><br /> Abaixo, a P&aacute;gina do MST resgata a denuncia do golpe da fam&iacute;lia K&aacute;tia Abreu contra 80 fam&iacute;lias de pequenos agricultores em Campos Lindos, no Tocantins.<p>&nbsp;<h1 style="text-align: center;"><strong>Golpe contra camponeses</strong></h1><p><br /> <em>Por Leandro Fortses<br /> Da Carta Capital</em><p><br /> Em dezembro passado, a senadora K&aacute;tia Abreu, do DEM Tocantins, assumiu a presid&ecirc;ncia da Confedera&ccedil;&atilde;o Nacional da Agricultura e Pecu&aacute;ria (CNA) com um discurso pretensamente modernizador.<p><br /> Previa uma nova inser&ccedil;&atilde;o social dos produtores rurais por meio de &ldquo;rupturas&rdquo; no modo de se relacionar com o mercado, o consumidor, o governo e a economia global. Pretendia, segundo ela mesma, &ldquo;remover os preconceitos&rdquo; que teriam isolado os ruralistas do resto da sociedade brasileira e cravado neles a pecha de &ldquo;prot&oacute;tipos do atraso&rdquo;.<p><br /> Diante de uma audi&ecirc;ncia orgulhosa da primeira mulher a assumir o comando da CNA, K&aacute;tia concluiu: &ldquo;Somos o que somos e n&atilde;o quem nos imaginam (sic)&rdquo;. Foi efusivamente aplaudida. E tornou-se musa dos ruralistas.<p><br /> Talvez, em transe corporativo, a plat&eacute;ia n&atilde;o tenha percebido, mas a senadora parecia falar de si mesma. Aos 46 anos, K&aacute;tia Abreu &eacute; uma jovem lideran&ccedil;a ruralista afeita &agrave; velha tradi&ccedil;&atilde;o dos antigos coron&eacute;is de terras, embora, justi&ccedil;a seja feita, n&atilde;o lhe pese nos ombros acusa&ccedil;&otilde;es de assassinatos e viol&ecirc;ncias outras no trato das quest&otilde;es agr&aacute;rias que lhes s&atilde;o t&atilde;o caras. A principal arma da parlamentar &eacute; o discurso da legalidade normalmente v&aacute;lido apenas para justificar atos contra pequenos agricultores.<p><br /> Com a espada da lei nas m&atilde;os, e com a aquiesc&ecirc;ncia de emin&ecirc;ncias do Poder Judici&aacute;rio, ela tem se dedicado a investir sobre os trabalhadores sem-terra. Acusa-os de serem financiados ilegalmente para invadir terras Brasil afora.<p><br /> Ao mesmo tempo, pede uma interven&ccedil;&atilde;o federal no estado do Par&aacute; e acusa a governadora Ana J&uacute;lia Carepa de n&atilde;o cumprir os mandados de reintegra&ccedil;&atilde;o de posse expedidos pelo Judici&aacute;rio local. O foco no Par&aacute; tem um objetivo que vai al&eacute;m da pol&iacute;tica. A senadora, ao partir para o ataque, advoga em causa pr&oacute;pria.<p><br /> Foram a&ccedil;&otilde;es do poder p&uacute;blico que lhe garantiram praticamente de gra&ccedil;a extensas e f&eacute;rteis terras do Cerrado de Tocantins. E mais: K&aacute;tia Abreu, benefici&aacute;ria de um esquema investigado pelo Minist&eacute;rio P&uacute;blico Federal, conseguiu transformar terras produtivas em &aacute;reas onde nada se planta ou se cria. Tradu&ccedil;&atilde;o: na pr&aacute;tica, a musa do agroneg&oacute;cio age com os acumuladores tradicionais de terras que atentam contra a moderniza&ccedil;&atilde;o capitalista do setor rural brasileiro.<p><br /> De longe, no munic&iacute;pio tocantinense de Campos Lindos, a mais de 1,3 mil quil&ocirc;metros dos carpetes azulados do Senado Federal, ao saber das inten&ccedil;&otilde;es de K&aacute;tia Abreu, o agricultor Juarez Vieira Reis tentou materializar com palavras um conceito que, por falta de forma&ccedil;&atilde;o, n&atilde;o lhe veio &agrave; boca: contras-senso.<p><br /> Expulso em 2003 da terra onde vivia, gra&ccedil;as a uma interven&ccedil;&atilde;o pol&iacute;tica e judicial capitaneada pela senadora do DEM, Reis rumina o nome da ruralista como quem masca capim danado. Ao falar de si mesmo, e quando pronuncia o nome K&aacute;tia Abreu, o campon&ecirc;s de 61 anos segue &agrave; risca o conselho literal da pr&oacute;pria. N&atilde;o &eacute;, nem de longe, quem ela imagina.<p><br /> Em 2002, Reis foi expulso das terras onde havia nascido em 1948. Foi despejado por conta de uma reforma agr&aacute;ria invertida, cuja benefici&aacute;ria final foi, exatamente, a senadora. Classificada de &quot;grilagem p&uacute;blica&quot; pelo Minist&eacute;rio P&uacute;blico Federal do Tocantins, a tomada das terras de Reis ocorreu numa tarde de abril daquele ano, debaixo da mira das armas de quinze policiais militares sob as quais desfilaram, como num quadro de Portinari, o agricultor, a mulher Maria da Concei&ccedil;&atilde;o, e dez filhos menores.<p><br /> Em um caminh&atilde;o arranjado pela Justi&ccedil;a de Tocantins, o grupo foi despejado, juntamente com parte da mob&iacute;lia e sob um temporal amaz&ocirc;nico, nas ruas de Campos Lindos. &quot;K&aacute;tia Abreu tem um cora&ccedil;&atilde;o de serpente&quot;, resmunga, voz embargada, o agricultor, ao relembrar o pr&oacute;prio desterro.<p><br /> Em junho de 2005, Reis reuniu dinheiro doado por vizinhos e amigos e foi de carona a Bras&iacute;lia a fim de fazer, pessoalmente, uma reclama&ccedil;&atilde;o na Comiss&atilde;o de Direitos Humanos da C&acirc;mara dos Deputados. Na capital federal, alojou-se na casa de amigos, no miser&aacute;vel munic&iacute;pio goiano de &Aacute;guas Lindas, e se alimentou de restos de almo&ccedil;o servido numa pens&atilde;o da cidade.<p><br /> Aos t&eacute;cnicos da comiss&atilde;o apresentou documentos para provar que detinha a posse da terra em quest&atilde;o de 545 hectares, desde 1955, parte da fazenda Coqueiros, de propriedade da fam&iacute;lia, numa regi&atilde;o conhecida como Serra do Centro. De acordo com a documenta&ccedil;&atilde;o apresentada pelo agricultor, uma a&ccedil;&atilde;o de usucapi&atilde;o da fazenda havia sido ajuizada em agosto de 2000.<p><br /> Ap&oacute;s esse ajuizamento, um vizinho de Reis, o tamb&eacute;m agricultor Ant&ocirc;nio dos Santos, ofereceu-lhe para venda de uma &aacute;rea cont&iacute;gua de 62 hectares, sob sua posse havia onze anos, cuja propriedade ele alegava ser reconhecida pelo governo de Tocantins. O neg&oacute;cio foi realizado verbalmente por 25 mil reais como &eacute; costume na regi&atilde;o at&eacute; a prepara&ccedil;&atilde;o dos pap&eacute;is. Ao estender a propriedade, Reis pretendia aumentar a produ&ccedil;&atilde;o de alimentos (arroz, feij&atilde;o, milho, mandioca, melancia e abacaxi) de tal maneira de sair do regime de subsist&ecirc;ncia e poder vender o excedente.<p><br /> Ele n&atilde;o sabia, mas as engrenagens da m&aacute;quina de triturar sua fam&iacute;lia haviam sido acionadas uns poucos anos antes, em 1996, por um decreto do ent&atilde;o governador do Tocantins Siqueira Campos (PSDB). O ato do tucano, m&iacute;tico criador do estado que governou por tr&ecirc;s mandatos, declarou de &ldquo;utilidade p&uacute;blica&rdquo;, por suposta improdutividade, um &aacute;rea de 105 mil hectares em Campos Lindos para fins de desapropria&ccedil;&atilde;o. Protocolada pela comarca de Goiatins, munic&iacute;pio ao qual Campos Lindos foi ligado at&eacute; 1989, a desapropria&ccedil;&atilde;o das terras foi t&atilde;o apressada que o juiz respons&aacute;vel pela decis&atilde;o, Edimar de Paula, chegou &agrave; regi&atilde;o em um avi&atilde;o fretado apenas para decretar o processo. O magistrado acolheu um valor de indeniza&ccedil;&atilde;o irris&oacute;rio (10 mil reais por hectare), a ser pago somente a 27 produtores da regi&atilde;o.<p><br /> Do outro lado da cerca ficaram 80 fam&iacute;lias de pequenos agricultores. A maioria ocupava as terras a pelo menos 40 anos de forma &ldquo;mansa e pac&iacute;fica&rdquo;, como classifica a legisla&ccedil;&atilde;o agr&aacute;ria, cujas posses foram convertidas em &aacute;rea de reserva legal, em regime de condom&iacute;nio, sob o controle de grandes produtores de soja. Na pr&aacute;tica, os posseiros de Campos Lindos passaram a viver como refugiados ilegais nessas reservas, torr&otilde;es perdidos na paisagem de fauna e flora devastados de um Cerrado em franca extin&ccedil;&atilde;o. Sobre as ru&iacute;nas dessas fam&iacute;lias, o governador Siqueira Campos montou uma confraria de latifundi&aacute;rios alegremente formada por amigos e aliados. A esse movimento foi dado um nome: Projeto Agr&iacute;cola de Campos Lindos.<p><br /> Em 1999, quatro felizardos foram contemplados com terras do projeto ao custo de pouco menos de 8 reais o hectare (10 mil metros quadrados), numa lista preparada pela Federa&ccedil;&atilde;o da Agricultura e Pecu&aacute;ria do Estado do Tocantins (Faet). A federa&ccedil;&atilde;o teve o apoio da Companhia de Promo&ccedil;&atilde;o Agr&iacute;cola (Campo), entidade fundada em 1978, fruto do acordo entre cons&oacute;rcios que implantaram o Programa de Coopera&ccedil;&atilde;o Nipo-Brasileira para o Desenvolvimento dos Cerrados (Prodecer) em parceria com o Banco do Brasil e com cooperativas de produtores.<p><br /> Escr&uacute;pulos &agrave;s favas, os dirigentes de ambas as institui&ccedil;&otilde;es se esbaldaram nas posses de Campos Lindos. &Agrave; &eacute;poca, a presidente da Faet era ningu&eacute;m menos que K&aacute;tia Abreu, ent&atilde;o deputada federal pelo ex-PFL. No topo da lista, a parlamentar ficou com um lote de 1,2 mil hectares. O irm&atilde;o dela, Luiz Alfredo Abreu, abocanhou uma &aacute;rea do mesmo tamanho. O presidente da Campo, Emiliano Botelho, tamb&eacute;m n&atilde;o foi esquecido: ficou com 1,7 mil hectares.<p><br /> Dessa forma, um ambiente de agricultura familiar mantido ao longo de quase meio s&eacute;culo por um esquema de produ&ccedil;&atilde;o de alimentos de forma ecologicamente sustent&aacute;vel foi remarcado em glebas de latif&uacute;ndio e entregue a dezenas de indiv&iacute;duos ligados ao governador Siqueira Campos. Entre elas tamb&eacute;m figuraram Dejandir Dalpasquale, ex-ministro da Agricultura do governo Itamar Franco, Casildo Maldaner, ex-governador de Santa Catarina, e o brigadeiro Adyr da Silva, ex-presidente da Infraero. Sem falar numa trupe de pol&iacute;ticos locais, entre os quais brilhou, acima de todos, a atual presidente da CNA.<p><br /> O resultado dessa pol&iacute;tica pode ser medido em n&uacute;meros. De acordo com dados do Instituto Brasileiro de Geografia e Estat&iacute;stica (IBGE), a produ&ccedil;&atilde;o de soja em Campos Lindos cresceu de 9,3 mil toneladas, em 1999, para 127,4 mil toneladas em 2007. Um crescimento de 1.307% em apenas oito anos. O mesmo IBGE, contudo revela a face desastrosa desse modelo de desenvolvimento. No Mapa da Pobreza e Desiguldade, divulgado tamb&eacute;m em 2007, o munic&iacute;pio apareceu como o mais pobre do Pa&iacute;s. Segundo o IBGE, 84% da popula&ccedil;&atilde;o vivia da pobreza, dos quais 62,4% em estado de indig&ecirc;ncia.<p><br /> No meio das terras presenteadas por Siqueira Campos a K&aacute;tia Abreu estava justamente o torr&atilde;o de Reis, a fazenda Coqueiro. Mas, ao contr&aacute;rio dos demais posseiros empurrados para para as reservas do Cerrado, o agricultor n&atilde;o se deu por vencido. Tinha a favor dele documentos de propriedade, um deles datado de 6 de setembro de 1958 e origin&aacute;rio da Secretaria da Fazenda de Goi&aacute;s, antes da divis&atilde;o do estado. O documento reconhece as terras da fam&iacute;lia em nome do pai, Mateus Reis, a partir dos recibos dos impostos territoriais de ent&atilde;o. De posse dos pap&eacute;is, o pequeno agricultor tentou barrar a desapropria&ccedil;&atilde;o na Justi&ccedil;a. A hoje senadora partiu para a ofensiva.<p><br /> Em 11 de dezembro de 2002, K&aacute;tia Abreu entrou com uma a&ccedil;&atilde;o de reintegra&ccedil;&atilde;o de posse em toda a &aacute;rea, inclusive dos 545 hectares onde Reis vivia havia cinco d&eacute;cadas. Ela ignorou a a&ccedil;&atilde;o de usucapi&atilde;o em andamento, que dava respaldo legal &agrave; perman&ecirc;ncia dos Reis na terra. Para fundamentar o pedido de reintegra&ccedil;&atilde;o de posse, a ent&atilde;o deputada alegou em ju&iacute;zo que Reis, nascido e criado no local, tinha a posse da fazenda Coqueiro por menos de um ano e um dia, providencial adequa&ccedil;&atilde;o ao crit&eacute;rio usado na desapropria&ccedil;&atilde;o.<p><br /> Para comprovar o fato, convocou testemunhas que moravam a mais de 800 quil&ocirc;metros da &aacute;rea de lit&iacute;gio. Incrivelmente, a Justi&ccedil;a de Tocantins acatou os termos da a&ccedil;&atilde;o e determinou que a expuls&atilde;o da fam&iacute;lia de Reis da fazenda Coqueiro e dos 62 hectares rec&eacute;m-comprados. Ignorou, assim, que a maior parte das terras utilizada h&aacute; 50 anos ou, no m&iacute;nimo, h&aacute; mais de dois anos, como ajuizava o documento referente ao processo de usucapi&atilde;o. Reis foi expulso sem direito a indeniza&ccedil;&atilde;o por qualquer das benfeitorias constru&iacute;das ao longo das cinco d&eacute;cadas de ocupa&ccedil;&atilde;o da terra, a&iacute; inclu&iacute;dos a casa onde vivia a fam&iacute;lia, cisternas planta&ccedil;&otilde;es (mandioca, arroz e milho), &aacute;rvores frut&iacute;feras, pastagens, galinhas, jumentos e porcos.<p><br /> A exemplo da K&aacute;tia Abreu, os demais agraciados com as terras tomadas dos agricultores assumiram o compromisso de transformar as terras produtivas em dois anos. O prazo serviu de &aacute;libi para um a&ccedil;&atilde;o predat&oacute;ria dos novos produtores sobre o Cerrado e a instala&ccedil;&atilde;o desordenada de empresas e grupos ligados ao mercado da soja. At&eacute; hoje a quest&atilde;o do licenciamento ambiental da &aacute;rea abrangida pelo Projeto Agr&iacute;cola Campos Lindos n&atilde;o foi resolvida por &oacute;rg&atilde;os ambientais locais. Mas nem isso a senadora fez.<p><br /> Signat&aacute;rio, com outros tr&ecirc;s colegas, de um pedido de interven&ccedil;&atilde;o federal no Tocantins em 2003, justamente por causa da distribui&ccedil;&atilde;o de terras de Campos Lindos feita por Siqueira Campos a amigos e aliados, o procurador federal Alvaro Manzano ainda espera uma provid&ecirc;ncia. &ldquo;Houve uma invers&atilde;o total do processo de reforma agr&aacute;ria. A desapropria&ccedil;&atilde;o foi feita para agradar amigos do rei.&rdquo;<p><br /> H&aacute; cinco meses, o agricultor Reis voltou &agrave; Comiss&atilde;o de Direitos Humanos da C&acirc;mara dos Deputados. Ele luta pra for&ccedil;ar o Tribunal de Justi&ccedil;a de Tocantins a julgar tanto a a&ccedil;&atilde;o de usucapi&atilde;o de 2000 como o pedido de liminar impetrado h&aacute; seis anos para garantir a volta da fam&iacute;lia, hoje acrescida de 23 netos, &agrave; fazenda Coqueiro. &ldquo;N&atilde;o tem for&ccedil;a no mundo, mo&ccedil;o, que fa&ccedil;a essa Justi&ccedil;a andar&rdquo;, reclama o agricultor. Ele atribuiu a lentid&atilde;o &agrave; influ&ecirc;ncia da senadora no Judici&aacute;rio local. Procurada por Carta Capital, K&aacute;tia Abreu n&atilde;o respondeu ao pedido de entrevista.<p><br /> Quatro anos atr&aacute;s, a fam&iacute;lia Reis conseguiu se alojar numa ch&aacute;cara de 42 hectares ocupada por um dos filhos h&aacute; dez anos. L&aacute;, quase vinte pessoas vivem amontoadas em uma casa de dois c&ocirc;modos, feita de sap&ecirc; e coberta de palha de baba&ccedil;u em meio a porcos, galinhas e cachorros. No terreiro coberto da resid&ecirc;ncia, infestado de moscas, as refei&ccedil;&otilde;es s&atilde;o irregulares, assim como os ingredientes dos pratos, uma mistura aleat&oacute;ria de arroz, mandioca, pequi, abacaxi, feij&atilde;o e farinha.<p><br /> Toda vez que um motor de carro &eacute; ouvido nas redondezas, todos se re&uacute;nem instintivamente nos fundos da casa, apavorados com a possibilidade de um novo despejo. Cercado de filhos e netos, Reis n&atilde;o consegue esconder os olhos marejados quando fala do pr&oacute;prio drama. &ldquo;Fizeram carni&ccedil;a da gente. Mas n&atilde;o vou desistir at&eacute; recuperar tudo de novo.&rdquo;<p><br /> Em 19 de junho, um dia ap&oacute;s a &uacute;ltima visita de Reis &agrave; C&acirc;mara dos Deputados, o presidente da Comiss&atilde;o de Direitos Humanos, Luiz Couto (PT-PB), encaminhou um of&iacute;cio endere&ccedil;ado ao Conselho Nacional de Justi&ccedil;a para denunciar a influ&ecirc;ncia de K&aacute;tia Abreu na Justi&ccedil;a do Tocantins e pedir celeridade nos processos de Reis. O pedido somente agora entrou na pauta do CNJ, mas ainda n&atilde;o foi tomada nenhuma medida a respeito. Nos pr&oacute;ximos dias, corregedor do conselho, Gilson Dipp, vai tornar p&uacute;blico o relat&oacute;rio de uma inspe&ccedil;&atilde;o realizada no Tribunal de Justi&ccedil;a do Tocantins, no qual ser&aacute; denunciada, entre outros males, a morosidade deliberada em casos cujos r&eacute;us s&atilde;o figuras pol&iacute;ticas proeminentes no estado.<p><br /> H&aacute; tr&ecirc;s meses, ao lado de uma irm&atilde;o e um filho, Reis voltou &agrave; fazenda Coqueiro para averiguar o estado das terras depois da ocupa&ccedil;&atilde;o supostamente produtiva da senadora. Descobriu que nem um p&eacute; de soja - nem nada &ndash; havia sido plantado no lugar. &ldquo;Desgra&ccedil;aram minha vida e da minha fam&iacute;lia para deixar o mato tomar conta de tudo&rdquo;, conta Reis.<p><br /> Com o aux&iacute;lio de outros filhos, recolheu tijolos velhos da casa destru&iacute;da pelos tratores da parlamentar do DEM e montou um barraco sem paredes, coberto de lona pl&aacute;stica e palha. Decidiu por uma retomada simb&oacute;lica da terra, onde reiniciou um ro&ccedil;ado de mandioca. Na ch&aacute;cara do filho, onde se mant&eacute;m como chefe da fam&iacute;lia, ainda tem tempo para rir das pirra&ccedil;as de uma neta de apenas 4 anos. Quando zangada, a menina n&atilde;o hesita em disparar, sem d&oacute; nem piedade, na presen&ccedil;a do av&oacute;: &ldquo;Meu nome &eacute; K&aacute;tia Abreu&rdquo;.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/11/22/a-historia-do-golpe-de-katia-abreu-contra-camponeses-do-tocantins.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8637/15760540529_878fb5bdd8_n.jpg&name=A história do golpe de Kátia Abreu contra camponeses do Tocantins&description=A Página do MST resgata a denuncia do golpe da família Kátia Abreu contra pequenos agricultores em Tocantins.&link=http://www.mst.org.br/2014/11/22/a-historia-do-golpe-de-katia-abreu-contra-camponeses-do-tocantins.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/11/22/a-historia-do-golpe-de-katia-abreu-contra-camponeses-do-tocantins.html&via=MST_Oficial&related=MST_Oficial&text=A história do golpe de Kátia Abreu contra camponeses do Tocantins" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
