<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Educar para garantir direitos - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista a educadora Andréa e a Sem Terrinha Lara falam um pouco do processo educacional do MST " name="description"/><meta content="sem-terrinha, educação, mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Educar para garantir direitos' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Em entrevista a educadora Andréa e a Sem Terrinha Lara falam um pouco do processo educacional do MST " /><meta property="og:url" content="http://www.mst.org.br/2018/05/24/educacao-por-garantia-de-direitos.html" itemprop="url" /><meta property="article:published_time" content="2018-05-24T12:19:56-03:00" /><meta property="og:image" content="//farm1.staticflickr.com/881/28451711428_509a806005_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">sem-terrinha</span> <span class="tag">educação</span> <span class="tag">mobilizações</span></div><h1 itemprop="name">Educar para garantir direitos</h1><p itemprop="description">Em entrevista a educadora Andréa e a Sem Terrinha Lara falam um pouco do processo educacional do MST <time datetime="2018-05-24 12:19:56 -0300" itemprop="datePublished"> 24 de maio de 2018 12h19 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/05/24/educacao-por-garantia-de-direitos.html&redirect_uri=http://www.mst.org.br&picture=https://farm1.staticflickr.com/881/28451711428_509a806005_b.jpg&name=Educar para garantir direitos&description=Em entrevista a educadora Andréa e a Sem Terrinha Lara falam um pouco do processo educacional do MST &link=http://www.mst.org.br/2018/05/24/educacao-por-garantia-de-direitos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/05/24/educacao-por-garantia-de-direitos.html&via=MST_Oficial&related=MST_Oficial&text=Educar para garantir direitos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/04/18/seminario-na-unb-discute-questao-agraria-soberania-alimentar-e-meio-ambiente.html"><p>Seminário na UnB discute questão agrária, soberania alimentar e meio ambiente <time datetime="2018-04-18 12:17:48 -0300"> 18 de abril de 2018 12h17 </time> </a><li> <a href="/2018/03/20/dividir-o-trabalho-e-formar-as-criancas-a-ciranda-no-fama.html"><p>Dividir o trabalho e formar as crianças: a ciranda no FAMA <time datetime="2018-03-20 17:38:54 -0300"> 20 de março de 2018 17h38 </time> </a><li> <a href="/2018/02/05/escola-luana-carvalho-recebe-estagio-de-vivencia-interdisciplinar.html"><p>Escola Luana Carvalho recebe estágio de vivência interdisciplinar <time datetime="2018-02-05 16:25:05 -0200"> 5 de fevereiro de 2018 16h25 </time> </a><li> <a href="/2017/11/06/xx-encontro-estadual-das-criancas-sem-terrinha-2017-acontece-no-rio-de-janeiro.html"><p>XX Encontro Estadual das Crianças Sem Terrinha 2017, acontece no Rio de Janeiro <time datetime="2017-11-06 12:37:17 -0200"> 6 de novembro de 2017 12h37 </time> </a><li> <a href="/2017/10/24/a-luta-pela-educacao-no-assentamento-terra-vista.html"><p>A luta pela educação no Assentamento Terra Vista <time datetime="2017-10-24 13:24:19 -0200"> 24 de outubro de 2017 13h24 </time> </a><li> <a href="/2017/09/18/encontro-de-educadoras-e-educadores-da-reforma-agraria-e-realizado-no-ma.html"><p>Encontro de Educadoras e Educadores da Reforma Agrária é realizado no MA <time datetime="2017-09-18 11:45:00 -0300"> 18 de setembro de 2017 11h45 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="WhatsApp Image 2018-05-24 at 16.46.26.jpeg" height="467" src="//farm1.staticflickr.com/980/28456486568_4471ce4cc2_b.jpg" width="700" /><figcaption>Divulga&ccedil;&atilde;o MST&nbsp;</figcaption></figure></div><p dir="ltr">&nbsp;<p dir="ltr"><em>Por Webert da Cruz<br /> Da P&aacute;gina do MST&nbsp;</em><p dir="ltr">&nbsp;<p dir="ltr">Fruto de luta da segunda ocupa&ccedil;&atilde;o do MST no Esp&iacute;rito Santo, a Escola Estadual Pluridocente de Ensino Fundamental Vale da Vit&oacute;ria tem 32 anos e realiza diversas atividades educativas, agroecol&oacute;gicas e culturais. Cerca de 65 crian&ccedil;as, adolescentes e jovens do Assentamento Vale da Vit&oacute;ria no munic&iacute;pio de S&atilde;o Mateus (ES) vivenciam processos educativos do curr&iacute;culo b&aacute;sico de ensino do estado e a pedagogia do MST.<p dir="ltr"><br /> Elementos da organiza&ccedil;&atilde;o do movimento de luta pela terra comp&otilde;em o ensino e aprendizagem dos educadores e educandos, na constru&ccedil;&atilde;o de leituras mais cr&iacute;ticas de mundo e fortalecimento de uma educa&ccedil;&atilde;o do campo mais engajada. Conversamos com uma educanda e uma educadora dessa realidade para conhecermos mais dos processos educativos que as crian&ccedil;as Sem Terrinha participam no Movimento.<p dir="ltr"><br /> Participante das atividades educativas desde os quatro anos, falamos com a Sem Terrinha Lara Merellis Campos, que atualmente possui 10 anos. Tamb&eacute;m com Andr&eacute;a Silva Santos de Souza, 37, assentada no Vale da Vit&oacute;ria e atuante como educadora e militante pela Reforma Agr&aacute;ria desde de 2001.<p dir="ltr"><br /> <strong>Como &eacute; seu trabalho na educa&ccedil;&atilde;o do MST?</strong><p dir="ltr"><br /> Como educadora, atuo na alfabetiza&ccedil;&atilde;o dos nossos Sem Terrinha. Contribuo no processo de forma&ccedil;&atilde;o voltada para a pedagogia do MST com elementos da pedagogia da altern&acirc;ncia como auto organiza&ccedil;&atilde;o, m&iacute;stica, nuclea&ccedil;&atilde;o de educandos, coordena&ccedil;&atilde;o setores, entre outros no cotidiano da escola.<p dir="ltr"><br /> <strong>Pedagogia do MST?</strong><p dir="ltr"><br /> Digo pedagogia do MST, porque desenvolvemos elementos da organicidade do nosso movimento. N&atilde;o cumprimos apenas o curr&iacute;culo b&aacute;sico do estado, mas implementamos em nossa pr&aacute;tica pedag&oacute;gica formas diferentes que v&atilde;o muito al&eacute;m do saber ler, escrever e contar. Um dos elementos s&atilde;o os temas geradores desenvolvidos nos trimestres com o plano de estudo.<p dir="ltr"><br /> <strong>A escola funciona no assentamento? Voc&ecirc; pode explicar melhor?</strong><p dir="ltr"><br /> Sim, a escola atende crian&ccedil;as da educa&ccedil;&atilde;o infantil ao 5&ordm; ano do ensino fundamental. Esse espa&ccedil;o &eacute; fruto da segunda ocupa&ccedil;&atilde;o de terra no estado do ES, seu surgimento foi no ano de 1985 ainda no acampamento. Fruto da luta dos trabalhadores rurais Sem Terra.<p dir="ltr"><br /> <strong>O que &eacute; pluridocente? Como funciona?</strong><p dir="ltr"><br /> Unidocente s&atilde;o as salas multisseriadas todas as turmas juntas e pluridocente cada turma em sua sala de aula. Nas escolas plures, cada turma tem seu educador, seu plano de ensino para cada faixa et&aacute;ria.<p dir="ltr"><br /> <strong>Na escola estadual tem professores do MST que trabalham nela?</strong><p dir="ltr"><br /> Sim, a maioria das escolas na &aacute;rea de assentamento no Esp&iacute;rito Santo pertence ao estado e algumas aos munic&iacute;pios. A escola em que atuo &eacute; da rede estadual e uma sala anexa &eacute; da rede municipal. Sou funcion&aacute;ria p&uacute;blica contratada e do MST. Passamos por um processo seletivo a cada ano no estado e os educadores que atuam em nossas escolas s&atilde;o formados nos cursos de forma&ccedil;&atilde;o do MST, como magist&eacute;rio pedagogia da terra, entre outros.<p dir="ltr"><br /> <strong>Conte mais sobre os processos educativos com a pedagogia do MST que acontece no seu estado? O que as crian&ccedil;as aprendem?</strong><p dir="ltr"><br /> No Esp&iacute;rito Santo desenvolvemos dentro do processo educativo, pr&aacute;ticas pedag&oacute;gicas. Auto organiza&ccedil;&atilde;o dos educandos e educadores, m&iacute;stica pelos educandos, coordena&ccedil;&atilde;o dos n&uacute;cleos e setores, palestras visitas de estudo de acordo com o tema estudado, pesquisa na fam&iacute;lia ou assentamento e comunidades vizinhas.<p dir="ltr"><br /> Tamb&eacute;m desenvolvemos na escola o setor agropecu&aacute;rio com horta, pomar e jardim de maneira pedagogizada, encontros regionais e estaduais, noites culturais com escola e comunidade. Dan&ccedil;as, oficinas de alimentos, artesanatos e outros. Nesse processo nossos Sem Terrinha aprendem a lutar e a valorizar a vida, terra, lutar por seus direitos. A serem solid&aacute;rios, companheiros e a valorizarem a nossa identidade de ser Sem Terra neste processo hist&oacute;rico de luta pela Reforma Agr&aacute;ria Popular.<br /> <br /> As crian&ccedil;as se tornam sujeitos hist&oacute;ricos, construtores de suas pr&oacute;prias hist&oacute;rias. Constr&oacute;em condi&ccedil;&otilde;es de coopera&ccedil;&atilde;o e cultura camponesa de homens, mulheres, jovens e crian&ccedil;as. Compreendem que se faz necess&aacute;rio manter viva a luta e serem contr&aacute;rias ao sistema capitalista que nos oprime a todo instante.<p dir="ltr"><br /> <strong>Que inf&acirc;ncia Sem Terra &eacute; essa que estamos falando?</strong><br /> <br /> Estamos falando de uma inf&acirc;ncia Sem Terra que brinca, corre, sonha, joga bola, valoriza os camponeses e luta por seus direitos como &agrave; terra, moradia, educa&ccedil;&atilde;o, sa&uacute;de. Que socializa, produz conhecimento, cultura e saberes.<p dir="ltr"><br /> <strong>Quais s&atilde;o as expectativas para o 1&deg; Encontro Nacional das Crian&ccedil;as Sem Terrinha?</strong><p dir="ltr"><br /> S&atilde;o muitas, pois esse encontro al&eacute;m de ser um marco hist&oacute;rico na caminhada do MST, principalmente no processo de forma&ccedil;&atilde;o de nossos Sem Terrinha, &eacute; tamb&eacute;m para mim um momento de grandes aprendizagens e troca de experi&ecirc;ncias das pr&aacute;ticas desenvolvidas no setor educa&ccedil;&atilde;o.<p dir="ltr"><br /> <strong>Como voc&ecirc;s se prepararam? Educadores e educandos?</strong><p dir="ltr"><br /> Nos preparamos de forma coletiva ap&oacute;s encaminhamento do coletivo nacional. N&oacute;s no estado discutimos no coletivo estadual e depois no coletivo regional. Ent&atilde;o fizemos um planejamento e tiramos uma equipe, fizemos um cronograma de atividades tais como: motiva&ccedil;&atilde;o nas escolas assentamentos e comunidade, semin&aacute;rio estadual, oficinas e encontros regionais.<p dir="ltr"><br /> Vale ressaltar que toda esta movimenta&ccedil;&atilde;o &eacute; baseada em temas de estudo desenvolvida nas escolas como: auto organiza&ccedil;&atilde;o, alimenta&ccedil;&atilde;o saud&aacute;vel, trabalho infantil, direitos da crian&ccedil;a. Temas de discuss&atilde;o do encontro que se aproxima.<p dir="ltr" style="text-align: center;"><br /> <strong>Di&aacute;logo com a Sem Terrinha</strong><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="WhatsApp Image 2018-05-21 at 21.14.46.jpeg" height="394" src="//farm1.staticflickr.com/969/40517623870_96d3af5830_b.jpg" width="700" /><figcaption>A Sem Terrinha Lara&nbsp;</figcaption></figure></div><p dir="ltr"><br /> Conversamos tamb&eacute;m com Lara Merellis. Crian&ccedil;a assentada da Reforma Agr&aacute;ria que participou de todo o processo de prepara&ccedil;&atilde;o do<a href="http://www.mst.org.br/2018/05/19/mst-realiza-primeiro-encontro-nacional-da-infancia-camponesa.html"> 1&ordm; Encontro Nacional das Crian&ccedil;as Sem Terrinha</a> e estar&aacute; em Bras&iacute;lia nas atividades de 28 a 31 de maio.<p dir="ltr"><br /> <strong>Oi, Lara! Fale um pouco sobre o que voc&ecirc; faz, como &eacute; a sua vida?</strong><p dir="ltr"><br /> Eu vou pra escola, a&iacute; chego meio dia, fa&ccedil;o minha tarefa de casa quando tem, fa&ccedil;o meu trabalho de casa, depois eu brinco, depois na hora de dormir eu leio um pouco e depois vou dormir.<p dir="ltr"><br /> <strong>Me conta um pouco da sua hist&oacute;ria com o Sem Terrinha?</strong><p dir="ltr"><br /> Participei j&aacute; de muitos encontros Sem Terrinha. J&aacute; fui coordenadora do encontro de Sem Terrinha. A gente brincava, aprendia muitas coisas. Que quando a gente quer, quando estamos lutando por alguma coisa, n&atilde;o podemos parar de lutar por aquilo, a gente tem que continuar lutando.<p dir="ltr"><br /> <strong>Voc&ecirc; disse que foram v&aacute;rios encontros do Sem Terrinha, o que mais voc&ecirc; aprendeu?</strong><p dir="ltr"><br /> Tem... deixa eu pensar... tem muitas crian&ccedil;as que sofrem viol&ecirc;ncias f&iacute;sicas, verbais, um monte de coisas. E que a gente tem que lutar para que essas crian&ccedil;as n&atilde;o sofram essas viol&ecirc;ncias mais.<p dir="ltr"><br /> <strong>E o que os Sem Terrinha podem fazer para essas crian&ccedil;as n&atilde;o sofrerem mais?</strong><p dir="ltr">&nbsp;<p dir="ltr">Lutar. A gente vai pra rua, ocupar os lugares. Ano passado a gente foi ocupar a SEDU (Secretaria de Estado da Educa&ccedil;&atilde;o) para que a nossa e as outras escolas n&atilde;o fossem fechadas. A gente fazia palavra de ordem, cantava.. um monte de coisas.<p dir="ltr"><br /> <strong>Me fala sobre as suas expectativas para encontro das Crian&ccedil;as Sem Terrinha?</strong><p dir="ltr"><br /> Conhecer v&aacute;rias outras crian&ccedil;as Sem Terrinhas, aprender mais coisas do que eu j&aacute; sei e ensinar tamb&eacute;m. Anima&ccedil;&atilde;o e meus quatro amigos.<p dir="ltr"><br /> <strong>E como &eacute; ser uma crian&ccedil;a Sem Terrinha?</strong><p dir="ltr"><br /> As crian&ccedil;as Sem Terrinhas elas v&atilde;o pra rua, lutar pelos nossos direitos. Estuda na escola do assentamento, faz a forma&ccedil;&atilde;o, trabalha&hellip;<p dir="ltr"><br /> <strong>Voc&ecirc;s trabalham? </strong><p dir="ltr"><br /> Sim, nos setores na escola. Os adultos s&oacute; acompanham, n&oacute;s &eacute; que fazemos tudo. Sou do setor de agropecu&aacute;ria. A gente organiza as ferramentas e&nbsp;tamb&eacute;m planeja as aulas de agropecu&aacute;ria.<p dir="ltr"><br /> <strong>Voc&ecirc;s plantam? O que voc&ecirc;s costumam plantar? Para que?</strong><p dir="ltr"><br /> Sim, cenoura, beterraba, coentro, alface, couve... Pra gente comer na escola, uma alimenta&ccedil;&atilde;o saud&aacute;vel.<p dir="ltr"><br /> <strong>Na sua opini&atilde;o isso &eacute; importante? </strong><p dir="ltr"><br /> &Eacute; sim, porque enquanto&nbsp;algumas pessoas que tem muita comida&nbsp;desperdi&ccedil;am. A outras n&atilde;o t&ecirc;m nada&nbsp;s&oacute; ficam comendo as comidas que s&atilde;o do lixo. Al&eacute;m disso, a gente&nbsp;planta e n&atilde;o bota&nbsp;veneno, a gente usa adubo org&acirc;nico.<p dir="ltr"><br /> <strong>E por que isso &eacute; importante? </strong><p dir="ltr"><br /> Para nossa sa&uacute;de. Pra que a gente cres&ccedil;a saud&aacute;vel, feliz e n&atilde;o fique&nbsp;doente. &nbsp;<br /> <br /> &nbsp;<p style="text-align:center"><img alt="42163888212_4f1dc3503f_b.jpg" height="571" src="//farm1.staticflickr.com/976/42324360001_8a27055506_b.jpg" width="700" /></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/05/24/educacao-por-garantia-de-direitos.html&redirect_uri=http://www.mst.org.br&picture=https://farm1.staticflickr.com/881/28451711428_509a806005_b.jpg&name=Educar para garantir direitos&description=Em entrevista a educadora Andréa e a Sem Terrinha Lara falam um pouco do processo educacional do MST &link=http://www.mst.org.br/2018/05/24/educacao-por-garantia-de-direitos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/05/24/educacao-por-garantia-de-direitos.html&via=MST_Oficial&related=MST_Oficial&text=Educar para garantir direitos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
