<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>MST realiza mais de 50 trancamentos de BRs durante a Greve Geral - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Segundo a Central Única dos Trabalhadores (CUT) até às 13h, a estimava que 45 milhões de trabalhadores tenham participado de atos ou paralisações" name="description"/><meta content="greve-geral, greve, manifestação" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='MST realiza mais de 50 trancamentos de BRs durante a Greve Geral ' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Segundo a Central Única dos Trabalhadores (CUT) até às 13h, a estimava que 45 milhões de trabalhadores tenham participado de atos ou paralisações" /><meta property="og:url" content="http://www.mst.org.br/2019/06/14/mst-realiza-mais-de-50-trancamento-de-brs-durante-a-greve-geral.html" itemprop="url" /><meta property="article:published_time" content="2019-06-14T14:27:54-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48064384396_5490e576c0_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">greve-geral</span> <span class="tag">greve</span> <span class="tag">manifestação</span></div><h1 itemprop="name">MST realiza mais de 50 trancamentos de BRs durante a Greve Geral</h1><p itemprop="description">Segundo a Central Única dos Trabalhadores (CUT) até às 13h, a estimava que 45 milhões de trabalhadores tenham participado de atos ou paralisações <time datetime="2019-06-14 14:27:54 -0300" itemprop="datePublished"> 14 de junho de 2019 14h27 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/06/14/mst-realiza-mais-de-50-trancamento-de-brs-durante-a-greve-geral.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48064384396_5490e576c0_b.jpg&name=MST realiza mais de 50 trancamentos de BRs durante a Greve Geral &description=Segundo a Central Única dos Trabalhadores (CUT) até às 13h, a estimava que 45 milhões de trabalhadores tenham participado de atos ou paralisações&link=http://www.mst.org.br/2019/06/14/mst-realiza-mais-de-50-trancamento-de-brs-durante-a-greve-geral.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/06/14/mst-realiza-mais-de-50-trancamento-de-brs-durante-a-greve-geral.html&via=MST_Oficial&related=MST_Oficial&text=MST realiza mais de 50 trancamentos de BRs durante a Greve Geral " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/06/14/nota-sobre-ataque-violento-da-guarda-municipal-a-manifestantes-em-araucaria-pr.html"><p>Ataque violento da Guarda Municipal a manifestantes em Araucária (PR) <time datetime="2019-06-14 13:02:18 -0300"> 14 de junho de 2019 13h02 </time> </a><li> <a href="/2019/06/14/camponeses-do-rs-aderem-a-greve-geral.html"><p>Camponeses do RS aderem à greve geral <time datetime="2019-06-14 12:43:01 -0300"> 14 de junho de 2019 12h43 </time> </a><li> <a href="/2019/06/14/minuto-a-minuto-or-greve-geral-paralisa-o-pais-nesta-sexta-feira-14.html"><p>MINUTO A MINUTO | Greve Geral paralisa o país nesta sexta-feira (14) <time datetime="2019-06-14 08:16:44 -0300"> 14 de junho de 2019 08h16 </time> </a><li> <a href="/2019/06/13/e-um-dia-de-luta-de-toda-classe-trabalhadora.html"><p>"É um dia de luta de toda classe trabalhadora" <time datetime="2019-06-13 16:47:17 -0300"> 13 de junho de 2019 16h47 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><style type="text/css">@page { margin: 2cm } p { margin-bottom: 0.25cm; line-height: 120% }</style><p style="text-align:center"><img alt="WhatsApp Image 2019-06-14 at 18.00.35 (1).jpeg" height="525" src="//farm66.staticflickr.com/65535/48064487832_5187f7d7b3_b.jpg" width="700" /><p>&nbsp;<p><em>Da P&aacute;gina do MST&nbsp;</em><p><br /> &nbsp;<p>A Greve Geral contra a reforma da Previd&ecirc;ncia proposta pelo governo de Jair Bolsonaro (PSL)&nbsp;parou o Brasil&nbsp;nessa sexta-feira (14). Mobiliza&ccedil;&otilde;es das mais diversas aconteceram em todos os 26 estados do pa&iacute;s.<p><br /> A greve, organizada por movimentos populares, movimento estudantil, centrais sindicais e diversas categorias profissionais, tamb&eacute;m acontece&nbsp;contra&nbsp;os cortes em programas em &aacute;reas vitais para o desenvolvimento do pa&iacute;s, como a educa&ccedil;&atilde;o.<p>&nbsp;<p>Segundo&nbsp;a&nbsp;Central &Uacute;nica dos Trabalhadores (CUT) at&eacute; &agrave;s 13h, a&nbsp;estimava que 45 milh&otilde;es de trabalhadores tenham participado de atos ou paralisa&ccedil;&otilde;es.<p>&nbsp;<p style="line-height: 15.6px;">O MST esteve presente em grande parte delas realizando trancamentos de rodovias, ocupa&ccedil;&otilde;es de &oacute;rg&atilde;os p&uacute;blicos e latif&uacute;ndios,&nbsp;manifesta&ccedil;&otilde;es e atos em geral.&nbsp;<p>&nbsp;<p><strong>Abaixo acompanhe as a&ccedil;&otilde;es feitas pelo MST</strong><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="WhatsApp Image 2019-06-14 at 20.24.24.jpeg" height="477" src="//farm66.staticflickr.com/65535/48064383986_d7570f94f8_b.jpg" width="700" /><figcaption>Rio de Janeiro&nbsp;</figcaption></figure></div><p>&nbsp;<p><br /> <strong>Rio de janeiro </strong><p>Em Campos dos Goytacazes, movimentos populares, movimento estudantil e trabalhadores sindicais trancaram a BR-101 para, junto com todo o Brasil, dizer N&atilde;o &agrave; Reforma da Previd&ecirc;ncia e os cortes da educa&ccedil;&atilde;o. Al&eacute;m disso, um grande ato na Candel&aacute;ria reuniu mais de 50 mil pessoas, entre eles integrantes do MST.&nbsp;&nbsp;<p><br /> <br /> <strong>Rio Grande do Norte </strong><p>Manifestantes trancaram o acesso ao P&oacute;lo Industrial de Natal. Al&eacute;m disso, a BR-406 foi trancada em tr&ecirc;s pontos: Jo&atilde;o C&acirc;mara, Cear&aacute; Mirim e Massaranduba. Na BR-101 os trancamentos foram feitos no sentido Touros e litoral norte. Manifesta&ccedil;&otilde;es tamb&eacute;m foram realizadas na BR-222 e 226 em Tangar&aacute;, e na BR-304, em Mossor&oacute; no sentido Fortaleza.<p><br /> <strong>Rio Grande do Sul </strong><p><br /> A garagem Medianeira Transportes Urbanos de Iju&iacute;, na regi&atilde;o Noroeste do RS amanheceu bloqueada por manifestantes sexta-feira. Na regi&atilde;o Metropolitana de Porto Alegre, o tranca&ccedil;o foi realizado em Eldorado do Sul. A garagem da Anversa e Stadtbus, em Bag&eacute;, na Campanha ga&uacute;cha tamb&eacute;m foi paralisada, al&eacute;m disso, acontece na regi&atilde;o o tranca&ccedil;o da BR-293, em Candiota.<p><br /> Logo no in&iacute;cio da manh&atilde;, um piquete na garagem Coleurb de Passo Fundo, foi feito por militantes. Trancamentos tamb&eacute;m&nbsp;foram registrados em Manoel Viana, na RS-377, na BR-386 em Nova Santa Rita, na regi&atilde;o Metropolitana de Porto Alegre (RS).<p><br /> Na BR-285 em Bossoroca, na regi&atilde;o das Miss&otilde;es do RS, na ERS-285 em Lagoa Vermelha, em Piratini, na BR-239, no trevo de acesso a S&atilde;o Gabriel e&nbsp;na esquina Boa Vista da RS-468, que liga Santo Augusto a Tr&ecirc;s Passos. Tamb&eacute;m foram realizadas a&ccedil;&otilde;es em Viam&atilde;o, Encruzilhada do Sul, Santana do Livramento,&nbsp;Pelotas e Sarandi.&nbsp;<br /> <br /> <br /> <strong>Bahia</strong><p><br /> Em Juazeiro, logo no in&iacute;cio do dia foram realizados trancamentos na BR-235, na BR-101 nos trechos de Eun&aacute;polis e &nbsp;no munic&iacute;pio de Wenceslau Guimar&atilde;es, al&eacute;m disso,&nbsp;&nbsp;a Ponte Presidente Dutra foi trancada com cerca de 5000 militantes.<p><br /> Mobiliza&ccedil;&otilde;es tamb&eacute;m foram registradas em&nbsp;Porto, Itabela, Itamaraju, Teixeira de Freitas e&nbsp;&nbsp;Mucuri. J&aacute; no nordeste do estado, o trancamento foi feito em Abar&eacute;, na BR-116. Na regi&atilde;o&nbsp;sul o bloqueio foi realizado na&nbsp;BR-101,&nbsp;em Arataca.<p><br /> A&ccedil;&otilde;es tamb&eacute;m foram realizadas em conjunto com a Frente Brasil Popular em Itabuna, na Chapada Diamantina, Iramaia, Valen&ccedil;a, Birataia, Vit&oacute;ria da Conquista, Alagoinhas, Feira de Santana.<p><br /> Em Salvador aconteceu uma caminhada na Bonoc&ocirc;, S&atilde;o Francisco, Cariranha, Bom Jesus da Lapa e Malhada.<p>Fechamentos tamb&eacute;m foram registrados na BR-407.&nbsp;J&aacute; em Porto Seguro mais de 1500 pessoas caminharam em protesto pelas ruas da cidade.&nbsp;<p><br /> <strong>Par&aacute;</strong><p><br /> A BR-155 foi bloqueada em Eldorado do Caraj&aacute;s em denuncia contra a decis&atilde;o do juiz da Vara Agr&aacute;ria de Marab&aacute;, Amarildo Jos&eacute; Mazuti, que ordenou o despejo das fam&iacute;lias Sem Terra do acampamento Dalcidio Jurandir de Daniel Dantas).<p>J&aacute; em Bel&eacute;m mais de 12 mil trabalhadores e trabalhadoras realizaram uma marcha ruas denunciando os cortes na educa&ccedil;&atilde;o p&uacute;blica e contra a Reforma da Previd&ecirc;ncia.<p>&nbsp;<p><strong>Paran&aacute;</strong><p>Em Maring&aacute;, trabalhadores paralisam o transporte p&uacute;blico desde &agrave;s 5h da manh&atilde; no terminal rodovi&aacute;rio. Em Cascavel, aproximadamente cinco mil pessoas do campo e da cidade est&atilde;o mobilizados no centro da cidade em um ato unificado, contra o desmonte da Previd&ecirc;ncia e contra os cortes p&uacute;blicos, a a&ccedil;&atilde;o &eacute; organizada pelo Comit&ecirc; Unificado pela Luta contra a Reforma da Previd&ecirc;ncia, que re&uacute;ne pastorais, entidades sindicais, movimentos sociais e partidos.<p><br /> Em Londrina, maior cidade do norte paranaense, uma mobiliza&ccedil;&atilde;o em ades&atilde;o &agrave; Greve Geral paralisou diversas categorias, as mobiliza&ccedil;&otilde;es contaram com forte participa&ccedil;&atilde;o do MST. A Pra&ccedil;a Raposo Tavares, no Centro de Maring&aacute; (PR), ficou lotada com a mobiliza&ccedil;&atilde;o da Greve Geral. Cerca de 10 mil pessoas participam da a&ccedil;&atilde;o.<p>&ldquo;Hoje a cidade est&aacute; parada mobilizada contra essa reforma que prev&ecirc; destruir com a aposentadoria dos trabalhadores brasileiros. N&oacute;s do MST estamos aqui em maring&aacute; nos somando a essa luta, para que a gente possa construir uma na&ccedil;&atilde;o mais soberana e justa, a partir da luta unit&aacute;ria dos trabalhadores&rdquo;, garante Jo&atilde;o Fl&aacute;vio, dirigente estadual do MST-PR.<p>No centro de Curitiba, militantes do MST, de sindicatos e partidos fizeram uma limpeza simb&oacute;lica no Minist&eacute;rio P&uacute;blico Federal.&nbsp;<p>Em Rio Bonito do Igua&ccedil;u, regi&atilde;o centro do Paran&aacute;, tamb&eacute;m foram para as ruas contra a reforma da previd&ecirc;ncia e os cortes na Educa&ccedil;&atilde;o.&nbsp;<p>O ato aconteceu nesta manh&atilde;, na pra&ccedil;a Santo Ant&ocirc;nio Rio, com grande participa&ccedil;&atilde;o das fam&iacute;lias integrantes do Acampamento Herdeiros da Terra de 1&ordm; de Maio e da Escola Itinerante da comunica&ccedil;&atilde;o, chamada Herdeiros do Saber.&nbsp;<p>&nbsp;<p><strong>Santa Catarina&nbsp;</strong><p>Uma grande marcha pela Orla de Florian&oacute;polis reuniu mais de 20 mil de pessoas ao final do dia.Em Dion&iacute;sio Cerqueira, uma caminhada reuniu trabalhadores do campo e da cidade, movimentos populares e sindicatos em caminhada pelo centro da cidade.&nbsp;J&aacute; no Planalto Serrano Catarinense, mais de 500 pessoas fizeram um ato no trevo entre as BR-116 e BR-470, em S&atilde;o Crist&oacute;v&atilde;o do Sul.&nbsp;<p>&nbsp;<p><strong>Pernambuco</strong><p>Os trancamentos aconteceram nas BR-232 em Jaboat&atilde;o (acesso do Recife e sentido agreste), Gravat&aacute; (sentido Caruaru e sentido Recife), S&atilde;o Caetano (sentido Caruaru e sentido Pesqueira) Pesqueira (sentido Arcoverde). BR-101 em Escada (acesso Recife e sentido mata norte), Igarassu, Metal&uacute;rgicos &ndash; Sindmetal, Goiana (sentido Recife e sentido Jo&atilde;o Pessoa), BR-104 (sentido Caruaru e sentido Campina Grande), PE-71 em Amaragi (Amaragi at&eacute; Gravat&aacute;), PE-120 na cidade de Bonito no trevo que liga Palmares e Caruaru. BR-316 em Petrol&acirc;ndia, na Ponte que liga Petrolina a Juazeiro. Tamb&eacute;m foi realizada uma ocupa&ccedil;&atilde;o na fazenda Riacho Fundo com 250 fam&iacute;lias em Lagoa Grande no sert&atilde;o do Rio S&atilde;o Francisco. Em Ouricuri, no sert&atilde;o do estado, uma manifesta&ccedil;&atilde;o tomou grande parte das ruas do munic&iacute;pio.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="WhatsApp Image 2019-06-14 at 20.01.38.jpeg" height="550" src="//farm66.staticflickr.com/65535/48064488057_5b3ef122f6_b.jpg" width="700" /><figcaption>S&atilde;o Paulo&nbsp;</figcaption></figure></div><p><strong>S&atilde;o Paulo </strong><p>Na capital foi realizado&nbsp;um bloqueio total na avenida 23 de Maio, na altura da Pra&ccedil;a das Bandeiras. Al&eacute;m disso, um grande ato unificado reuniu 50 mil pessoas&nbsp;&nbsp;em frente &agrave; sede da Federa&ccedil;&atilde;o das Ind&uacute;strias do Estado de S&atilde;o Paulo (Fiesp).<p><br /> <em><strong>Campinas</strong></em><p>Foram feitos dois pontos de bloqueio na Rodovia Anhanguera. Um na entrada da cidade pela Lins da Cunha e outro no Trevo da Bosh (km 97).<p>&nbsp;<p><em><strong>Vinhedo</strong></em><p>200 pessoas participam da mobiliza&ccedil;&atilde;o que bloqueia a entrada da f&aacute;brica Saint-Gobain.<p>&nbsp;<p><em><strong>Bauru</strong></em><p>Em Bauru, centrais sindicais e movimentos populares dialogaram com condutores do transporte coletivo do munic&iacute;pio. Desde &agrave;s 5h da manh&atilde; de hoje, as duas garagens da cidade est&atilde;o paralisadas. Em frente &agrave; C&acirc;mara Municipal de Bauru, cerca de cinco mil pessoas participaram do ato unificado contra a Reforma da Previd&ecirc;ncia.<p>&nbsp;<p><em><strong>Itapeva</strong></em><p>Empresas de transporte est&atilde;o todas paralisadas no munic&iacute;pio. Os &ocirc;nibus das empresas Jundi&aacute;, Transpen e Jodi est&atilde;o nas garagens. A empresa Benfica amanheceu paralisada, mas foi liberada pela pol&iacute;cia. Al&eacute;m dessas, a Transportadora Loureiro (terceirizada da Coca Cola) tamb&eacute;m est&aacute; com os trabalhos parados. Ao final do dia, cerca de 350 pessoas realizaram uma marcha pela centro da cidade.<p>&nbsp;<p><em><strong>Sorocaba</strong></em><p>Dezenas de pessoas, entre motoristas da linha municipal de Sorocaba, movimentos populares e apoiadores realizaram um ato no centro da cidade.<p>&nbsp;<p><em><strong>S&atilde;o Jos&eacute; do Rio Preto </strong></em><p>Em S&atilde;o Jos&eacute; de Rio Preto mais de 500 pessoas participaram da marcha na cidade Os manifestantes caminharam da sede do INSS at&eacute; o centro da cidade.<p>&nbsp;<p><em><strong>Presidente Prudente</strong></em><p>Centrais e movimentos paralisam todo o transporte coletivo de Presidente Prudente.<p>&nbsp;<p><strong><em>Mar&iacute;lia</em></strong>&nbsp;<p>Durante toda a semana foi realizada panfletagem em diversos bairros do munic&iacute;pio. Hoje,&nbsp;aconteceu uma marcha que terminou com ato pol&iacute;tico no centro da cidade. A atividade reuniu em torno de 1500 pessoas.<figure class="image"><img alt="Ceará.jpeg" height="340" src="//farm66.staticflickr.com/65535/48062500536_764135d810_b.jpg" width="700" /><figcaption>Cear&aacute;&nbsp;</figcaption></figure><p><br /> <strong>Cear&aacute;</strong><p>No Cear&aacute; 57 munic&iacute;pios aderiram &agrave; greve Geral. Foram realizados trancamentos na BR-116, no munic&iacute;pio de Barro, BR-020, em Canind&eacute; e na BR-020 trancada no Munic&iacute;pio de Madalena. Na capital cearense um ato unificado reuniu 100 mil pessoas nas ruas do centro. Al&eacute;m disso, o MST participou de ocupa&ccedil;&otilde;es em ag&ecirc;ncias do INSS e trancamento de garagens.<p>O MST tamb&eacute;m ocupou a &aacute;rea da mineradora Globest, que &eacute; uma mineradora que explora min&eacute;rio de ferro no munic&iacute;pio de Quiterian&oacute;polis, na serra do Besouro, desde 2010. A empresa foi autuada 12 vezes pela Superintend&ecirc;ncia Estadual do Meio Ambiente (Semace) e duas vezes pelo Instituto Brasileiro do Meio Ambiente e Recursos Naturais Renov&aacute;veis (Ibama) por uma s&eacute;rie de crimes ambientais que teriam sido cometidos pr&oacute;ximos ao longo do Rio Poti.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="WhatsApp Image 2019-06-14 at 10.00.14.jpeg" height="526" src="//farm66.staticflickr.com/65535/48062599327_e8fba20d83_b.jpg" width="700" /><figcaption>Vit&oacute;ria&nbsp;</figcaption></figure></div><p><br /> <strong>Vit&oacute;ria</strong><p>Na manh&atilde; dessa sexta (14), dezenas de militantes paralisaram a BR-101 em S&atilde;o Mateus. Os port&otilde;es da UFES e do IFES tamb&eacute;m est&atilde;o fechados.<p>A&ccedil;&otilde;es unificadas entre MST, MPA, MAB, as centrais sindicais e sindicatos tamb&eacute;m est&atilde;o sendo realizadas em todo estado.&nbsp;<p>Uma ocupa&ccedil;&atilde;o em&nbsp;uma&nbsp;&aacute;rea do governo abandonada pela Petrobr&aacute;s em Linhares, no norte capixaba tamb&eacute;m foi realizada no in&iacute;cio dessa manh&atilde; por cerca de 100 fam&iacute;lias&nbsp;<p>&nbsp;<p><strong>Minas Gerais </strong><p>Paralisa&ccedil;&otilde;es fora feitas no Anel Rodovi&aacute;rio, km 538, tamb&eacute;m houve protesto na MG-050, altura do km 90, em Juatuba, fechado nos dois sentidos. Em Congonhas, na Regi&atilde;o Central, manifestantes interditaram o km 611 da BR-040 nos dois sentidos.<br /> <br /> Tamb&eacute;m houve protesto na BR-381, em Betim. A Avenida Ant&ocirc;nio Carlos foi fechada por manifestantes no sentido Centro, tanto na mista quanto na pista do Move na altura do campus Pampulha da Universidade Federal de Minas Gerais (UFMG).<p>Os Sem Terra tamb&eacute;m participaram de atos em Juiz de Fora e na capital Belo Horizonte.&nbsp;<br /> <br /> <strong>Alagoas</strong><p>Bloqueios foram realizados na BR-316, na cidade de Satuba, na AL-424, na cidade de Pilar, na BR 101, na cidade de Teot&ocirc;nio Vilela, BR-104, em Uni&atilde;o dos Palmares. A paralisa&ccedil;&atilde;o tamb&eacute;m acontece no CEPA, maior complexo educacional de Alagoas e na Universidade Federal de Alagoas (UFAL), em Macei&oacute;. Atos tamb&eacute;m foram realizados em Benedito Bentes e na cidade de Delmiro Gouveia, no Alto Sert&atilde;o de Alagoas.<br /> &nbsp;<p><br /> <strong>Goi&aacute;s</strong><p>Em Goi&aacute;s juntamente com sindicatos e movimentos populares, o MST participou de a&ccedil;&otilde;es nas cidades de Rio Verde, Formosa, Crix&aacute;s, Jata&iacute;, Catal&atilde;o e Goi&acirc;nia.<p><br /> <strong>Mato Grosso do Sul </strong><p>Um ato em Dourados reuniu centenas de pessoas contra a Reforma da Previd&ecirc;ncia. Os manifestantes seguiram em caminhada pelas ruas da cidade durante toda a manh&atilde;.<p>&nbsp;<p><strong>Maranh&atilde;o</strong><p>Em Imperatriz, os estudantes do curso de agronomia realizaram atos no munic&iacute;pio, j&aacute; na BR-135 um tranca&ccedil;o foi feito durante toda a manh&atilde; no trecho de acesso &agrave; S&atilde;o Lu&iacute;s e na BR-222 em Itapicuru&nbsp;Mirim.<p>&nbsp;<p><strong>Tocantins </strong><p>Em Ouro Preto D&#39; Oeste um grande&nbsp;foi realizado um ato em conjunto com centrais sindicais e a Frente Brasil Popular na capital do estado. Manifesta&ccedil;&otilde;es tamb&eacute;m foram registradas na cidade de Augustinopolis, regi&atilde;o do&nbsp; Bico do Papagaio.&nbsp;<p>&nbsp;<p><strong>Rond&ocirc;nia</strong><p>Integrantes do MST e de organiza&ccedil;&otilde;es populares realizaram atos em Rolim de Moura contra a Reforma da Previd&ecirc;ncia. Grande parte do munic&iacute;pio aderiu as paralisa&ccedil;&otilde;es desta sexta-feira.&nbsp;Em Jaru trabalhadores e trabalhadoras organizados pela Frente Brasil Popular&nbsp;concentraram-se na rodovi&aacute;ria dos Colonos para uma aula p&uacute;blica sobre a reforma de Previd&ecirc;ncia.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/06/14/mst-realiza-mais-de-50-trancamento-de-brs-durante-a-greve-geral.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48064384396_5490e576c0_b.jpg&name=MST realiza mais de 50 trancamentos de BRs durante a Greve Geral &description=Segundo a Central Única dos Trabalhadores (CUT) até às 13h, a estimava que 45 milhões de trabalhadores tenham participado de atos ou paralisações&link=http://www.mst.org.br/2019/06/14/mst-realiza-mais-de-50-trancamento-de-brs-durante-a-greve-geral.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/06/14/mst-realiza-mais-de-50-trancamento-de-brs-durante-a-greve-geral.html&via=MST_Oficial&related=MST_Oficial&text=MST realiza mais de 50 trancamentos de BRs durante a Greve Geral " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
