<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Encontro internacional discute o papel do Teatro do Oprimido na transformação da sociedade - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O Encontro, organizado pelo MST, foi proposto há um ano a partir da necessidade de conhecer e debater as experiências ligadas ao Teatro do Oprimido em todo mundo." name="description"/><meta content="" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Encontro internacional discute o papel do Teatro do Oprimido na transformação da sociedade' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="O Encontro, organizado pelo MST, foi proposto há um ano a partir da necessidade de conhecer e debater as experiências ligadas ao Teatro do Oprimido em todo mundo." /><meta property="og:url" content="http://www.mst.org.br/2016/07/04/encontro-internacional-discute-o-papel-do-teatro-do-oprimido-na-transformacao-da-sociedade.html" itemprop="url" /><meta property="article:published_time" content="2016-07-04T12:28:06+00:00" /><meta property="og:image" content="//farm8.staticflickr.com/7362/27977959452_6c8ce924b9_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"></div><h1 itemprop="name">Encontro internacional discute o papel do Teatro do Oprimido na transformação da sociedade</h1><p itemprop="description">O Encontro, organizado pelo MST, foi proposto há um ano a partir da necessidade de conhecer e debater as experiências ligadas ao Teatro do Oprimido em todo mundo. <time datetime="2016-07-04 12:28:06 +0000" itemprop="datePublished"> 4 de julho de 2016 12h28 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/07/04/encontro-internacional-discute-o-papel-do-teatro-do-oprimido-na-transformacao-da-sociedade.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7362/27977959452_6c8ce924b9_b.jpg&name=Encontro internacional discute o papel do Teatro do Oprimido na transformação da sociedade&description=O Encontro, organizado pelo MST, foi proposto há um ano a partir da necessidade de conhecer e debater as experiências ligadas ao Teatro do Oprimido...&link=http://www.mst.org.br/2016/07/04/encontro-internacional-discute-o-papel-do-teatro-do-oprimido-na-transformacao-da-sociedade.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/07/04/encontro-internacional-discute-o-papel-do-teatro-do-oprimido-na-transformacao-da-sociedade.html&via=MST_Oficial&related=MST_Oficial&text=Encontro internacional discute o papel do Teatro do Oprimido na transformação da sociedade" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><br /> <img alt="IMG_7609.JPG" height="394" src="//farm8.staticflickr.com/7362/27977959452_6c8ce924b9_b.jpg" width="700" /><p><br /> <em>Por Janelson Ferreira e Maria Silva<br /> Da P&aacute;gina do MST</em><p><br /> Durante os dias 27/06 a 02/07, cerca de 100 militantes estiveram reunidos no Encontro Internacional de Teatro do Oprimido, na Escola Nacional Florestan Fernandes (ENFF), em Guararema, S&atilde;o Paulo. Grupos de teatro do Uruguai, Argentina, Portugal, Israel, &Iacute;ndia, al&eacute;m de v&aacute;rios outros do Brasil buscaram discutir a contribui&ccedil;&atilde;o do Teatro do Oprimido para a classe trabalhadora e a import&acirc;ncia desta ferramenta na atual conjuntura.<p><br /> O Encontro, organizado pelo Setor de Cultura do MST, foi proposto h&aacute;, aproximadamente, um ano, a partir da necessidade de conhecer e debater as experi&ecirc;ncias ligadas ao Teatro do Oprimido em todo mundo.<p><br /> Durante a atividade, a milit&acirc;ncia buscou aprofundar as t&eacute;cnicas, al&eacute;m de compartilhar todo o ac&uacute;mulo obtido por esta forma teatral que, surgida no Brasil, est&aacute; presente em todos os continentes. A proposta &eacute; que, a partir desta atividade, se constitua uma articula&ccedil;&atilde;o internacional entre os Grupos de Teatro do Oprimido.<p><br /> Segundo J&uacute;lio Moreti, Dirigente Nacional do Setor de Cultura, o Encontro foi fruto de um esfor&ccedil;o coletivo e representa um momento hist&oacute;rico para o Teatro do Oprimido (TO).<p><br /> &ldquo;Aqui nos permitimos discutir abertamente a fun&ccedil;&atilde;o do TO para a classe trabalhadora e analisamos seus limites para que, assim, possamos avan&ccedil;ar com esta que &eacute; uma potente ferramenta para trabalhadores e trabalhadoras&rdquo;, afirmou Moreti.<p><br /> No decorrer do encontro, os grupos de teatro apresentaram suas pe&ccedil;as e, ao final da apresenta&ccedil;&atilde;o, elas foram analisadas e debatidas, a fim de gerar uma discuss&atilde;o cr&iacute;tica sobre a t&eacute;cnica utilizada.<p><br /> De acordo Moreti, o teatro permite &agrave; classe trabalhadora se confrontar com as contradi&ccedil;&otilde;es existentes dentro do capitalismo. &ldquo;O Teatro do Oprimido permite nos colocarmos na posi&ccedil;&atilde;o do oprimido e da oprimida e, n&atilde;o impor respostas, mas problematizar situa&ccedil;&otilde;es cotidianas que s&atilde;o naturalizadas na sociabilidade capitalista&rdquo;, finaliza.<p><br /> <strong>Teatro do oprimido e transforma&ccedil;&atilde;o social</strong><p><br /> O Teatro do Oprimido &eacute; um m&eacute;todo teatral elaborado por Augusto Boal, teatr&oacute;logo brasileiro, durante a d&eacute;cada de 60 e 70. O m&eacute;todo busca democratizar o acesso &agrave; pr&aacute;tica teatral e fazer com que, por meio desta linguagem, a popula&ccedil;&atilde;o pobre possa discutir as possibilidades de transforma&ccedil;&atilde;o social.<p><br /> Por ser um m&eacute;todo, o Teatro do Oprimido sistematiza diversos jogos, t&eacute;cnicas e exerc&iacute;cios teatrais que est&atilde;o acess&iacute;veis a qualquer pessoa, independentemente de forma&ccedil;&atilde;o espec&iacute;fica. Entre suas t&eacute;cnicas est&atilde;o o Teatro-F&oacute;rum, Teatro-Invis&iacute;vel, Teatro-Imagem, Teatro-Jornal, e outros. Todas elas s&atilde;o usadas pelos grupos de teatro para discutir, tanto no campo quanto na cidade, quest&otilde;es como o machismo, lgbtfobia, racismo e explora&ccedil;&atilde;o do trabalho.<p><br /> Um dos participantes do encontro foi o Grupo Casoneros de Teatro do Oprimido, de Buenos Aires. Ele surgiu na capital argentina, em 2001, a partir da necessidade que alguns militantes, que tinham contato com o TO, verificaram de fortalecer o m&eacute;todo naquele pa&iacute;s.<p><br /> Para o Casoneros, o campo subjetivo e metaf&oacute;rico &eacute; um elemento fundamental dentro da sociedade capitalista e, por isto, tem import&acirc;ncia central para a constru&ccedil;&atilde;o de uma an&aacute;lise cr&iacute;tica anticapitalista da sociedade atual. &Eacute; neste ponto que se valida o dispositivo do Teatro do Oprimido, pois ele permite a abertura de discuss&otilde;es que n&atilde;o est&atilde;o imediatamente vis&iacute;veis para a sociedade.<p><br /> <strong>O Encontro Internacional de Teatro Pol&iacute;tico Augusto Boal</strong><p><br /> O encontro de Teatro do Oprimido ocorrido na ENFF foi o que os coordenadores do mesmo definiram como um desdobramento imediato do I Encontro Internacional de Teatro Pol&iacute;tico Augusto Boal, que aconteceu em Maric&aacute; durante o I Festival Internacional da Utopia, entre os dias 22 a 26/06. Diferente do sediado na Escola Nacional, estiveram presentes grupos e pessoas que trabalham com t&eacute;cnicas que n&atilde;o apenas as do TO.<p><br /> O Encontro transformou Maric&aacute; num grande palco, por vezes ao ar livre, como as apresenta&ccedil;&otilde;es que aconteceram nas ruas, no Anfiteatro da Pra&ccedil;a Central da cidade ou na Feira da Reforma Agr&aacute;ria e Economia Solid&aacute;ria. Outras vezes, aconteciam no tablado da sala do cinema p&uacute;blico, ocupado e adaptado para receber a atividade. Lugares que se tornaram espa&ccedil;os de troca entre espectadores e atores. Em alguns casos, o p&uacute;blico acabou assumindo o papel de &quot;espect-ator&quot;, na defini&ccedil;&atilde;o do dramaturgo e criador das t&eacute;cnicas do Teatro do Oprimido e o homenageado do encontro, Augusto Boal.<p><br /> Foram cinco dias de atividades entre interven&ccedil;&otilde;es, debates, oficinas e apresenta&ccedil;&otilde;es. Apenas nas apresenta&ccedil;&otilde;es dos espet&aacute;culos estiveram presentes em torno de quatro mil pessoas, dentre as quais algumas turmas das escolas p&uacute;blicas de Maric&aacute;, que fizeram quest&atilde;o de transferir em alguns dias a sala de aula para o teatro. Ao todo, 14 grupos apresentaram-se, alguns por mais de uma vez e em diferentes espa&ccedil;os. Na composi&ccedil;&atilde;o, v&aacute;rias t&eacute;cnicas e modos de se realizar o fazer teatral e apresentar as discuss&otilde;es.<p><br /> Segundo Douglas Estevam, do Coletivo de Cultura do MST, tanto um encontro quanto o outro &ldquo;tinham preocupa&ccedil;&otilde;es importantes em fazer uma an&aacute;lise das quest&otilde;es formais e est&eacute;ticas do teatro pol&iacute;tico atual&rdquo;. A maioria dos grupos participantes dos dois encontros desenvolvem trabalhos ligados aos movimentos sociais e &agrave; luta pol&iacute;tica nos seus pa&iacute;ses de origem.<p><br /> A escolha e convite dos grupos que participaram do Encontro Internacional de Teatro Pol&iacute;tico, n&atilde;o foi de maneira nenhuma aleat&oacute;ria. Muitos destes se destacam pela proximidade com os movimentos sociais, sindicatos, organiza&ccedil;&otilde;es pol&iacute;ticas, ou mesmo organiza&ccedil;&otilde;es de bairro.<p><br /> &Eacute; esse o caso de grupos como o Jana Sanskriti, da &Iacute;ndia, e outros grupos da Am&eacute;rica Latina, como relata Estevam: &ldquo;Praticamente todos os que foram convidados pelo MST tinham essa caracter&iacute;stica. Talvez um dos mais interessantes, de maior destaque, foi o grupo da &Iacute;ndia, o Jana Sanskriti, pela sua hist&oacute;ria, porque &eacute; um grupo que tem mais de 30 anos de exist&ecirc;ncia e que fazem trabalhos sobre os problemas da organiza&ccedil;&atilde;o dos partidos, dos movimentos sociais, os processos de coopta&ccedil;&atilde;o da milit&acirc;ncia dos partidos e tamb&eacute;m trata de temas de g&ecirc;nero, das quest&otilde;es culturais do seu pa&iacute;s, como por exemplo, a quest&atilde;o do casamento for&ccedil;ado das mulheres&rdquo;, tema da apresenta&ccedil;&atilde;o do grupo na primeira noite do encontro.<p>&nbsp;<figure class="image"><img alt="Teatro_Jana Sanskriti (4).jpg" height="467" src="//farm8.staticflickr.com/7683/28071355146_a337f5fdeb_b.jpg" width="700" /><figcaption>Apresenta&ccedil;&atilde;o do grupo Jana Sanskriti, na primeira noite do encontro.</figcaption></figure><p><br /> Nesses 30 anos do Jana Sanskriti, mais de 20 mil pessoas passaram pelos processos de forma&ccedil;&atilde;o e se organizaram em atividades teatrais em torno do trabalho do grupo.<p><br /> &ldquo;Outro destaque foi o GTO Montevideo, que no seu pa&iacute;s se organizou, por exemplo, com interven&ccedil;&otilde;es de teatro-jornal em torno da campanha de redu&ccedil;&atilde;o da maioridade penal e do plebiscito que houve sobre o tema&rdquo;, e que por isso, acaba dialogando muito com movimentos sociais tamb&eacute;m no Brasil, os quais se propuseram a fazer discuss&otilde;es e mobiliza&ccedil;&otilde;es sobre essa pauta.<p><br /> &ldquo;O grupo da Argentina, o Casonero, &eacute; tamb&eacute;m vinculado a um movimento social chamado La dignidad, que tem um trabalho de organiza&ccedil;&atilde;o das comunidades nos bairros, organiza&ccedil;&atilde;o de restaurantes populares, de servi&ccedil;os sociais, etc. O grupo chegou a construir uma escola popular de teatro na Argentina. Ent&atilde;o, tem uma experi&ecirc;ncia pedag&oacute;gica, que para n&oacute;s &eacute; tamb&eacute;m muito interessante&rdquo;, relata Douglas.<p><br /> <strong>Diversidade regional</strong><p><br /> Dos grupos do Brasil, o objetivo do encontro em Maric&aacute; foi a tentativa de sair do eixo Rio-S&atilde;o Paulo, muito conhecido pela concentra&ccedil;&atilde;o das mais variadas atividades e propostas culturais. Por esse motivo, um dos grupos que participou foi o Alfenin, da Para&iacute;ba, que atualmente desenvolve um trabalho muito importante pela regi&atilde;o Nordeste do pa&iacute;s.<p><br /> Mesmo assim, participou de S&atilde;o Paulo o grupo Estudo de Cena, que tem uma vincula&ccedil;&atilde;o muito estreita com movimentos sociais, como o MST, apresentando-se em diversos espa&ccedil;os organizados por este e, em alguns momentos, contribuindo diretamente na forma&ccedil;&atilde;o dos militantes da organiza&ccedil;&atilde;o, em oficinas e debates.<p><br /> Al&eacute;m dos grupos parceiros, o MST tamb&eacute;m se fez presente com a Brigada de Teatro Patativa do Assar&eacute;, na apresenta&ccedil;&atilde;o d&#39;A farsa da justi&ccedil;a burguesa, montada por integrantes da brigada do estado do Par&aacute;.<p><br /> A ideia de se fazer um encontro internacional surgiu a partir da necessidade de estreitar la&ccedil;os com grupos de teatro pol&iacute;tico ao redor do mundo. Coisa que o MST j&aacute; vinha fazendo ao participar de algumas mostras, de processos de forma&ccedil;&atilde;o, festivais, etc.<p><br /> &ldquo;A gente foi se aproximando de alguns grupos e pautando a necessidade de ampliar esses v&iacute;nculos, de chegar num encontro entre grupos de v&aacute;rios pa&iacute;ses que desenvolvem trabalhos no teatro pol&iacute;tico, al&eacute;m de ir consolidando uma articula&ccedil;&atilde;o, uma troca de experi&ecirc;ncias, de debates est&eacute;ticos, organizativos e de luta no campo teatral&rdquo;, explica Estevam.<p><br /> Numa clara inten&ccedil;&atilde;o de se diferenciar de outros festivais e encontros de teatro, que n&atilde;o se reivindicam encontros pol&iacute;ticos, a nomea&ccedil;&atilde;o deste como Encontro Internacional de Teatro Pol&iacute;tico enfatiza essa dimens&atilde;o do fazer teatral enquanto instrumentos de luta e refor&ccedil;a essa perspectiva no encontro e no trabalho desses grupos.<p><br /> Segundo Estevam, a ideia &eacute; que esses encontros continuem gerando frutos. &ldquo;Daqui j&aacute; sa&iacute;ram algumas propostas, de continuar esses interc&acirc;mbios, de trabalho em conjunto de forma&ccedil;&atilde;o entre os grupos, de interven&ccedil;&otilde;es conjuntas e de criar cursos latino-americanos de forma&ccedil;&atilde;o em teatro pol&iacute;tico. Ent&atilde;o, essa articula&ccedil;&atilde;o entre os grupos tende a continuar e se fortalecer mais a partir dessas duas atividades&rdquo;, conclui.<p>&nbsp;<p>&nbsp;<p><br /> <em>*Editado por Iris Pacheco</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/07/04/encontro-internacional-discute-o-papel-do-teatro-do-oprimido-na-transformacao-da-sociedade.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7362/27977959452_6c8ce924b9_b.jpg&name=Encontro internacional discute o papel do Teatro do Oprimido na transformação da sociedade&description=O Encontro, organizado pelo MST, foi proposto há um ano a partir da necessidade de conhecer e debater as experiências ligadas ao Teatro do Oprimido...&link=http://www.mst.org.br/2016/07/04/encontro-internacional-discute-o-papel-do-teatro-do-oprimido-na-transformacao-da-sociedade.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/07/04/encontro-internacional-discute-o-papel-do-teatro-do-oprimido-na-transformacao-da-sociedade.html&via=MST_Oficial&related=MST_Oficial&text=Encontro internacional discute o papel do Teatro do Oprimido na transformação da sociedade" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
