<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Encobre-se os conflitos da água como se fossem religiosos e étnicos” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A física e ativista do meio ambiente, Vandana Shiva, destaca a água enquanto um direito humano fundamental, o qual não pode ser tratado como uma mercadoria." name="description"/><meta content="Multinacionais, àgua" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Encobre-se os conflitos da água como se fossem religiosos e étnicos”' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="A física e ativista do meio ambiente, Vandana Shiva, destaca a água enquanto um direito humano fundamental, o qual não pode ser tratado como uma mercadoria." /><meta property="og:url" content="http://www.mst.org.br/2014/08/14/encobre-se-os-conflitos-da-agua-como-se-fossem-religiosos-e-etnicos.html" itemprop="url" /><meta property="article:published_time" content="2014-08-14T18:10:07+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5572/14731959050_3fec95da17_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Multinacionais</span> <span class="tag">àgua</span></div><h1 itemprop="name">“Encobre-se os conflitos da água como se fossem religiosos e étnicos”</h1><p itemprop="description">A física e ativista do meio ambiente, Vandana Shiva, destaca a água enquanto um direito humano fundamental, o qual não pode ser tratado como uma mercadoria. <time datetime="2014-08-14 18:10:07 +0000" itemprop="datePublished"> 14 de agosto de 2014 18h10 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/08/14/encobre-se-os-conflitos-da-agua-como-se-fossem-religiosos-e-etnicos.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5572/14731959050_3fec95da17_b.jpg&name=“Encobre-se os conflitos da água como se fossem religiosos e étnicos”&description=A física e ativista do meio ambiente, Vandana Shiva, destaca a água enquanto um direito humano fundamental, o qual não pode ser tratado como uma me...&link=http://www.mst.org.br/2014/08/14/encobre-se-os-conflitos-da-agua-como-se-fossem-religiosos-e-etnicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/08/14/encobre-se-os-conflitos-da-agua-como-se-fossem-religiosos-e-etnicos.html&via=MST_Oficial&related=MST_Oficial&text=“Encobre-se os conflitos da água como se fossem religiosos e étnicos”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><span contenteditable="false" tabindex="-1"><img alt="" data-widget="image" height="300" src="http://farm6.staticflickr.com/5572/14731959050_3fec95da17_b.jpg" width="522" /></span><br /> <br /> <em>Por Gabriel D&iacute;az<br /> Do Di&aacute;rio.es*</em><p><br /> &ldquo;Em abril de 2011 a ONU adotou uma resolu&ccedil;&atilde;o sobre a &aacute;gua como um direito humano. Mesmo com toda a gan&acirc;ncia das multinacionais, a energia democr&aacute;tica dos movimentos sociais tamb&eacute;m est&aacute; crescendo e desafiando a privatiza&ccedil;&atilde;o da &aacute;gua&rdquo;. &Eacute; o que aborda Vandana Shiva, f&iacute;sica e ativista defensora do meio ambiente e dos direitos das mulheres, nascida na &Iacute;ndia.<p><br /> O jornal brit&acirc;nico The Guardian a definiu como uma das cientistas de maior destaque e mais promissoras do mundo. Em seu livro &ldquo;As guerras da &aacute;gua&rdquo;, Shiva destaca que este recurso &eacute; um direito humano fundamental, o qual n&atilde;o pode ser tratado como uma mercadoria. No mundo, 768 milh&otilde;es de pessoas n&atilde;o t&ecirc;m acesso &agrave; &aacute;gua pot&aacute;vel.<p><br /> <strong>Que import&acirc;ncia a &aacute;gua tem para a vida humana, para as comunidas e a natureza? Que import&acirc;ncia tem para voc&ecirc; e para sua cultura?</strong><p><br /> A &aacute;gua &eacute; o pr&oacute;prio sangue da vida. Comp&otilde;e 70% do planeta, 70% das plantas, 70% do nosso corpo &eacute; &aacute;gua. Sem &aacute;gua n&atilde;o h&aacute; vida. A &aacute;gua circula atrav&eacute;s de todas as esp&eacute;cies e pelo ciclo hidrol&oacute;gico, que conecta a todos em uma comunidade. &Eacute; a comunidade da &aacute;gua.<p><br /> Eu nasci em Himalaya e cresci na regi&atilde;o que &eacute; a fonte do Ganges. O movimento Chipko, ao qual me uni h&aacute; uma d&eacute;cada, &eacute; um movimento de mulheres para proteger o bosque e a &aacute;gua. Durante 10 anos estamos construindo movimentos para evitar a privatiza&ccedil;&atilde;o das &aacute;guas do Ganges. Nosso lema &eacute; &ldquo;Nossa m&atilde;e Ganges n&atilde;o est&aacute; &agrave; VENDA&rdquo;. Detivemo-los.<p><br /> <strong>V&aacute;rios analistas internacionais assinalam que o s&eacute;culo XXI ser&aacute; marcado pelas guerras da &aacute;gua.</strong><p><br /> As guerras pela &aacute;gua j&aacute; est&atilde;o acontecendo. Os recursos h&iacute;dricos diminuem, a demanda por &aacute;gua aumenta. Os meios de comunica&ccedil;&atilde;o e os pol&iacute;ticos encobrem os conflitos da &aacute;gua e os apresentam como se fossem religiosos e &eacute;tnicos. Isso facilita a divis&atilde;o e as pol&iacute;ticas de governo. Se os conflitos da &aacute;gua fossem tratados como conflitos pela &aacute;gua, as elites se veriam obrigadas a abordar a justi&ccedil;a da &aacute;gua, a democracia da &aacute;gua e a paz da &aacute;gua.<p><br /> <strong>Em seu livro &ldquo;As guerras da &aacute;gua&rdquo;, voc&ecirc; ressalta a import&acirc;ncia de conseguir uma democracia real da &aacute;gua. Poderia explicar os princ&iacute;pios fundamentais desta ideia?</strong><p><br /> No n&uacute;cleo da solu&ccedil;&atilde;o do mercado para a contamina&ccedil;&atilde;o est&aacute; a suposi&ccedil;&atilde;o de que a &aacute;gua existe em quantidade ilimitada. A ideia de que os mercados podem atenuar a contamina&ccedil;&atilde;o facilitando um aumento da aloca&ccedil;&atilde;o n&atilde;o leva em conta que o desvio de &aacute;gua para uma &aacute;rea produz a escassez da mesma em outros lugares. Em contraste com as teorias das empresas que promovem uma solu&ccedil;&atilde;o de mercado para a contamina&ccedil;&atilde;o, as organiza&ccedil;&otilde;es de base pedem solu&ccedil;&otilde;es pol&iacute;ticas e ecol&oacute;gicas.<p><br /> As comunidades que lutam contra a contamina&ccedil;&atilde;o industrial propuseram um projeto de lei sobre a Comunidade de Direitos Ambientais, que inclui os direitos para &ldquo;limpar&rdquo; a ind&uacute;stria, a seguran&ccedil;a frente &agrave; exposi&ccedil;&atilde;o nociva, a preven&ccedil;&atilde;o, o conhecimento, a participa&ccedil;&atilde;o, a prote&ccedil;&atilde;o e a observa&ccedil;&atilde;o; uma indeniza&ccedil;&atilde;o e a limpeza. Todos estes direitos s&atilde;o elementos b&aacute;sicos em uma democracia da &aacute;gua, na qual se protege o direito &agrave; &aacute;gua pot&aacute;vel para todos os cidad&atilde;os. Os mercados n&atilde;o podem garantir nenhum destes direitos.<p><br /> <strong>O livro tamb&eacute;m insiste no neg&oacute;cio gigante que a VENDA de &aacute;gua engarrafada representa.</strong><p><br /> Uma mulher chamada Mylamma iniciou um movimento contra um gigante como a Coca-Cola, na regi&atilde;o de Plachimada e , junto a ela, uma pequena aldeia de Keral conseguiu fechar a f&aacute;brica. A f&aacute;brica em Plachimada foi encomendada em mar&ccedil;o de 2000, para produzir 1.224.000 garrafas de produtos da Coca-Cola por dia e uma licen&ccedil;a condicional para instalar uma bomba de &aacute;gua com motor.<p><br /> Contudo, a companhia come&ccedil;ou a extrair ilegalmente milh&otilde;es de litros de &aacute;gua limpa. Come&ccedil;aram a extrair 1,5 milh&otilde;es de litros por dia. O n&iacute;vel da &aacute;gua come&ccedil;ou a cair e a instala&ccedil;&atilde;o indiscriminada de po&ccedil;os para aproveitar a &aacute;gua subterr&acirc;nea TEVE graves consequ&ecirc;ncias para os cultivos. Como resultado houve uma notifica&ccedil;&atilde;o contra a empresa e sua licen&ccedil;a foi cancelada.<p><br /> Trataram de subornar o presidente do panchayat (o conselho comunit&aacute;rio), mas n&atilde;o tiveram &ecirc;xito. N&atilde;o apenas o roubo da &aacute;gua, mas tamb&eacute;m a contamina&ccedil;&atilde;o do ambiente e as &aacute;reas pr&oacute;ximas pelo derramamento de res&iacute;duos, que estava causando um grave perigo &agrave; sa&uacute;de.<p><br /> Como resultado destes despejos em po&ccedil;os, sempre de &aacute;gua pot&aacute;vel, as instala&ccedil;&otilde;es agr&iacute;colas secaram. O m&eacute;dico distrital informou que a &aacute;gua era impr&oacute;pria para beber. As mulheres de Plachimada n&atilde;o iriam permitir esta hidro-pirataria e TEVE in&iacute;cio um protesto nas portas da Coca-Cola e o lan&ccedil;amento de um ultimato aos mesmos.<p><br /> O lit&iacute;gio do interesse p&uacute;blico foi apresentado por um dos panchayats contra a Coca-Cola no Tribunal Superior de Kerala, e o Tribunal tamb&eacute;m apoiou a popula&ccedil;&atilde;o. Assim a juiza Balakrishan Nair ordenou que a Coca-Cola detesse a pirataria de &aacute;gua de Plachimada.<p><br /> <strong>Voc&ecirc; sita exemplos de como nos grandes projetos hidr&aacute;ulicos, as altera&ccedil;&otilde;es do CURSO dos rios ou constru&ccedil;&atilde;o de barragens geralmente t&ecirc;m consequ&ecirc;ncias irrevers&iacute;veis para as comunidades.</strong><p><br /> Os projetos nos vales dos rios s&atilde;o geralmente considerados a solu&ccedil;&atilde;o para as necessidades da &aacute;gua para a AGRICULTURA, o controle das inunda&ccedil;&otilde;es e a atenua&ccedil;&atilde;o da seca. Nas &uacute;ltimas tr&ecirc;s d&eacute;cadas, a &Iacute;ndia tem sido testemunha da constru&ccedil;&atilde;o de aproximadamente 1.554 represas. Entre 1951 e 1980, o governo gastou 1,5 bilh&otilde;es de d&oacute;lares em barragens de irriga&ccedil;&atilde;o de grande ou m&eacute;dio prazo. Todavia, o retorno deste investimento tem sido muito menor que o previsto. Nas terras irrigadas, onde deveriam ter sido produzidas pelo menos cinco toneladas de gr&atilde;o por hectare, manteve-se o 1,27 tonelada por hectare.<p><br /> As perdas anuais devido &agrave; inesperada baixa de disponibilidade de &aacute;gua, um assoreamento intenso, redu&ccedil;&atilde;o da capacidade de armazenamento e alagamentos, totalizam agora 89 milh&otilde;es d&oacute;lares. A constru&ccedil;&atilde;o de represas em dois dos rios mais sagrados da &Iacute;ndia, o Ganges e o Narmada, gerou um veemente protesto das mulheres, dos agricultores e das comunidades cujas vidas, e modos de subsist&ecirc;ncia, foram interrompidos, al&eacute;m de terem seus lugares sagrados amea&ccedil;ados. As pessoas de Narmada Valley n&atilde;o somente resistem ao deslocamento causado pelas represas de Sardar Sarovar e Narmada, mas tamb&eacute;m est&atilde;o travando uma guerra contra a destrui&ccedil;&atilde;o de civiliza&ccedil;&otilde;es inteiras.<p><br /> <strong>Quais s&atilde;o as chaves para o desenvolvimento de projetos que combinem os avan&ccedil;os tecnol&oacute;gicos e o cuidado respons&aacute;vel do meio ambiente?</strong><p><br /> Para garantir a sustentabilidade e a equidade na gest&atilde;o da &aacute;gua e o uso da &aacute;gua, dois indicadores s&atilde;o de vital import&acirc;ncia: como afeta o ciclo hidrol&oacute;gico, e de que maneira impacta na &aacute;gua das pessoas. Se estes crit&eacute;rios s&atilde;o levados em conta podemos garantir a sustentabilidade no uso da &aacute;gua e a equidade e a democracia na gest&atilde;o da &aacute;gua. Durante as duas &uacute;ltimas d&eacute;cadas, os movimentos pela democracia da &aacute;gua aumentaram e t&ecirc;m desafiado a ideia de que a &aacute;gua &eacute; uma mercadoria, assim como as pol&iacute;ticas de privatiza&ccedil;&atilde;o da &aacute;gua.<p><br /> Em Nova Deli deteve-se a privatiza&ccedil;&atilde;o do abastecimento da &aacute;gua da cidade mediante a Alian&ccedil;a Cidad&atilde; para a Democracia da &Aacute;gua. Na It&aacute;lia, em um referendo, os cidad&atilde;os votaram para a democracia da &aacute;gua em junho de 2011. Em abril de 2011 a ONU adotou uma resolu&ccedil;&atilde;o sobre a &aacute;gua como um direito humano. Mesmo com toda a gan&acirc;ncia das multinacionais, a energia democr&aacute;tica dos movimentos sociais tamb&eacute;m est&aacute; crescendo e desafiando a privatiza&ccedil;&atilde;o da &aacute;gua.<p><br /> <strong>Ent&atilde;o muita gente est&aacute; reagindo frente &agrave;s pol&iacute;ticas que degradam a natureza e a forma de vida de muitas comunidades.</strong><p><br /> Desde o movimento 15M para ocupar WALL STREET, a Primavera &Aacute;rabe ao inverno russo, pessoas de todo o mundo est&atilde;o se levantando contra a corrup&ccedil;&atilde;o, a desonestidade e a falta de uma real democracia na classe pol&iacute;tica que, por sua vez, esta presa em uma camisa de for&ccedil;a devido &agrave;s pol&iacute;ticas de privatiza&ccedil;&atilde;o impostas pelas institui&ccedil;&otilde;es FINANCEIRAS. Nossas democracias passaram de ser do povo, para o povo e pelo povo, para ser das corpora&ccedil;&otilde;es, pelas corpora&ccedil;&otilde;es e elas corpora&ccedil;&otilde;es.<p><br /> <strong>Princ&iacute;pios da &ldquo;democracia da &aacute;gua&rdquo;</strong><p><br /> <strong>1.&nbsp;</strong>N&oacute;s recebemos &aacute;gua livremente da natureza.<p><br /> <strong>2.</strong>&nbsp;Todas as esp&eacute;cies e os ecossistemas t&ecirc;m direito a uma parte da &aacute;gua no planeta.<p><br /> <strong>3.</strong>&nbsp;A vida est&aacute; interligada atrav&eacute;s da &aacute;gua. Todos n&oacute;s temos o dever de assegurar que as nossas a&ccedil;&otilde;es n&atilde;o causem danos a outras esp&eacute;cies e outras pessoas.<p><br /> <strong>4.</strong>&nbsp;A &aacute;gua deve ser acess&iacute;vel &agrave;s necessidades de subsist&ecirc;ncia. A compra e VENDA com objetivo de lucro viola o nosso direito inerente.<p><br /> <strong>5.</strong>&nbsp;A &aacute;gua &eacute; limitada e pode acabar se n&atilde;o for usada de forma sustent&aacute;vel.<p><br /> <strong>6.</strong>&nbsp;Todo homem tem o dever de conservar a &aacute;gua e a sustentabilidade do uso da &aacute;gua, dentro dos limites ecol&oacute;gicos e justos.<p><br /> <strong>7.&nbsp;</strong>A &aacute;gua n&atilde;o &eacute; uma inven&ccedil;&atilde;o humana e n&atilde;o tem fronteiras. Ela &eacute; por natureza um bem comum. Ela n&atilde;o pode ser uma posse como propriedade privada e vendida como uma mercadoria.<p><br /> <strong>8.</strong>&nbsp;Ningu&eacute;m tem o direito de abusar, desperdi&ccedil;ar, jogar lixo ou poluir os SISTEMAS de &aacute;gua.<p><br /> <strong>9.</strong>&nbsp;A &aacute;gua &eacute; intrinsecamente diferente de outros recursos e seus produtores. Ela n&atilde;o pode ser tratada como uma mercadoria.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/08/14/encobre-se-os-conflitos-da-agua-como-se-fossem-religiosos-e-etnicos.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5572/14731959050_3fec95da17_b.jpg&name=“Encobre-se os conflitos da água como se fossem religiosos e étnicos”&description=A física e ativista do meio ambiente, Vandana Shiva, destaca a água enquanto um direito humano fundamental, o qual não pode ser tratado como uma me...&link=http://www.mst.org.br/2014/08/14/encobre-se-os-conflitos-da-agua-como-se-fossem-religiosos-e-etnicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/08/14/encobre-se-os-conflitos-da-agua-como-se-fossem-religiosos-e-etnicos.html&via=MST_Oficial&related=MST_Oficial&text=“Encobre-se os conflitos da água como se fossem religiosos e étnicos”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
