<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Misteriosa doença fatal tem sua causa descoberta: os agrotóxicos da Monsanto - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Há anos, os cientistas vêm tentando desvendar o mistério de uma epidemia de doença renal crônica que atingiu a América Central, a Índia e o Sri Lanka." name="description"/><meta content="monsanto, agrotóxicos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Misteriosa doença fatal tem sua causa descoberta: os agrotóxicos da Monsanto' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Há anos, os cientistas vêm tentando desvendar o mistério de uma epidemia de doença renal crônica que atingiu a América Central, a Índia e o Sri Lanka." /><meta property="og:url" content="http://www.mst.org.br/2014/08/14/misteriosa-doenca-fatal-tem-sua-causa-descoberta-os-agrotoxicos-da-monsanto.html" itemprop="url" /><meta property="article:published_time" content="2014-08-14T17:54:52+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5593/14895520686_233e1c33a6_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">monsanto</span> <span class="tag">agrotóxicos</span></div><h1 itemprop="name">Misteriosa doença fatal tem sua causa descoberta: os agrotóxicos da Monsanto</h1><p itemprop="description">Há anos, os cientistas vêm tentando desvendar o mistério de uma epidemia de doença renal crônica que atingiu a América Central, a Índia e o Sri Lanka. <time datetime="2014-08-14 17:54:52 +0000" itemprop="datePublished"> 14 de agosto de 2014 17h54 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/08/14/misteriosa-doenca-fatal-tem-sua-causa-descoberta-os-agrotoxicos-da-monsanto.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5593/14895520686_233e1c33a6_b.jpg&name=Misteriosa doença fatal tem sua causa descoberta: os agrotóxicos da Monsanto&description=Há anos, os cientistas vêm tentando desvendar o mistério de uma epidemia de doença renal crônica que atingiu a América Central, a Índia e o Sri Lanka.&link=http://www.mst.org.br/2014/08/14/misteriosa-doenca-fatal-tem-sua-causa-descoberta-os-agrotoxicos-da-monsanto.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/08/14/misteriosa-doenca-fatal-tem-sua-causa-descoberta-os-agrotoxicos-da-monsanto.html&via=MST_Oficial&related=MST_Oficial&text=Misteriosa doença fatal tem sua causa descoberta: os agrotóxicos da Monsanto" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><img alt="" height="397" src="http://farm6.staticflickr.com/5593/14895520686_233e1c33a6_b.jpg" width="600" /><p><br /> <em>Por Jeff Ritterman*<br /> Do Truthout</em><p><br /> O herbicida Roundup, da Monsanto, foi vinculado &agrave; epidemia de uma misteriosa doen&ccedil;a renal fatal que apareceu na Am&eacute;rica Central, no Sri Lanka e na &Iacute;ndia.<p><br /> H&aacute; anos, os cientistas v&ecirc;m tentando desvendar o mist&eacute;rio de uma epidemia de doen&ccedil;a renal cr&ocirc;nica que atingiu a Am&eacute;rica Central, a &Iacute;ndia e o Sri Lanka. A doen&ccedil;a ocorre em agricultores pobres que realizam trabalho bra&ccedil;al pesado em climas quentes. Em todas as ocasi&otilde;es, os trabalhadores tinham sido expostos a herbicidas e metais pesados. A doen&ccedil;a &eacute; conhecida como CKDu (Doen&ccedil;a Renal Cr&ocirc;nica de etiologia desconhecida).<p><br /> O &ldquo;u&rdquo; (de &ldquo;unknown&rdquo;, desconhecido) diferencia essa enfermidade de outras doen&ccedil;as renais cr&ocirc;nicas cuja causa &eacute; conhecida. Poucos profissionais m&eacute;dicos est&atilde;o cientes da CKDu, apesar das terr&iacute;veis perdas impostas &agrave; sa&uacute;de dos agricultores pobres, de El Salvador at&eacute; o sul da &Aacute;sia.<p><br /> Catharina Wesseling, diretora regional do Programa Sa&uacute;de, Trabalho e Ambiente (Saltra) na Am&eacute;rica Central, pioneiro nos estudos iniciais sobre o surto ainda n&atilde;o esclarecido na regi&atilde;o, diz o seguinte: &ldquo;Os nefrologistas e os profissionais da sa&uacute;de p&uacute;blica dos pa&iacute;ses ricos n&atilde;o est&atilde;o familiarizados com o problema ou duvidam inclusive que ele exista&rdquo;.<p><br /> Wesseling est&aacute; sendo diplom&aacute;tica. Na c&uacute;pula da sa&uacute;de de 2011, na cidade do M&eacute;xico, os EUA recha&ccedil;aram uma proposta dos pa&iacute;ses da Am&eacute;rica Central que teria listado a CKDu como uma das prioridades para as Am&eacute;ricas.<p><br /> David McQueen, um delegado norte-americano do Centro de Controle e Preven&ccedil;&atilde;o de Doen&ccedil;as (CDC), dos Estados Unidos, que posteriormente se desligou dessa ag&ecirc;ncia, explicou a posi&ccedil;&atilde;o de seu pa&iacute;s. &ldquo;A ideia era manter o foco nos fatores de risco chave que poder&iacute;amos controlar e nas grandes causas de morte: doen&ccedil;a card&iacute;aca, c&acirc;ncer e diabetes. E sent&iacute;amos que a posi&ccedil;&atilde;o que assumimos inclu&iacute;a a CKD&rdquo;.<p><br /> Os norte-americanos estavam errados. Os delegados da Am&eacute;rica Central estavam certos. A CKDu &eacute; um novo tipo de doen&ccedil;a. Essa afec&ccedil;&atilde;o dos rins n&atilde;o resulta da diabetes, da hipertens&atilde;o ou de outros fatores de risco relacionados com a dieta. Diferentemente do que acontece na doen&ccedil;a renal ligada &agrave; diabetes ou &agrave; hipertens&atilde;o, muitos dos danos da CKDu ocorrem nos t&uacute;bulos renais, o que sugere uma etiologia t&oacute;xica.<p><br /> Hoje, a CKDu &eacute; a segunda maior causa demortalidade entre os homens em El Salvador. Esse pequeno e densamente povoado pa&iacute;s da Am&eacute;rica Central tem atualmente a maior taxa de mortalidadepor doen&ccedil;a renal no mundo. Os vizinhos Honduras e Nicar&aacute;gua tamb&eacute;m t&ecirc;m taxas extremamente altas de mortalidade por doen&ccedil;a renal. Em El Salvador e Nicar&aacute;gua, mais homens est&atilde;o morrendo por CKDu do que por HIV/Aids, diabetes e leucemia juntas. Numa regi&atilde;o rural da Nicar&aacute;gua, tantos homens morreram que a comunidade &eacute; chamada &ldquo;A Ilha das Vi&uacute;vas&ldquo;.<p><br /> Al&eacute;m da Am&eacute;rica Central, a &Iacute;ndia e o Sri Lanka foram duramente atingidos pela epidemia. No Sri Lanka, mais de 20 mil pessoas morreram por CKDu nas &uacute;ltimas duas d&eacute;cadas. No estado indiano de Andhra Pradesh, mais de 1.500 pessoas receberam tratamento para a doen&ccedil;a desde 2007. Como a di&aacute;lise e o transplante de rim s&atilde;o raros nessas regi&otilde;es, a maioria dos que sofrem de CKDu ir&atilde;o morrer da doen&ccedil;a renal.<p><br /> Numa investiga&ccedil;&atilde;o digna do grande Sherlock Holmes, um cientista-detetive do Sri Lanka, dr. Channa Jayasumana, e seus dois colegas, dr. Sarath Gunatilake e dr. Priyantha Senanayake, lan&ccedil;aram uma hip&oacute;tese unificadora que poderia explicar a origem da doen&ccedil;a. Eles argumentaram que o agente agressor deve ter sido introduzido no Sri Lanka nos &uacute;ltimos trinta anos, uma vez que os primeiros casos apareceram em meados da d&eacute;cada de 1990. Essa subst&acirc;ncia qu&iacute;mica tamb&eacute;m devia ser capaz de, em &aacute;gua dura, formar complexos est&aacute;veis com os metais e agir como um escudo, impedindo que esses metais sejam metabolizados no f&iacute;gado. O composto tamb&eacute;m precisaria agir como um mensageiro, levando os metais at&eacute; o rim.<p><br /> Sabemos que as mudan&ccedil;as pol&iacute;ticas no Sri Lanka no final dos anos 1970 levaram &agrave; introdu&ccedil;&atilde;o dos agroqu&iacute;micos, principalmente no cultivo do arroz. Os pesquisadores procuraram os prov&aacute;veis suspeitos. Tudo apontava para o glifosato, um herbicida amplamente utilizado no Sri Lanka. Estudos anteriores tinham mostrado que o glifosato liga-se aos metais e o complexo glifosato-metal pode durar por d&eacute;cadas no solo.<p><br /> O glifosato n&atilde;o foi originalmente criado para ser usado como herbicida. Patenteado pela Stauffer Chemical Company em 1964, foi introduzido como um agente quelante, porque se liga aos metais com avidez. O glifosato foi usado primeiramente na remo&ccedil;&atilde;o de dep&oacute;sitos minerais da tubula&ccedil;&atilde;o das caldeiras e de outros sistemas de &aacute;gua quente.<p><br /> &Eacute; essa propriedade quelante que permite que o glifosato forme complexos com o ars&ecirc;nio, o c&aacute;dmio e outros metais pesados encontrados nas &aacute;guas subterr&acirc;neas e no solo na Am&eacute;rica Central, na &Iacute;ndia e no Sri Lanka. O complexo glifosato-metal pesado pode entrar no corpo humano de diversas maneiras: pode ser ingerido, inalado ou absorvido atrav&eacute;s da pele. O glifosato age como um cavalo de Troia, permitindo que o metal pesado a ele ligado evite a detec&ccedil;&atilde;o pelo f&iacute;gado, uma vez que ele ocupa os locais de liga&ccedil;&atilde;o que o f&iacute;gado normalmente obteria. O complexo glifosato-metal pesado chega aos t&uacute;bulos renais, onde a alta acidez permite que o metal se separe do glifosato. O c&aacute;dmio ou o ars&ecirc;nio causam ent&atilde;o danos aos t&uacute;bulos renais e a outras partes dos rins, o que ao final resulta em fal&ecirc;ncia renal e, com frequ&ecirc;ncia, em morte.<p><br /> Por enquanto, a elegante teoria proposta pelo dr. Jayasumana e seus colegas pode apenas ser considerada geradora de hip&oacute;teses. Outros estudos cient&iacute;ficos ser&atilde;o necess&aacute;rios para confirmar a hip&oacute;tese de que a CKDu realmente se deve &agrave; toxicidade do glifosato-metal pesado para os t&uacute;bulos renais. At&eacute; agora, esta parece ser a melhor explica&ccedil;&atilde;o para a epidemia.<p><br /> Outra explica&ccedil;&atilde;o &eacute; a de que o estresse por calor pode ser a causa, ou a combina&ccedil;&atilde;oentre estresse por calor e toxicidade qu&iacute;mica. A Monsanto, claro, tem defendido o glifosato e contestado a afirma&ccedil;&atilde;o de que ele tenha qualquer coisa a ver com a origem da CKDu.<p><br /> Ainda que n&atilde;o exista uma prova conclusiva a respeito da causa exata da CKDu, tanto o Sri Lanka quanto El Salvador invocaram o princ&iacute;pio da precau&ccedil;&atilde;o. El Salvador baniu o glifosato em setembro de 2013 e atualmente est&aacute; procurando alternativas mais seguras. O Sri Lanka baniu o glifosato em mar&ccedil;o deste ano por causa de preocupa&ccedil;&otilde;es a respeito da CKDu.<p><br /> O glifosato tem uma hist&oacute;ria interessante. Depois de seu uso inicial como agente descamador pela Stauffer Chemical, os cientistas da Monsanto descobriram suas qualidades herbicidas. A Monsanto patenteou o glifosato como herbicida na d&eacute;cada de 1970 e tem usado a marca &ldquo;Roundup&rdquo; desde 1974. A empresa manteve os direitos exclusivos at&eacute; o ano 2000, quando a patente expirou. Em 2005, os produtos com glifosato da Monsanto estavam registrados em mais de 130 pa&iacute;ses para uso em mais de cem tipos de cultivo. Em 2013, o glifosato era o herbicida com maior volume de vendas no mundo.<p><br /> A popularidade o glifosato se deve, em parte, &agrave; percep&ccedil;&atilde;o de que &eacute; extremamente seguro. O site da Monsanto afirma:<p><br /> <em>O glifosato se liga fortemente &agrave; maioria dos tipos de solo e por isso n&atilde;o permanece dispon&iacute;vel para absor&ccedil;&atilde;o pelas ra&iacute;zes das plantas pr&oacute;ximas. Funciona pela perturba&ccedil;&atilde;o de uma enzima vegetal envolvida na produ&ccedil;&atilde;o de amino&aacute;cidos que s&atilde;o essenciais para o crescimento da planta. A enzima, EPSP sintase, n&atilde;o est&aacute; presente em pessoas ou animais, representando baixo risco para a sa&uacute;de humana nos casos em que o glifosato &eacute; usado de acordo com as instru&ccedil;&otilde;es do r&oacute;tulo.</em><p><br /> Por causa da reputa&ccedil;&atilde;o do glifosato em termos de seguran&ccedil;a e de efetividade, John Franz, que descobriu a sua utilidade como um herbicida, recebeu a Medalha Nacional de Tecnologia em 1987. Franz tamb&eacute;m recebeu o Pr&ecirc;mio Carothers da Sociedade Americana de Qu&iacute;mica em 1989, e a Medalha Perkins da Se&ccedil;&atilde;o Americana da Sociedade da Ind&uacute;stria Qu&iacute;mica em 1990. Em 2007, foi aceito no Hall da Fama dos Inventores dos EUA pelo seu trabalho com o herbicida. O Roundup foi nomeado um dos &ldquo;Dez Produtos que Mudaram a Cara da Agricultura&ldquo; pela revista Farm Chemicals, em 1994.<p><br /> Nem todo mundo concorda com essa percep&ccedil;&atilde;o a respeito da seguran&ccedil;a do glifosato. A primeira cultura de Organismo Geneticamente Modificado (OGM) resistente ao Roundup (soja) foi lan&ccedil;ada pela Monsanto em 1996. Nesse mesmo ano, come&ccedil;aram a aparecer as primeiras ervas daninhas resistentes ao glifosato. Os fazendeiros responderam usando herbicidas cada vez mais t&oacute;xicos para lidar com as novas superpragas que haviam desenvolvido resist&ecirc;ncia ao glifosato.<p><br /> Al&eacute;m da preocupa&ccedil;&atilde;o a respeito da emerg&ecirc;ncia das superpragas, um estudo com ratos demonstrou que baixos n&iacute;veis de glifosato induzem perturba&ccedil;&otilde;es hormonal-dependentes graves nas mamas, no f&iacute;gado e nos rins. Recentemente, dois grupos de ativistas, Moms Across America (M&atilde;es em toda a Am&eacute;rica) e Thinking Moms Revolution(Revolu&ccedil;&atilde;o das M&atilde;es Pensantes), pediram &agrave; Ag&ecirc;ncia Americana de Prote&ccedil;&atilde;o Ambiental (EPA) para pedir um recall do Roundup, citando um grande n&uacute;mero de impactos adversos sobre a sa&uacute;de das crian&ccedil;as, incluindo d&eacute;ficit de crescimento, s&iacute;ndrome do intestino solto, autismo e alergias alimentares.<p><br /> O glifosato n&atilde;o &eacute; um produto comum. Al&eacute;m de ser um dos herbicidas mais usados no mundo, &eacute; tamb&eacute;m o pilar central do templo da Monsanto. A maior parte das sementes da empresa, incluindo soja, milho, canola, alfafa, algod&atilde;o, beterraba e sorgo, s&atilde;o resistentes ao glifosato. Em 2009, os produtos da linha Roundup (glifosato), incluindo as sementes geneticamente modificadas, representavam cerca de metade da receita anual da Monsanto. Essa depend&ecirc;ncia em rela&ccedil;&atilde;o aos produtos com glifosato torna a Monsanto extremamente vulner&aacute;vel &agrave; pesquisa que questiona a seguran&ccedil;a do herbicida.<p><br /> As sementes resistentes ao glifosato s&atilde;o desenhadas para permitir que o agricultor sature os seus campos com o herbicida para matar todas as ervas daninhas. A safra resistente ao glifosato pode ent&atilde;o ser colhida. Mas se a combina&ccedil;&atilde;o do glifosato com os metais pesados encontrados na &aacute;gua subterr&acirc;nea ou no solo destroi os rins do agricultor no processo, o castelo de cartas desmorona. &Eacute; isso que pode estar acontecendo agora.<p><br /> Um confronto s&eacute;rio est&aacute; tomando corpo em El Salvador. O governo norte-americano tempressionado El Salvador para que compre sementes geneticamente modificadas da Monsanto ao inv&eacute;s de sementes nativas dos seus pr&oacute;prios produtores. Os EUA t&ecirc;mamea&ccedil;ado n&atilde;o liberar quase US$ 300 milh&otilde;es em empr&eacute;stimos caso El Salvador n&atilde;o compre as sementes da Monsanto. As sementes geneticamente modificadas s&atilde;o mais caras e n&atilde;o foram adaptadas para o clima ou para o solo salvadorenho.<p><br /> A &uacute;nica &ldquo;vantagem&rdquo; das sementes OGM da Monsanto &eacute; a sua resist&ecirc;ncia ao glifosato. Agora que ele se mostrou uma poss&iacute;vel, e talvez prov&aacute;vel, causa de CKDu, essa &ldquo;vantagem&rdquo; j&aacute; n&atilde;o existe.<p><br /> Qual a mensagem dos EUA para El Salvador, exatamente? Talvez a hip&oacute;tese mais favor&aacute;vel seja a de que os EUA n&atilde;o t&ecirc;m ci&ecirc;ncia de que o glifosato pode ser a causa da epidemia de doen&ccedil;a renal fatal em El Salvador e que o governo sinceramente acredita que as sementes OGM v&atilde;o proporcionar um rendimento melhor. Se for assim, uma mistura de ignor&acirc;ncia e arrog&acirc;ncia est&aacute; no cora&ccedil;&atilde;o desse trope&ccedil;o na pol&iacute;tica externa norte-americana. Uma explica&ccedil;&atilde;o menos amig&aacute;vel poderia sugerir que o governo coloca os lucros da Monsanto acima das preocupa&ccedil;&otilde;es acerca da economia, do meio ambiente e da sa&uacute;de dos salvadorenhos. Essa vis&atilde;o poderia sugerir que uma mistura tr&aacute;gica de gan&acirc;ncia, descaso e insensibilidade para com os salvadorenhos est&aacute; por tr&aacute;s da pol&iacute;tica americana.<p><br /> Infelizmente, existem evid&ecirc;ncias que corroboram a segunda vis&atilde;o. Os EUA parecemapoiar incondicionalmente a Monsanto, ignorando qualquer questionamento a respeito da seguran&ccedil;a dos seus produtos. Telegramas divulgados pelo WikiLeaks mostram que diplomatas norte-americanos ao redor do mundo est&atilde;o promovendo as culturas OGM como um impertativo estrat&eacute;gico governamental e comercial. Os telegramas tamb&eacute;m revelam instru&ccedil;&otilde;es no sentido de punir quaisquer pa&iacute;ses estrangeiros que tentem banir as culturas OGM.<p><br /> Qualquer que seja a explica&ccedil;&atilde;o, pressionar El Salvador, ou qualquer pa&iacute;s, para que compre sementes OGM da Monsanto &eacute; um erro tr&aacute;gico. N&atilde;o &eacute; uma pol&iacute;tica externa digna dos EUA. Vamos mudar isso. Vamos basear nossa pol&iacute;tica externa, assim como a dom&eacute;stica, nos direitos humanos, na vanguarda ambiental, na sa&uacute;de e na equidade.<p><br /> P&oacute;s-escrito: Depois que v&aacute;rios artigos a respeito da quest&atilde;o das sementes apareceram na m&iacute;dia, o The New York Times informou que os EUA reverteram sua posi&ccedil;&atilde;o e devem parar de pressionar El Salvador para que compre as sementes da Monsanto. At&eacute; agora, os empr&eacute;stimos ainda n&atilde;o foram liberados.<p><br /> <em>*Tradu&ccedil;&atilde;o de Maria Cristina Itokazu</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/08/14/misteriosa-doenca-fatal-tem-sua-causa-descoberta-os-agrotoxicos-da-monsanto.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5593/14895520686_233e1c33a6_b.jpg&name=Misteriosa doença fatal tem sua causa descoberta: os agrotóxicos da Monsanto&description=Há anos, os cientistas vêm tentando desvendar o mistério de uma epidemia de doença renal crônica que atingiu a América Central, a Índia e o Sri Lanka.&link=http://www.mst.org.br/2014/08/14/misteriosa-doenca-fatal-tem-sua-causa-descoberta-os-agrotoxicos-da-monsanto.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/08/14/misteriosa-doenca-fatal-tem-sua-causa-descoberta-os-agrotoxicos-da-monsanto.html&via=MST_Oficial&related=MST_Oficial&text=Misteriosa doença fatal tem sua causa descoberta: os agrotóxicos da Monsanto" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
