<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Ruralistas impedem que Brasil tenha poder de voto no Protocolo de Nagoya - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Devido à pressão do agronegócio sobre o Congresso, o Brasil participará apenas como observador da próxima reunião internacional sobre o meio ambiente." name="description"/><meta content="ruralistas, agronegócio, meio ambiente" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Ruralistas impedem que Brasil tenha poder de voto no Protocolo de Nagoya' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="Devido à pressão do agronegócio sobre o Congresso, o Brasil participará apenas como observador da próxima reunião internacional sobre o meio ambiente." /><meta property="og:url" content="http://www.mst.org.br/2014/07/17/ruralistas-impedem-que-brasil-tenha-poder-de-voto-no-protocolo-de-nagoya.html" itemprop="url" /><meta property="article:published_time" content="2014-07-17T16:40:58+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5558/14677857075_74105fa6d2_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">ruralistas</span> <span class="tag">agronegócio</span> <span class="tag">meio ambiente</span></div><h1 itemprop="name">Ruralistas impedem que Brasil tenha poder de voto no Protocolo de Nagoya</h1><p itemprop="description">Devido à pressão do agronegócio sobre o Congresso, o Brasil participará apenas como observador da próxima reunião internacional sobre o meio ambiente. <time datetime="2014-07-17 16:40:58 +0000" itemprop="datePublished"> 17 de julho de 2014 16h40 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/07/17/ruralistas-impedem-que-brasil-tenha-poder-de-voto-no-protocolo-de-nagoya.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5558/14677857075_74105fa6d2_b.jpg&name=Ruralistas impedem que Brasil tenha poder de voto no Protocolo de Nagoya&description=Devido à pressão do agronegócio sobre o Congresso, o Brasil participará apenas como observador da próxima reunião internacional sobre o meio ambiente.&link=http://www.mst.org.br/2014/07/17/ruralistas-impedem-que-brasil-tenha-poder-de-voto-no-protocolo-de-nagoya.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/07/17/ruralistas-impedem-que-brasil-tenha-poder-de-voto-no-protocolo-de-nagoya.html&via=MST_Oficial&related=MST_Oficial&text=Ruralistas impedem que Brasil tenha poder de voto no Protocolo de Nagoya" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><br /> <em>Do Instituto Socioambiental</em><br /> <br /> O Protocolo de Nagoya sobre Acesso a Recursos Gen&eacute;ticos e Reparti&ccedil;&atilde;o Justa e Equitativa dos Benef&iacute;cios Decorrentes de sua Utiliza&ccedil;&atilde;o foi aprovado em 2010, em Nagoya (Jap&atilde;o), durante a 10&ordf; Confer&ecirc;ncia das Partes da Conven&ccedil;&atilde;o da Diversidade Biol&oacute;gica (CDB), e &eacute; um instrumento internacional que visa implementar a Conven&ccedil;&atilde;o da Diversidade Biol&oacute;gica (CDB).<br /> <br /> Na semana passada, o texto do Protocolo conseguiu obter o n&uacute;mero m&iacute;nimo de ratifica&ccedil;&otilde;es para que entre em vigor. Cinquenta e um pa&iacute;ses j&aacute; ratificaram o Protocolo de Nagoya, que passa a valer em 12 de outubro de 2014 (90 dias ap&oacute;s a 50&ordf; ratifica&ccedil;&atilde;o). Devido &agrave; press&atilde;o do agroneg&oacute;cio sobre o Congresso Nacional, o Brasil n&atilde;o o ratificou e participar&aacute; apenas como observador (sem direito a voto) da pr&oacute;xima reuni&atilde;o dos pa&iacute;ses signat&aacute;rios do Protocolo, (chamada de &ldquo;confer&ecirc;ncia das partes&rdquo;), que ocorrer&aacute; na Cor&eacute;ia entre 13 e 17 de outubro deste ano.<br /> <br /> O pa&iacute;s mais rico do mundo em biodiversidade - estima-se que o Brasil detenha cerca de 20% de todas as esp&eacute;cies vegetais e animais existentes no planeta &ndash; ter&aacute; um papel meramente secund&aacute;rio na defini&ccedil;&atilde;o de quest&otilde;es estrat&eacute;gicas do regime internacional de acesso e reparti&ccedil;&atilde;o dos benef&iacute;cios derivados da utiliza&ccedil;&atilde;o da biodiversidade.<br /> <br /> A entrada em vigor do Protocolo de Nagoya, que ocorrer&aacute; em outubro, foi amplamente comemorada pelos pa&iacute;ses ricos em biodiversidade, que, em sua grande maioria, ratificaram o instrumento, fundamental para a conserva&ccedil;&atilde;o e uso sustent&aacute;vel da biodiversidade. Entre os que ratificaram o Protocolo figuram pa&iacute;ses em desenvolvimento e ricos em biodiversidade como Indon&eacute;sia, &Iacute;ndia, M&eacute;xico, &Aacute;frica do Sul, Madagascar, Qu&ecirc;nia, Egito, S&iacute;ria, Guatemala, Peru, Honduras, Panam&aacute;, Uruguai, Vietn&atilde;, Hungria, Micron&eacute;sia, But&atilde;o, Vanuatu, Uganda, Seychelles, Mong&oacute;lia, Laos, Guin&eacute; Bissau, Mo&ccedil;ambique, Costa do Marfim, Ilhas Maur&iacute;cio, Ilhas Fiji (Veja aqui a lista completa dos signat&aacute;rios do Protocolo de Nagoya).<br /> <br /> Entre os pa&iacute;ses desenvolvidos, a Noruega, a Dinamarca, a Espanha, e a Su&iacute;&ccedil;a j&aacute; o ratificaram. O Parlamento da Uni&atilde;o Europ&eacute;ia aprovou, em abril deste ano, o Regulamento (n&ordm; 511/2014) que autoriza a entrada em vigor do Protocolo de Nagoya nos pa&iacute;ses europeus, bem como estabelece normas para a sua implementa&ccedil;&atilde;o.<br /> <br /> <strong>Argumento do agroneg&oacute;cio n&atilde;o tem fundamento legal</strong><br /> <br /> O Brasil, entretanto, ficou de fora das comemora&ccedil;&otilde;es pois o Congresso Nacional n&atilde;o ratificou o Protocolo devido &agrave;s press&otilde;es de setores do agroneg&oacute;cio que contra ele se posicionaram. O argumento utilizado, e sem qualquer fundamento legal, foi o de que o Protocolo criaria dificuldades para que as institui&ccedil;&otilde;es brasileiras acessassem recursos gen&eacute;ticos da soja (origin&aacute;ria da China) para fins de pesquisa e melhoramento gen&eacute;tico vegetal. Ocorre que as condi&ccedil;&otilde;es para o acesso aos recursos gen&eacute;ticos da soja ser&atilde;o determinadas pela legisla&ccedil;&atilde;o chinesa, e n&atilde;o pelo Protocolo de Nagoya.<br /> <br /> Diretamente vinculado &agrave; Conven&ccedil;&atilde;o da Diversidade Biol&oacute;gica (CDB), o Protocolo de Nagoya &eacute; um instrumento novo que visa promover a implementa&ccedil;&atilde;o do terceiro objetivo da CDB: a reparti&ccedil;&atilde;o justa e equitativa dos benef&iacute;cios derivados da utiliza&ccedil;&atilde;o dos recursos gen&eacute;ticos (e dos conhecimentos tradicionais associados &agrave; biodiversidade, detidos por comunidades ind&iacute;genas e tradicionais).<br /> <br /> A Conven&ccedil;&atilde;o da Diversidade Biol&oacute;gica (CDB) &eacute; o principal instrumento internacional destinado a promover a conserva&ccedil;&atilde;o e o uso sustent&aacute;vel da biodiversidade. &Eacute; tamb&eacute;m um dos instrumentos internacionais mais amplamente aceitos e ratificados em todo o mundo: 192 pa&iacute;ses e a Uni&atilde;o Europ&eacute;ia s&atilde;o parte da CDB. Todos os pa&iacute;ses membros das Na&ccedil;&otilde;es Unidas &ndash; com exce&ccedil;&atilde;o dos EUA, Andorra e Sud&atilde;o do Sul- integram a CDB. Entre os princ&iacute;pios consagrados pela conven&ccedil;&atilde;o, est&aacute; a soberania dos Estados sobre os seus recursos naturais.<br /> <br /> Assim, a autoridade para determinar o acesso a recursos gen&eacute;ticos pertence aos governos nacionais e est&aacute; sujeita &agrave; legisla&ccedil;&atilde;o nacional (dos pa&iacute;ses de origem de tais recursos). Este princ&iacute;pio prevaleceu sobre o conceito (anterior &agrave; CDB) de que tais recursos constituiriam &ldquo;patrim&ocirc;nio da humanidade&rdquo;.<br /> <br /> De acordo com a Conven&ccedil;&atilde;o da Diversidade Biol&oacute;gica (CDB), qualquer empresa ou institui&ccedil;&atilde;o cient&iacute;fica interessada em acessar recursos gen&eacute;ticos para realizar pesquisa cient&iacute;fica ou desenvolver novos produtos deve pedir autoriza&ccedil;&atilde;o pr&eacute;via ao pa&iacute;s de origem de tais recursos, assim como repartir eventuais benef&iacute;cios (monet&aacute;rios e n&atilde;o monet&aacute;rios) com os pa&iacute;ses de origem de tais recursos. Alguns, como os Estados Unidos, pleiteavam o livre acesso a tais recursos, o que contrariava os interesses dos pa&iacute;ses ricos em biodiversidade, como o Brasil.<br /> <br /> A preocupa&ccedil;&atilde;o dos pa&iacute;ses megadiversos em assegurar a sua soberania sobre os recursos gen&eacute;ticos aumentou principalmente nos anos 1990, com o avan&ccedil;o das patentes e outros direitos de propriedade intelectual sobre produtos ou processos desenvolvidos com base no acesso a recursos gen&eacute;ticos. Se, por um lado, o acesso &agrave; biodiversidade era livre (por ser considerada &ldquo;patrim&ocirc;nio da humanidade&rdquo;), o acesso aos produtos e processos desenvolvidos com base na biodiversidade - f&aacute;rmacos, cosm&eacute;ticos, alimentos, etc- se tornou cada vez mais restrito em virtude da concess&atilde;o de patentes e outros direitos de propriedade intelectual sobre eles.<br /> <br /> <strong>Acesso aos recursos gen&eacute;ticos est&aacute; sujeito a consentimento pr&eacute;vio</strong><br /> <br /> Nos termos da CDB, o acesso aos recursos gen&eacute;ticos deve estar sujeito ao &ldquo;consentimento pr&eacute;vio e fundamentado&rdquo; do pa&iacute;s de origem, e os benef&iacute;cios derivados de sua utiliza&ccedil;&atilde;o tamb&eacute;m devem ser repartidos de forma &ldquo;justa e eq&uuml;itativa&rdquo; com o pa&iacute;s de origem. Ainda de acordo com a conven&ccedil;&atilde;o, as condi&ccedil;&otilde;es para o acesso aos recursos gen&eacute;ticos devem ser estabelecidas atrav&eacute;s de termos mutuamente acordados entre os pa&iacute;ses provedores e usu&aacute;rios de tais recursos.<br /> <br /> Outro aspecto importante da CDB &eacute; a prote&ccedil;&atilde;o conferida aos conhecimentos, inova&ccedil;&otilde;es e pr&aacute;ticas de comunidades ind&iacute;genas e locais &ndash; seringueiros, ribeirinhos, quilombolas, etc &ndash; relevantes e &uacute;teis &agrave; conserva&ccedil;&atilde;o da diversidade biol&oacute;gica. Tais comunidades t&ecirc;m, ao longo de gera&ccedil;&otilde;es, selecionado e manejado esp&eacute;cies com propriedades farmac&ecirc;uticas, aliment&iacute;cias e agr&iacute;colas e tamb&eacute;m t&ecirc;m direitos &agrave; reparti&ccedil;&atilde;o justa e equitativa dos benef&iacute;cios gerados pela utiliza&ccedil;&atilde;o de seus conhecimentos tradicionais associados &agrave; biodiversidade.<br /> <br /> O Protocolo de Nagoya complementa e d&aacute; maior efetividade e concretude &agrave;s normas da CDB que asseguram a reparti&ccedil;&atilde;o justa e equitativa dos benef&iacute;cios derivados da utiliza&ccedil;&atilde;o da biodiversidade. &Eacute; essencialmente um acordo pelo qual os pa&iacute;ses (usu&aacute;rios e provedores de recursos gen&eacute;ticos e conhecimentos tradicionais associados) se comprometem a garantir o respeito &agrave;s legisla&ccedil;&otilde;es nacionais de acesso e reparti&ccedil;&atilde;o de benef&iacute;cios. Ou seja, para que o Protocolo tenha efetividade, &eacute; necess&aacute;rio que os pa&iacute;ses adotem as suas pr&oacute;prias legisla&ccedil;&otilde;es nacionais, pois elas &eacute; que dever&atilde;o ser cumpridas pelos demais pa&iacute;ses que fazem parte dele.<br /> <br /> O Protocolo estabelece expressamente a necessidade do consentimento pr&eacute;vio informado das comunidades ind&iacute;genas e locais para o acesso a conhecimentos tradicionais associados a recursos gen&eacute;ticos de que sejam detentoras, assim como a obriga&ccedil;&atilde;o de repartir os benef&iacute;cios derivados da utiliza&ccedil;&atilde;o de tais conhecimentos com as referidas comunidades. Em rela&ccedil;&atilde;o aos recursos gen&eacute;ticos detidos por comunidades ind&iacute;genas e locais, estabelece a obriga&ccedil;&atilde;o de reparti&ccedil;&atilde;o justa e equitativa dos benef&iacute;cios derivados da utiliza&ccedil;&atilde;o de tais recursos com as comunidades envolvidas. Entretanto, afirma que tal obriga&ccedil;&atilde;o (de repartir benef&iacute;cios com comunidades detentoras de recursos gen&eacute;ticos) s&oacute; se aplica nos pa&iacute;ses em que a lei nacional reconhece este direito a tais comunidades,como &eacute; o caso do Brasil.<br /> <br /> <strong>Protocolo estabeleceu obriga&ccedil;&otilde;es legais para provedores e usu&aacute;rios</strong><br /> <br /> Uma das principais raz&otilde;es para que os pa&iacute;ses megadiversos participassem das negocia&ccedil;&otilde;es do Protocolo de Nagoya foi a preocupa&ccedil;&atilde;o de que a biopirataria e a apropria&ccedil;&atilde;o indevida dos recursos gen&eacute;ticos e conhecimentos tradicionais n&atilde;o seriam combatidos de forma eficaz sem o estabelecimento de obriga&ccedil;&otilde;es legais e vinculantes tanto para pa&iacute;ses provedores como para pa&iacute;ses usu&aacute;rios de recursos gen&eacute;ticos e conhecimentos tradicionais. Ou seja, n&atilde;o basta que os pa&iacute;ses provedores (ricos em biodiversidade) desenvolvam as suas leis nacionais, se n&atilde;o houver mecanismos de controle tamb&eacute;m nos pa&iacute;ses usu&aacute;rios. Depois que os recursos e conhecimentos tradicionais deixam o seu pa&iacute;s de origem &eacute; fundamental o controle e a fiscaliza&ccedil;&atilde;o de sua utiliza&ccedil;&atilde;o nos pa&iacute;ses usu&aacute;rios (onde tais recursos ser&atilde;o utilizados para pesquisa e desenvolvimento).<br /> <br /> Assim, o Protocolo de Nagoya estabelece que n&atilde;o apenas pa&iacute;ses megadiversos (como Brasil, India, etc) devem adotar leis nacionais de acesso e reparti&ccedil;&atilde;o de benef&iacute;cios, mas tamb&eacute;m os pa&iacute;ses usu&aacute;rios (como Fran&ccedil;a, Alemanha, Jap&atilde;o, etc) precisam de medidas para assegurar que a pesquisa, o desenvolvimento e a utiliza&ccedil;&atilde;o de recursos gen&eacute;ticos dentro de seus territ&oacute;rios respeitem as leis dos pa&iacute;ses onde foram acessados.<br /> <br /> O Protocolo determina que os pa&iacute;ses devem estabelecer normas claras e transparentes em suas legisla&ccedil;&otilde;es nacionais, assim como providenciar a emiss&atilde;o de uma autoriza&ccedil;&atilde;o de acesso (ou seu equivalente) como prova de que houve o consentimento pr&eacute;vio informado da parte provedora do acesso ao recurso gen&eacute;tico e/ou conhecimento tradicional associado.<br /> <br /> Esta autoriza&ccedil;&atilde;o se transformar&aacute; em um certificado internacionalmente reconhecido de cumprimento de tais legisla&ccedil;&otilde;es nacionais. Os pa&iacute;ses (partes do Protocolo) dever&atilde;o ainda designar um ou mais pontos de controle em seus territ&oacute;rios, onde tal certificado internacionalmente reconhecido dever&aacute; ser apresentado, para fins de comprova&ccedil;&atilde;o da origem l&iacute;cita dos recursos.<br /> <br /> <strong>Agroneg&oacute;cio falou mais alto</strong><p>O Brasil teve um papel fundamental nas negocia&ccedil;&otilde;es do Protocolo de Nagoya, e como pa&iacute;s megadiverso seria de seu interesse direto participar (com direito a voto) da primeira reuni&atilde;o dos pa&iacute;ses signat&aacute;rios, onde ser&atilde;o definidas quest&otilde;es-chave para a sua implementa&ccedil;&atilde;o. O lobby do agroneg&oacute;cio no Congresso, entretanto, falou mais alto.<br /> <br /> Para o agroneg&oacute;cio, a exclus&atilde;o da soja do sistema multilateral de acesso e reparti&ccedil;&atilde;o de benef&iacute;cios do Tratado Internacional (da FAO) sobre Recursos Fitogen&eacute;ticos para Alimenta&ccedil;&atilde;o e Agricultura criar&aacute; dificuldades para que as institui&ccedil;&otilde;es brasileiras acessem recursos gen&eacute;ticos da soja (origin&aacute;ria da China) para fins de pesquisa e melhoramento gen&eacute;tico. Como j&aacute; se disse acima, o argumento n&atilde;o t&ecirc;m qualquer fundamento legal, j&aacute; que as condi&ccedil;&otilde;es para o acesso aos recursos gen&eacute;ticos da soja ser&atilde;o determinadas pela legisla&ccedil;&atilde;o chinesa, e n&atilde;o pelo Protocolo de Nagoya. Ao ratificar o Protocolo de Nagoya, o Brasil estaria apenas se comprometendo a respeitar a legisla&ccedil;&atilde;o da China, que &ndash; independentemente da assinatura ou n&atilde;o do Protocolo pelo Brasil &ndash; poder&aacute; editar normas nacionais sobre o acesso aos seus recursos fitogen&eacute;ticos de soja.<br /> <br /> Assinando ou n&atilde;o o Protocolo, o Brasil n&atilde;o poder&aacute; violar a soberania da China sobre os seus recursos naturais e fazer coleta de recursos gen&eacute;ticos da soja no territ&oacute;rio chin&ecirc;s, sem a pr&eacute;via autoriza&ccedil;&atilde;o do Estado chin&ecirc;s. Al&eacute;m disto, &eacute; evidente que o Protocolo de Nagoya n&atilde;o tem efeito retroativo, e suas normas s&oacute; ser&atilde;o aplicadas a partir da sua entrada em vigor. Assim, as variedades melhoradas de soja atualmente utilizadas pelo agroneg&oacute;cio n&atilde;o ser&atilde;o afetadas pelo Protocolo de Nagoya, ao contr&aacute;rio do que afirma.<br /> <br /> Ademais, sabe-se que o melhoramento gen&eacute;tico da soja desenvolvido por institui&ccedil;&otilde;es brasileiras se baseia principalmente no acesso a recursos gen&eacute;ticos da soja que j&aacute; est&atilde;o dispon&iacute;veis nas cole&ccedil;&otilde;es ex situ (bancos de germoplasma) mantidas por institui&ccedil;&otilde;es brasileiras, e n&atilde;o na coleta de recursos gen&eacute;ticos da soja em condi&ccedil;&otilde;es in situ.<br /> <br /> Por outro lado, ao deixar de ratificar o Protocolo de Nagoya, o Brasil revela n&atilde;o apenas uma grande incoer&ecirc;ncia em seus posicionamentos internacionais &ndash; pois trabalhou ativamente pela aprova&ccedil;&atilde;o do Protocolo, e depois n&atilde;o o ratificou internamente &ndash; como tamb&eacute;m perde oportunidades importantes de auferir benef&iacute;cios (monet&aacute;rios e n&atilde;o monet&aacute;rios) pela explora&ccedil;&atilde;o do seu rico e diversificado patrim&ocirc;nio biol&oacute;gico e gen&eacute;tico.<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/07/17/ruralistas-impedem-que-brasil-tenha-poder-de-voto-no-protocolo-de-nagoya.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5558/14677857075_74105fa6d2_b.jpg&name=Ruralistas impedem que Brasil tenha poder de voto no Protocolo de Nagoya&description=Devido à pressão do agronegócio sobre o Congresso, o Brasil participará apenas como observador da próxima reunião internacional sobre o meio ambiente.&link=http://www.mst.org.br/2014/07/17/ruralistas-impedem-que-brasil-tenha-poder-de-voto-no-protocolo-de-nagoya.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/07/17/ruralistas-impedem-que-brasil-tenha-poder-de-voto-no-protocolo-de-nagoya.html&via=MST_Oficial&related=MST_Oficial&text=Ruralistas impedem que Brasil tenha poder de voto no Protocolo de Nagoya" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
