<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Mudanças na regulação de agrotóxicos são um retrocesso de 40 anos - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Pioneiro da agroecologia, o professor da USP Adilson Dias Paschoal relança livro clássico sobre agrotóxicos" name="description"/><meta content="agrotoxicos, governo-bolsonaro, meio-ambiente" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Mudanças na regulação de agrotóxicos são um retrocesso de 40 anos' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="Pioneiro da agroecologia, o professor da USP Adilson Dias Paschoal relança livro clássico sobre agrotóxicos" /><meta property="og:url" content="http://www.mst.org.br/2019/08/26/mudancas-na-regulacao-de-agrotoxicos-sao-um-retrocesso-de-40-anos.html" itemprop="url" /><meta property="article:published_time" content="2019-08-26T12:09:03-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48624726947_413da2650b_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agrotoxicos</span> <span class="tag">governo-bolsonaro</span> <span class="tag">meio-ambiente</span></div><h1 itemprop="name">Mudanças na regulação de agrotóxicos são um retrocesso de 40 anos</h1><p itemprop="description">Pioneiro da agroecologia, o professor da USP Adilson Dias Paschoal relança livro clássico sobre agrotóxicos <time datetime="2019-08-26 12:09:03 -0300" itemprop="datePublished"> 26 de agosto de 2019 12h09 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/08/26/mudancas-na-regulacao-de-agrotoxicos-sao-um-retrocesso-de-40-anos.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48624726947_413da2650b_b.jpg&name=Mudanças na regulação de agrotóxicos são um retrocesso de 40 anos&description=Pioneiro da agroecologia, o professor da USP Adilson Dias Paschoal relança livro clássico sobre agrotóxicos&link=http://www.mst.org.br/2019/08/26/mudancas-na-regulacao-de-agrotoxicos-sao-um-retrocesso-de-40-anos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/08/26/mudancas-na-regulacao-de-agrotoxicos-sao-um-retrocesso-de-40-anos.html&via=MST_Oficial&related=MST_Oficial&text=Mudanças na regulação de agrotóxicos são um retrocesso de 40 anos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/07/24/ameaca-nao-esta-apenas-nas-lavouras-veneno-esta-nos-alimentos-e-na-agua-das-cidades.html"><p>Ameaça não está apenas nas lavouras: veneno está nos alimentos e na água das cidades <time datetime="2019-07-24 17:17:20 -0300"> 24 de julho de 2019 17h17 </time> </a><li> <a href="/2019/05/16/agua-do-parana-esta-contaminada-com-agrotoxico.html"><p>Água do Paraná está contaminada com agrotóxico <time datetime="2019-05-16 16:00:55 -0300"> 16 de maio de 2019 16h00 </time> </a><li> <a href="/2019/05/07/pacote-dos-venenos-favorece-o-uso-indiscriminado-de-agrotoxicos-nas-lavouras-brasileiras.html"><p>Pacote dos venenos favorece o uso indiscriminado de agrotóxicos nas lavouras brasileiras <time datetime="2019-05-07 11:41:15 -0300"> 7 de maio de 2019 11h41 </time> </a><li> <a href="/2019/04/10/audiencia-publica-debate-pulverizacao-aerea-em-mirante-do-paranapanema-sp.html"><p>Audiência Pública debate pulverização aérea em Mirante do Paranapanema (SP) <time datetime="2019-04-10 14:27:53 -0300"> 10 de abril de 2019 14h27 </time> </a><li> <a href="/2019/04/03/desde-o-golpe-contra-dilma-1-2-mil-novos-agrotoxicos-foram-liberados-no-brasil.html"><p>Desde o golpe contra Dilma, 1,2 mil novos agrotóxicos foram liberados no Brasil <time datetime="2019-04-03 16:31:43 -0300"> 3 de abril de 2019 16h31 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="[129] O professor Adilson Dias Paschoal relança sua obra clássica com novo nome: " height="464" pragas="" src="//farm66.staticflickr.com/65535/48624726947_413da2650b_b.jpg" width="700" /><figcaption><em>O professor Adilson Dias Paschoal relan&ccedil;a sua obra cl&aacute;ssica com novo nome: &quot;Pragas, agrot&oacute;xicos &amp; a crise ambiente&quot;, pela Express&atilde;o Popular / Foto: Virg&iacute;nia Mendon&ccedil;a Knabben</em></figcaption></figure></div><p><br /> <em>Por Vinicius Galera e Virg&iacute;nia Mendon&ccedil;a Knabben<br /> Do Brasil de Fato</em><p><br /> A libera&ccedil;&atilde;o de agrot&oacute;xicos como vem sendo feita hoje no Brasil &eacute; um retrocesso de 40 anos. A opini&atilde;o &eacute; de um dos maiores especialistas sobre o tema, o professor e pesquisador Adilson Dias Paschoal, da Escola Superior de Agricultura Luiz de Queiroz da Universidade de S&atilde;o Paulo (Esalq-USP).<br /> &nbsp;<p>H&aacute; quatro d&eacute;cadas, Adilson lan&ccedil;ou um livro que serviria de base para a proibi&ccedil;&atilde;o de elementos como o DDT (Dicloro-Difenil-Tricloroetano, um inseticida de baixo custo) e a elabora&ccedil;&atilde;o de todas as legisla&ccedil;&otilde;es estaduais sobre o uso de agrot&oacute;xicos. Na obra, ele demonstrava que, ao contr&aacute;rio da argumenta&ccedil;&atilde;o da ind&uacute;stria &ndash; sustentada at&eacute; hoje pelo agroneg&oacute;cio &ndash;, a utiliza&ccedil;&atilde;o de agroqu&iacute;micos nas lavouras favorece o aumento de pragas, que se tornam mais resistentes e demandam novos produtos num ciclo intermin&aacute;vel.<br /> &nbsp;<p>Considerado um cl&aacute;ssico, o livro deve voltar ao mercado a partir de outubro, pela editora Express&atilde;o Popular. A atualiza&ccedil;&atilde;o aparece logo no t&iacute;tulo: Pragas, agrot&oacute;xicos &amp; a crise ambiente (a obra original, de 1979, era intitulada Pragas, praguicidas &amp; a crise ambiental). Criador da palavra &quot;agrot&oacute;xico&quot;, o professor agora incorpora sua cria&ccedil;&atilde;o no t&iacute;tulo.&nbsp;<br /> &nbsp;<p>&ldquo;Eu criei a palavra &lsquo;agrot&oacute;xico&rsquo; numa &eacute;poca que &lsquo;praguicida&rsquo; era o termo mais usado. Quarenta anos depois, com &lsquo;agrot&oacute;xico&rsquo; usado do Oiapoque ao Chu&iacute; e fazendo parte das legisla&ccedil;&otilde;es de todos os Estados, n&atilde;o tinha porque n&atilde;o inclu&iacute;-la no t&iacute;tulo da reedi&ccedil;&atilde;o&rdquo;, diz Adilson em sua sala na Esalq, em Piracicaba (SP).<br /> &nbsp;<p>Trata-se de uma obra t&eacute;cnica, voltada para profissionais das &aacute;reas de agronomia, ecologia e ci&ecirc;ncias naturais, mas n&atilde;o &eacute; um trabalho cheio de jarg&otilde;es acad&ecirc;micos. Ao contr&aacute;rio, tem o m&eacute;rito de traduzir conceitos complexos em uma linguagem clara e acess&iacute;vel.<br /> &nbsp;<p>&ldquo;Como o livro tem um embasamento ecol&oacute;gico bastante forte, a pessoa l&ecirc; essa argumenta&ccedil;&atilde;o ecol&oacute;gica entendendo que a agricultura &eacute; um sistema. N&atilde;o &eacute; uma unidade econ&ocirc;mica apenas, e sim uma entidade de m&uacute;ltiplas intera&ccedil;&otilde;es: biol&oacute;gicas, qu&iacute;micas, f&iacute;sicas, sociais, econ&ocirc;micas&rdquo;, diz o professor.<br /> &nbsp;<p>O livro foi escrito em 1977, depois que Adilson obteve o Ph.D. em ecologia e conserva&ccedil;&atilde;o de recursos naturais pela Universidade de Ohio, nos Estados Unidos. O autor, respons&aacute;vel tamb&eacute;m pela cria&ccedil;&atilde;o da primeira disciplina de agroecologia e agricultura org&acirc;nica do Brasil, lembra da influ&ecirc;ncia que teve no contexto em que foi lan&ccedil;ado.<br /> &nbsp;<p>&ldquo;Muita coisa mudou no Brasil a partir das recomenda&ccedil;&otilde;es que fiz. A import&acirc;ncia do trabalho est&aacute;, principalmente, em dois aspectos: proibi&ccedil;&atilde;o dos produtos clorados, que eram os mais problem&aacute;ticos, e as legisla&ccedil;&otilde;es, que n&oacute;s n&atilde;o t&iacute;nhamos. Havia uma s&eacute;rie de decretos, mas n&atilde;o uma lei&rdquo;. Mas o livro significou &ndash; e significa &ndash; muito mais.<br /> &nbsp;<p>Na obra, Adilson Paschoal demonstra que, quanto mais diversificado, mais est&aacute;vel &eacute; o sistema agr&iacute;cola, o que equivale dizer que nas policulturas &eacute; maior o n&uacute;mero de intera&ccedil;&otilde;es entre os diversos organismos.&nbsp;<br /> &nbsp;<p>&ldquo;Se h&aacute; mais diversidade h&aacute; estabilidade. Se h&aacute; estabilidade n&atilde;o h&aacute; necessidade de fatores que n&atilde;o sejam biol&oacute;gicos, ou seja, n&atilde;o h&aacute; necessidade de agrot&oacute;xicos&rdquo;, afirma. Assim, o controle de pragas &eacute; feito por inimigos naturais: competidores, parasitas e predadores. O uso de agrot&oacute;xicos elimina o controle biol&oacute;gico e ainda provoca a depend&ecirc;ncia do produto qu&iacute;mico.<br /> &nbsp;<p>Surpreende o entendimento de que o uso do agrot&oacute;xico &eacute; necess&aacute;rio. Isso porque est&aacute; atrelado ao modelo da agricultura empresarial no qual est&aacute; inserido. O pesquisador explica que, como estamos &ldquo;for&ccedil;ando&rdquo; a terra a produzir, ela acaba precisando dos venenos. Mas esse &eacute; um modelo finito, limitado e que mata a vida dos solos. Mudar o modelo &eacute; trabalhoso &ndash; e oneroso &ndash; mas &eacute; a &uacute;nica forma de se manter a vida dos solos e de garantir a produtividade a longo prazo. Mais ou menos t&oacute;xico, o uso de agrot&oacute;xicos insere-se, portanto, numa l&oacute;gica de se produzir a qualquer custo, visando alavancar a economia.<br /> &nbsp;<p>&ldquo;O erro &eacute; a t&eacute;cnica agron&ocirc;mica. Se ela exige agrot&oacute;xicos, &eacute; porque eliminou o fator natural do tr&oacute;pico: o biol&oacute;gico. Dessa maneira, n&atilde;o h&aacute; oportunidade para o inimigo natural agir. Substituiu-se um produto por outro sem que o problema fosse resolvido. Ou seja, matam-se pessoas, matam-se inimigos naturais, matam-se polinizadores e a praga continua no mesmo patamar&rdquo;.<br /> &nbsp;<p>Um dos argumentos recorrentes da ind&uacute;stria de agrot&oacute;xicos &eacute; o de que a agricultura tropical, ao contr&aacute;rio do que acontece nos pa&iacute;ses de clima temperado, exige o uso mais intenso de pesticidas. &ldquo;&Eacute; exatamente o contr&aacute;rio&rdquo;, diz o professor. &ldquo;Se na Europa, na Am&eacute;rica do Norte e no norte da &Aacute;sia o clima &eacute; o fator de controle, porque quando chega o inverno rigoroso as pragas desaparecem, nos pa&iacute;ses tropicais o fator biol&oacute;gico &eacute; o mais importante&rdquo;, explica.<br /> &nbsp;<p><strong>Momento de relan&ccedil;amento</strong><br /> &nbsp;<p>Pragas, agrot&oacute;xicos &amp; a crise ambiente volta ao mercado num momento importante. Desde o in&iacute;cio do ano, o governo federal, que tem na base o apoio da bancada ruralista, vem liberando centenas de subst&acirc;ncias qu&iacute;micas, muitas delas proibidas em outros pa&iacute;ses devido a consequ&ecirc;ncias negativas para a sa&uacute;de humana.<br /> &nbsp;<p>No final de julho, foi publicado no Di&aacute;rio Oficial da Uni&atilde;o o marco regulat&oacute;rio para os agrot&oacute;xicos. Especialistas dizem que, na pr&aacute;tica, o marco valida o Projeto de Lei 6299/02, chamado &ldquo;PL do Veneno&rdquo;. Al&eacute;m disso, tamb&eacute;m em julho, o governo alterou a toxicidade de produtos, abrandando o potencial t&oacute;xico de muitos pesticidas.<br /> &nbsp;<p>A obra agora relan&ccedil;ada propunha a obrigatoriedade do triplo registro dos agroqu&iacute;micos t&oacute;xicos, feito por um &oacute;rg&atilde;o t&eacute;cnico, um ambiental e um &oacute;rg&atilde;o da sa&uacute;de. &ldquo;Hoje se pretende voltar tudo para o minist&eacute;rio da Agricultura, tirando o registro de agrot&oacute;xicos do Minist&eacute;rio do Meio Ambiente e da Anvisa [Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria], que &eacute; um &oacute;rg&atilde;o do Minist&eacute;rio da Sa&uacute;de. &Eacute; retroceder 40 anos&rdquo;.<br /> &nbsp;<p>Segundo o professor, o retrocesso &eacute; justificado pela necessidade dos grandes produtores utilizarem produtos mais eficientes devido &agrave; incid&ecirc;ncia crescente de pragas. &ldquo;N&atilde;o h&aacute; preocupa&ccedil;&atilde;o com a contamina&ccedil;&atilde;o do pequeno produtor ou do consumidor&rdquo;.<br /> &nbsp;<p>A inefic&aacute;cia do uso de agroqu&iacute;micos &eacute; exemplificada por estudos feitos nos Estados Unidos citados por Adilson. Eles demonstram que, depois de 50 anos do uso de agrot&oacute;xicos no pa&iacute;s da Am&eacute;rica do Norte, n&atilde;o se conseguiu controlar pragas mais do que se controlava no passado.<br /> &nbsp;<p>&ldquo;Destru&iacute;mos tudo, matamos milhares, destru&iacute;mos a natureza, contaminamos alimentos e a &aacute;gua para manter o mesmo patamar de controle que se tinha na &eacute;poca da Segunda Guerra?&rdquo;, questiona.<p><br /> Lembrando que o agroneg&oacute;cio se tornou o carro-chefe da economia nacional, o professor observa que a intensa migra&ccedil;&atilde;o de produtores ga&uacute;chos, mas tamb&eacute;m de paulistas, para o Centro-Oeste deixou para tr&aacute;s &aacute;reas improdutivas.<br /> &nbsp;<p>&ldquo;Isso aconteceu no mundo inteiro, veja os Estados Unidos com a &lsquo;marcha para o oeste&rsquo;. Foram criando desertos. Essa &eacute; aquela ideia de pioneiro, de 1800 e pouco que permanece. Enquanto tiver terra eles v&atilde;o para a frente. Eles falam que s&atilde;o sustent&aacute;veis, mas a t&eacute;cnica agron&ocirc;mica hoje &eacute; totalmente incompat&iacute;vel com sustentabilidade&rdquo;, afirma.<br /> &nbsp;<p>A volta dessa obra no atual contexto pol&iacute;tico, revista e atualizada, certamente ajudar&aacute; a elucidar quest&otilde;es vitais na compreens&atilde;o da din&acirc;mica da agricultura brasileira, uma vez que exp&otilde;e leis ecol&oacute;gicas universais, t&atilde;o necess&aacute;rias para o enfrentamento da crise ambiente.<p><br /> <em>Edi&ccedil;&atilde;o: Vivian Fernandes/ Brasil de Fato</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/08/26/mudancas-na-regulacao-de-agrotoxicos-sao-um-retrocesso-de-40-anos.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48624726947_413da2650b_b.jpg&name=Mudanças na regulação de agrotóxicos são um retrocesso de 40 anos&description=Pioneiro da agroecologia, o professor da USP Adilson Dias Paschoal relança livro clássico sobre agrotóxicos&link=http://www.mst.org.br/2019/08/26/mudancas-na-regulacao-de-agrotoxicos-sao-um-retrocesso-de-40-anos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/08/26/mudancas-na-regulacao-de-agrotoxicos-sao-um-retrocesso-de-40-anos.html&via=MST_Oficial&related=MST_Oficial&text=Mudanças na regulação de agrotóxicos são um retrocesso de 40 anos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
