<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Reforma do Sistema Político: Onde estamos? - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em artigo, José Antonio Moroni analisa o atual cenário do Congresso Nacional. " name="description"/><meta content="reforma-política, crise-política, plebiscito-constituinte, constituinte" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Reforma do Sistema Político: Onde estamos? ' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Em artigo, José Antonio Moroni analisa o atual cenário do Congresso Nacional. " /><meta property="og:url" content="http://www.mst.org.br/2015/09/18/reforma-do-sistema-politico-onde-estamos.html" itemprop="url" /><meta property="article:published_time" content="2015-09-18T19:53:23+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/727/21510491332_8d658326a8_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">reforma-política</span> <span class="tag">crise-política</span> <span class="tag">plebiscito-constituinte</span> <span class="tag">constituinte</span></div><h1 itemprop="name">Reforma do Sistema Político: Onde estamos?</h1><p itemprop="description">Em artigo, José Antonio Moroni analisa o atual cenário do Congresso Nacional. <time datetime="2015-09-18 19:53:23 +0000" itemprop="datePublished"> 18 de setembro de 2015 19h53 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/18/reforma-do-sistema-politico-onde-estamos.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/727/21510491332_8d658326a8_b.jpg&name=Reforma do Sistema Político: Onde estamos? &description=Em artigo, José Antonio Moroni analisa o atual cenário do Congresso Nacional. &link=http://www.mst.org.br/2015/09/18/reforma-do-sistema-politico-onde-estamos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/18/reforma-do-sistema-politico-onde-estamos.html&via=MST_Oficial&related=MST_Oficial&text=Reforma do Sistema Político: Onde estamos? " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/08/18/samuel-pinheiro-guimaraes-a-ofensiva-conservadora-e-as-crises.html"><p>Samuel Pinheiro Guimarães: A ofensiva conservadora e as crises <time datetime="2015-08-18 14:57:59 +0000"> 18 de agosto de 2015 14h57 </time> </a><li> <a href="/2015/08/12/a-politica-economica-atual-nao-resultara-na-retomada-do-crescimento-diz-marcio-pochmann.html"><p>“A política econômica atual não resultará na retomada do crescimento”, diz Marcio Pochmann <time datetime="2015-08-12 17:26:10 +0000"> 12 de agosto de 2015 17h26 </time> </a><li> <a href="/2015/07/07/74-dos-brasileiros-sao-contra-financiamento-empresarial-de-campanhas-diz-datafolha.html"><p>74% dos brasileiros são contra financiamento empresarial de campanhas <time datetime="2015-07-07 18:04:28 +0000"> 7 de julho de 2015 18h04 </time> </a><li> <a href="/2015/07/06/precisamos-criar-uma-frente-politica-que-pense-o-futuro-e-tenha-um-projeto-alternativo-ao-da-burguesia-diz-stedile.html"><p>“Precisamos criar uma frente política que pense o futuro e tenha um projeto alternativo ao da burguesia”, diz Stedile <time datetime="2015-07-06 20:17:38 +0000"> 6 de julho de 2015 20h17 </time> </a><li> <a href="/2015/07/06/movimentos-populares-se-levantam-contra-o-golpe.html"><p>Movimentos populares se levantam contra o golpe <time datetime="2015-07-06 15:00:29 +0000"> 6 de julho de 2015 15h00 </time> </a><li> <a href="/2015/05/14/deputados-querem-manter-doacao-empresarial-em-campanhas.html"><p>Deputados querem manter doação empresarial em campanhas <time datetime="2015-05-14 18:01:51 +0000"> 14 de maio de 2015 18h01 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="4057974_x360.jpg" src="http://farm1.staticflickr.com/727/21510491332_8d658326a8_b.jpg" /><p><br /> <em>Por Jos&eacute; Antonio Moroni*<br /> Da Campanha da Constituinte&nbsp;</em><p><br /> Os diferentes movimentos e campanhas da sociedade civil brasileira que interagem nos debates sobre a reforma do sistema pol&iacute;tico identificaram tr&ecirc;s quest&otilde;es centrais a serem enfrentadas inicialmente: a influ&ecirc;ncia do poder econ&ocirc;mico nos processos &nbsp;decis&oacute;rios (processos eleitorais, partidos, pol&iacute;ticas publicas, decis&otilde;es de Estado etc), a subrepresenta&ccedil;&atilde;o de v&aacute;rios segmentos nos espa&ccedil;os de poder (mulheres, popula&ccedil;&atilde;o negra, povos ind&iacute;genas, juventude, camponeses/as, homoafetivos,&nbsp;trabalhadores/as em geral) e aus&ecirc;ncia de povo nos processos decis&oacute;rios (democracia sem povo).&nbsp;<p><br /> O Congresso Nacional por anos se recusou a votar qualquer altera&ccedil;&atilde;o substancial sobre o tema. Este ano, resolveu votar.<br /> <br /> Analisamos que essa mudan&ccedil;a de postura do Congresso tem rela&ccedil;&atilde;o direta com a press&atilde;o exercita pela campanha do plebiscito constituinte do sistema pol&iacute;tico e pela iniciativa popular pela reforma&nbsp;pol&iacute;tica&nbsp;democr&aacute;tica; fragilidade do executivo (retira do processo um ator importante, com poder de articula&ccedil;&atilde;o) faz com que o Congresso vote uma reforma pol&iacute;tica com a &ldquo;sua cara&rdquo;; a&ccedil;&atilde;o no STF (Supremo Tribunal Federal) de inconstitucionalidade do financiamento empresarial de campanhas e dos partidos; composi&ccedil;&atilde;o ultraconservadora do Congresso Nacional (garantindo uma maioria significativa pra votar uma contrarreforma).<p><br /> Todos esses fatores, associados ao temor &ldquo;vamos fazer antes que eles fa&ccedil;am&rdquo; - neste caso &lsquo;eles&rsquo; &eacute; o povo -, fez com que o Congresso Nacional, principalmente a C&acirc;mara dos Deputados, votasse este ano uma contrarreforma pol&iacute;tica.<p><br /> Para entendermos melhor esse processo, precisamos dividi-lo em dois: uma parte diz respeito a emendas constitucionais e outra, &agrave; vota&ccedil;&atilde;o de leis.Nos dias 16 e 17 de setembro, o STF concluiu o julgamento da ADI (a&ccedil;&atilde;o direta de inconstitucionalidade) do financiamento empresarial das campanhas e dos partidos. &nbsp;O resultado da vota&ccedil;&atilde;o ficou em 8 a 3 pela inconstitucionalidade.<p><br /> Uma vit&oacute;ria dos movimentos que lutam pelo fim da influ&ecirc;ncia do capital nos processos decis&oacute;rios. &nbsp;Apesar de j&aacute; batido, &eacute; bom sempre deixar registrado que o ministro Gilmar Mendes &nbsp;ficou 17 meses com pedido de vistas do processo, numa estrat&eacute;gia combinada com os segmentos favor&aacute;veis ao financiamento empresarial, pra dar tempo de votar no Congresso uma PEC (proposta de emenda constitucional) pra constitucionalizar este tipo de financiamento.<p><br /> A estrat&eacute;gia deste grupo era aprovar no Congresso Nacional uma emenda constitucional legalizando o financiamento empresarial e, com isso, o julgamento do STF perderia efeito.Em agosto, a C&acirc;mara dos Deputados aprovou a PEC 330 (que apelidamos de PEC da Corrup&ccedil;&atilde;o), que constitucionalizava o financiamento empresarial aos partidos pol&iacute;ticos. Esta PEC s&oacute; foi aprovada ap&oacute;s manobras do grupo do presidente da C&acirc;mara dos Deputados, Eduardo Cunha, sendo encaminhada depois para aprecia&ccedil;&atilde;o no Senado, que ainda n&atilde;o votou a proposta.<p><br /> Vale lembrar que PEC n&atilde;o tem veto presidencial e &eacute; sancionada pelo Congresso Nacional &ndash; s&oacute; as leis aprovadas pelos parlamentares podem ter veto e s&atilde;o sancionadas pela Presid&ecirc;ncia da Rep&uacute;blica.Em resumo: a tramita&ccedil;&atilde;o de uma PEC no Congresso &eacute; a seguinte: come&ccedil;a por &nbsp;iniciativa de um parlamentar (senador/a ou deputado/a). Se for deputado/a, tem que ter o apoio de outros 171 deputados para come&ccedil;ar a tramitar. Se for senador/a, o apoio m&iacute;nimo &eacute; de 27 senadores.<p><br /> A PEC &eacute; votada em dois turnos (duas vota&ccedil;&otilde;es) na casa que iniciou a tramita&ccedil;&atilde;o e, se aprovada em ambos turnos, vai para a outra casa legislativa para ser apreciada. Se rejeitada, n&atilde;o retorna &agrave; casa de origem. Se aprovada em dois turnos nas duas casas (Senado e C&acirc;mara), &eacute; promulgada pelo pr&oacute;prio Congresso. A Presid&ecirc;ncia da Rep&uacute;blica n&atilde;o tem poder algum em rela&ccedil;&atilde;o &agrave; PEC. Para que a Proposta de Emenda &agrave; Constitui&ccedil;&atilde;o (PEC) seja aprovada &nbsp;na C&acirc;mara, &eacute; preciso ter o apoio de 308 deputados/as; no Senado, o apoio m&iacute;nimo &eacute; de 49 senadores/as.&nbsp;<p><br /> Outra estrat&eacute;gia da C&acirc;mara &nbsp;dos Deputados foi votar, a toque de caixa, mudan&ccedil;as na lei das elei&ccedil;&otilde;es (lei 9.504) e no C&oacute;digo Eleitoral ( Lei 4737). &nbsp;<p><br /> Assim como a PEC, que descrevemos acima, as altera&ccedil;&otilde;es das leis tinham como elemento central a legaliza&ccedil;&atilde;o do financiamento empresarial, agregando um outro elemento que &eacute; o de centralizar o poder. Isto &eacute;: dificultar ao m&aacute;ximo que partidos hoje considerados &ldquo;pequenos&rdquo; possam ter instrumentos pra chegar ao poder. Foi com essa l&oacute;gica que a C&acirc;mara aprovou mudan&ccedil;as na lei das elei&ccedil;&otilde;es e no C&oacute;digo Eleitoral.<p><br /> O proposta aprovada na C&acirc;mara foi encaminhada para o Senado, que rejeitou a parte que se referia ao financiamento empresarial de campanha. &nbsp;Como eram mudan&ccedil;as em leis e n&atilde;o na Constitui&ccedil;&atilde;o, o projeto retornou &agrave; C&acirc;mara ( casa de origem) e esta manteve o financiamento empresarial como tinha aprovado anteriormente.&nbsp;<p><br /> E como funciona a tramita&ccedil;&atilde;o de um projeto de lei ( PL)? Come&ccedil;a por iniciativa de um/a parlamentar (pode ser deputado/a ou senador/a). Tramita na casa de origem, votado em um &uacute;nico turno. Se aprovado, vai para a outra casa.<p><br /> Caso sofra modifica&ccedil;&otilde;es de conte&uacute;do na outra casa, retorna para a casa de origem, que pode aceitar as modifica&ccedil;&otilde;es ou n&atilde;o &ndash; voltando ao texto original. Conclu&iacute;da a vota&ccedil;&atilde;o do PL no Congresso Nacional (C&acirc;mara e Senado), a nova lei &eacute; encaminhada para a Presid&ecirc;ncia da Rep&uacute;blica, que pode sancionar na &iacute;ntegra, vetar totalmente ou vetar parcialmente.&nbsp;<p><br /> Em rela&ccedil;&atilde;o &agrave;s quest&otilde;es centrais pontuadas pelos movimentos, o que foi aprovado at&eacute; o momento no Congresso Nacional est&aacute; contram&atilde;o do que defendemos. Em rela&ccedil;&atilde;o ao financiamento empresarial, o Congresso aprovou (ainda tem a vota&ccedil;&atilde;o da PEC no Senado, conforme explicamos). Conseguimos derrubar no STF e agora precisamos derrubar no Senado pra fechar o c&iacute;rculo.<p><br /> Em rela&ccedil;&atilde;o &agrave;s sub-representa&ccedil;&otilde;es, n&atilde;o tivemos avan&ccedil;o algum, pelo contrario, houve um retrocesso pol&iacute;tico e tanto. A pr&oacute;pria bancada feminina abriu m&atilde;o de defender a paridade (para cada homem eleito, uma mulher eleita), e apresentou uma proposta inicial de 10% de cota.<br /> <br /> Mesmo assim os parlamentares, em grande parte machos, brancos, propriet&aacute;rios etc, n&atilde;o aceitaram. No que diz respeito ao fortalecimento da democracia direta, a C&acirc;mara aprovou uma PEC que diminuiu o n&uacute;mero de assinaturas da iniciativa popular de lei, de 1.500.000 (um milh&atilde;o e meio) para 500 mil. &nbsp;Muito pouco para quem quer construir o poder popular.<p><br /> <strong>Diante deste quadro quais s&atilde;o os pr&oacute;ximos passos? Podemos definir em tr&ecirc;s deles</strong>:<p><br /> 1&ordm;) Pressionar a presidenta Dilma pra que vete a lei aprovada pelo Congresso Nacional, a qual chamamos de contrarreforma. O ideal &eacute; o veto total. Ou pelo menos vetar os artigos que dizem respeito ao financiamento empresarial de campanhas. Mesmo o STF decidindo que &eacute; inconstitucional, se a Dilma n&atilde;o vetar, a lei entra em vigor e vamos precisar de uma nova a&ccedil;&atilde;o do STF pra declarar essa lei inconstitucional. Com isso, corremos o risco de ter as elei&ccedil;&otilde;es municipais do ano que vem ainda sendo financiada pelas empresas.<p><br /> 2&ordm; Pressionar o Senado para que vote e derrote a PEC 330 (PEC da Corrup&ccedil;&atilde;o), que &nbsp;veio da C&acirc;mara dos Deputados.<br /> <br /> 3&ordm; Com isso, zeramos o jogo da reforma pol&iacute;tica e podemos recolocar e fortalecer as nossas propostas. Seja da convoca&ccedil;&atilde;o de uma constituinte exclusiva e soberana do sistema pol&iacute;tico, ou mudan&ccedil;as importantes, via iniciativa popular, nas regras do processo eleitoral e no fortalecimento da democracia direta.<p><br /> Neste sentido &eacute; importante a estrat&eacute;gia aprovada no &nbsp;ultimo encontro nacional do plebiscito constituinte da realiza&ccedil;&atilde;o de assembleias populares constituintes em todo o Brasil. &nbsp;<p><br /> Com isso queremos ir discutindo que Na&ccedil;&atilde;o queremos construir, com quem e de que forma, acumulando &nbsp;for&ccedil;as para as disputas cada &nbsp;vez mais explicitas, isso &eacute; &oacute;timo, que estamos &nbsp;vivendo.<p><br /> Como podemos perceber, fomos e somos sujeitos pol&iacute;ticos importantes, e fundamentais, nesta disputa pol&iacute;tica. Conseguimos de certa forma, melar o ac&oacute;rd&atilde;o, a concilia&ccedil;&atilde;o que estava sendo gestada.<p><br /> Agora &eacute; continuar na luta para conseguirmos de fato ter um sistema pol&iacute;tico alicer&ccedil;ado na soberania popular, no poder popular.&nbsp;<p><br /> <span style="line-height: 20.8px;"><em>*&nbsp;Jos&eacute; Antonio Moroni &eacute; colegiado de gest&atilde;o do </em></span><em><span style="font-size: small; color: rgb(84, 84, 84); font-family: arial, sans-serif; line-height: 16.5455px;">Instituto de Ensino Superior Cenecista (</span><span style="line-height: 1.6;">I</span><span style="line-height: 20.8px;">NESC) e membro da Plataforma dos movimentos sociais pela reforma do sistema pol&iacute;tico.</span></em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/18/reforma-do-sistema-politico-onde-estamos.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/727/21510491332_8d658326a8_b.jpg&name=Reforma do Sistema Político: Onde estamos? &description=Em artigo, José Antonio Moroni analisa o atual cenário do Congresso Nacional. &link=http://www.mst.org.br/2015/09/18/reforma-do-sistema-politico-onde-estamos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/18/reforma-do-sistema-politico-onde-estamos.html&via=MST_Oficial&related=MST_Oficial&text=Reforma do Sistema Político: Onde estamos? " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
