<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>No Assentamento Palmares 2, o educando de ontem é o professor de hoje - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Uma década depois, nas escolas do Assentamento Palmares 2, em Paraupebas (PA), as primeiras crianças são as atuais professoras." name="description"/><meta content="educação, pará, reforma-agrária" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='No Assentamento Palmares 2, o educando de ontem é o professor de hoje' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Uma década depois, nas escolas do Assentamento Palmares 2, em Paraupebas (PA), as primeiras crianças são as atuais professoras." /><meta property="og:url" content="http://www.mst.org.br/2015/03/23/o-educando-de-ontem-e-o-professor-de-hoje.html" itemprop="url" /><meta property="article:published_time" content="2015-03-23T20:27:00+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8745/16977228771_9ccc649300_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">educação</span> <span class="tag">pará</span> <span class="tag">reforma-agrária</span></div><h1 itemprop="name">No Assentamento Palmares 2, o educando de ontem é o professor de hoje</h1><p itemprop="description">Uma década depois, nas escolas do Assentamento Palmares 2, em Paraupebas (PA), as primeiras crianças são as atuais professoras. <time datetime="2015-03-23 20:27:00 +0000" itemprop="datePublished"> 23 de março de 2015 20h27 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/23/o-educando-de-ontem-e-o-professor-de-hoje.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8745/16977228771_9ccc649300_n.jpg&name=No Assentamento Palmares 2, o educando de ontem é o professor de hoje&description=Uma década depois, nas escolas do Assentamento Palmares 2, em Paraupebas (PA), as primeiras crianças são as atuais professoras.&link=http://www.mst.org.br/2015/03/23/o-educando-de-ontem-e-o-professor-de-hoje.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/23/o-educando-de-ontem-e-o-professor-de-hoje.html&via=MST_Oficial&related=MST_Oficial&text=No Assentamento Palmares 2, o educando de ontem é o professor de hoje" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/02/26/sem-terra-conquistam-100-vagas-em-curso-de-geografia-na-ufpa.html"><p>Sem Terra conquistam 100 vagas em curso de geografia na UFPA <time datetime="2015-02-26 21:12:15 +0000"> 26 de fevereiro de 2015 21h12 </time> </a><li> <a href="/2015/01/23/iii-curso-nacional-de-pedagogia-do-mst.html"><p>Educadores da Reforma Agrária participam do 3° Curso Nacional de Pedagogia do MST <time datetime="2015-01-23 18:15:50 +0000"> 23 de janeiro de 2015 18h15 </time> </a><li> <a href="/2015/01/12/com-metodo-cubano-sem-terra-buscam-erradicar-analfabetismo-no-sul-da-bahia.html"><p>Com método cubano, Sem Terra buscam erradicar analfabetismo <time datetime="2015-01-12 15:47:46 +0000"> 12 de janeiro de 2015 15h47 </time> </a><li> <a href="/2015/01/05/projeto-propoe-erradicar-o-analfabetismo-em-areas-do-mst-na-bahia.html"><p>Projeto propõe erradicar o analfabetismo em áreas do MST na Bahia <time datetime="2015-01-05 15:05:30 +0000"> 5 de janeiro de 2015 15h05 </time> </a><li> <a href="/2014/11/05/brava-gente-assentada-o-assentamento-celso-furtado.html"><p>Brava gente assentada: o assentamento Celso Furtado <time datetime="2014-11-05 15:16:27 +0000"> 5 de novembro de 2014 15h16 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="clivia, diretora, e alunos.jpg" src="http://farm8.staticflickr.com/7609/16909229635_9b49edd79f_b.jpg" /><figcaption>A diretora da escola Crescendo na Pr&aacute;tica,&nbsp;Cl&iacute;via Regina, com seus educandos. Foto: Raimundo Pac&oacute;.</figcaption></figure><p><em>Por Ismael Machado<br /> Da P&aacute;gina do MST</em><p><br /> &Eacute; um percurso longo o que Larissa, de quatro anos, percorre todos os dias do assentamento Liberdade ao assentamento Palmares 2 para assistir aulas. Embora os &ocirc;nibus escolares sejam novos, &eacute; um caminho acidentado, que atravessa o munic&iacute;pio de Parauapebas, no sudeste do Par&aacute;.<p><br /> Larissa nasceu com um problema cong&ecirc;nito que dificulta a fala, por isso tem acompanhamento de uma fonoaudi&oacute;loga. Na escola Salete Moreno n&atilde;o se fala em inclus&atilde;o, porque inclus&atilde;o faz parte de uma viv&ecirc;ncia cotidiana, n&atilde;o apenas pedag&oacute;gica.<p><br /> S&atilde;o duas escolas criadas pelo MST no assentamento Palmares 2. A primeira tem um nome sugestivo: Crescendo na Pr&aacute;tica. &ldquo;Ela surgiu como todas as outras escolas do MST, colada ao processo de ocupa&ccedil;&atilde;o da terra&rdquo;, explica a diretora Cl&iacute;via Regina, 39 anos.&nbsp;<p>&nbsp;<figure class="image" style="float:right"><img alt="francisca maria, pioneira!!.jpg" src="http://farm9.staticflickr.com/8719/16976817572_4efa873636_b.jpg" /><figcaption>A pioneira&nbsp;Francisca Maria.&nbsp;Foto: Raimundo Pac&oacute;.</figcaption></figure><p>A ocupa&ccedil;&atilde;o em quest&atilde;o ocorreu em 26 de junho de 1994, numa &aacute;rea ent&atilde;o conhecida como Cintur&atilde;o Verde, uma concess&atilde;o da empresa de minera&ccedil;&atilde;o Vale. Mais de 2 mil fam&iacute;lias se instalaram no que seria o futuro Palmares.<p><br /> As fam&iacute;lias foram despejadas, mas n&atilde;o desistiram. Fincaram os p&eacute;s em frente &agrave; C&acirc;mara Municipal e depois ocuparam a sede do Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra) em Marab&aacute;.&nbsp;<p><br /> Foi em frente &agrave; sede do &oacute;rg&atilde;o federal que surgiu a escola. Era agosto de 1994. &ldquo;Tinha muitas crian&ccedil;as de pais acampados. Ent&atilde;o come&ccedil;amos a ver quem tinha habilidade no ensino e a organizar as aulas&rdquo;, lembra Cl&iacute;via.<p><br /> O come&ccedil;o foi dif&iacute;cil: As aulas eram ministradas embaixo de &aacute;rvores. N&atilde;o demorou e os pr&oacute;prios integrantes do acampamento come&ccedil;aram a articular melhor o espa&ccedil;o. &ldquo;Quem tinha mais escolaridade assumia as aulas&rdquo;, diz a diretora.<p><br /> A professora pioneira foi Francisca Maria Ferreira, de 49 anos. &ldquo;Cortei as primeiras palhas para fazer a escola. Foi um per&iacute;odo de muita dificuldade, mas de boas lembran&ccedil;as tamb&eacute;m&rdquo;, diz ela.<p><br /> Com o processo de luta pela terra em Parauapebas, a escola passou a ter apoio municipal depois de uma trag&eacute;dia: o Massacre de Eldorado dos Caraj&aacute;s, em 1996.<p><br /> &ldquo;Atrav&eacute;s de muitas negocia&ccedil;&otilde;es, mobiliza&ccedil;&otilde;es e lutas que a escola se ergueu. Os professores come&ccedil;aram a ser remunerados. A como&ccedil;&atilde;o que houve depois do massacre acabou gerando conquistas maiores para o Movimento&rdquo;, lembra Cl&iacute;via. &nbsp;Foi quando houve maior libera&ccedil;&atilde;o da terra, recursos, cr&eacute;ditos e postos de sa&uacute;de para os Sem Terra.<p><img alt="sala com alunos.jpg" src="http://farm9.staticflickr.com/8754/16721570528_f9b3f6b102_b.jpg" /><p><strong>Nova fase</strong><p><br /> Em 1998 veio o primeiro concurso p&uacute;blico municipal para educadores locais. Cinco que obtiveram a aprova&ccedil;&atilde;o pertenciam ao Movimento. Os demais vinham de Parauapebas, trazendo ideias pr&eacute;-concebidas sobre o MST.&nbsp;<p><br /> Foi um processo complicado de inser&ccedil;&atilde;o. Nesse per&iacute;odo, a Universidade Federal do Par&aacute; (UFPA) entrou com os cursos do Programa Nacional de Educa&ccedil;&atilde;o na Reforma Agr&aacute;ria (Pronera), e parte dos educadores fizeram o curso.<p><br /> O aperfei&ccedil;oamento &eacute; uma busca cont&iacute;nua. Gradua&ccedil;&atilde;o e p&oacute;s-gradua&ccedil;&atilde;o nem de longe passaram a ser ideias inalcan&ccedil;&aacute;veis. A escola, atualmente, possui tr&ecirc;s pessoas na coordena&ccedil;&atilde;o. Messias Silva Marques e Robilene da Silva Souza, por exemplo, s&atilde;o ex-alunos da escola.<p><br /> O Assentamento Palmares 2 cresceu al&eacute;m do que se esperava. Transformou-se num bairro de Parauapebas. A comunidade possui em torno de 10 mil habitantes. S&atilde;o 1364 alunos e, no total, 53 educadores.<p>&nbsp;<figure class="image" style="float:left"><img alt="sala de aula.jpg" src="http://farm8.staticflickr.com/7639/16908294811_fea6362c6f_b.jpg" /><figcaption>Foto: Raimundo Pac&oacute;.</figcaption></figure><p>Como n&atilde;o poderia deixar de ser, o assentamento passou a sofrer tamb&eacute;m a influ&ecirc;ncia do munic&iacute;pio sede. O custo de vida &eacute; alto em Parauapebas e isso se reflete na comunidade. Mas os procedimentos da escola tamb&eacute;m alargam as vis&otilde;es.&nbsp;<p><br /> Muitos professores n&atilde;o vivenciaram o processo de ocupa&ccedil;&atilde;o e conquista da terra. A pedagogia implantada muitas vezes entrava em choque, mas o que a escola Crescendo na Pr&aacute;tica traz, al&eacute;m de tudo, &eacute; um jeito diferente de abordar os temas em sala de aula.<p><br /> &ldquo;Trabalhamos com uma tem&aacute;tica que tenha a ver com nossa hist&oacute;ria&rdquo;, diz Cl&iacute;via Regina. Esse ano, por exemplo, o tema gerador &eacute; justamente os 20 anos da ocupa&ccedil;&atilde;o Palmares. &ldquo;Estamos rompendo com a ideia de datas comemorativas. A vis&atilde;o &eacute; de outra forma, mais ampla&rdquo;, garante.<p><br /> A escola possui um amplo espa&ccedil;o, mas que vem se tornando cada vez mais &lsquo;apertado&rsquo; devido &agrave; demanda. Nas paredes, h&aacute; lembran&ccedil;as de personagens simb&oacute;licos para a esquerda brasileira, como Paulo Freire, Oscar Niemeyer e Che Guevara.&nbsp;<p><br /> Em toda parte tamb&eacute;m h&aacute; refer&ecirc;ncias ao Movimento, &agrave; luta pela posse da terra. Na sala da diretoria, uma pintura lembra o Massacre de Caraj&aacute;s.<p><br /> Na biblioteca, alguns trof&eacute;us esportivos mostram que o esporte tamb&eacute;m &eacute; importante. A escola j&aacute; conseguiu premia&ccedil;&otilde;es em xadrez e futsal feminino.<p><img alt="sala de leitura.jpg" src="http://farm8.staticflickr.com/7647/16286884514_ea1796c713_b.jpg" /><br /> <br /> <strong>&ldquo;Se calarmos as pedras gritar&atilde;o&rdquo;</strong><p><br /> &ldquo;Se calarmos as pedras gritar&atilde;o&rdquo;, estampa uma frase na parede do refeit&oacute;rio. Nas salas, crian&ccedil;as e adolescentes uniformizados e atentos &agrave;s aulas. No laborat&oacute;rio de inform&aacute;tica, 23 computadores com crian&ccedil;as curiosas em frente a eles.&nbsp;<p><br /> &ldquo;Trabalho aqui de acordo com o que as professoras ministram em sala&rdquo;, diz a professora Maria Lidiane. Ainda h&aacute; dificuldade em rela&ccedil;&atilde;o &agrave; conex&atilde;o com internet, mas &eacute; um projeto futuro, de acordo com a diretora.<p><br /> Ministrar aula em uma escola com as caracter&iacute;sticas de estar inserida no contexto de luta social faz parte do idealismo de alguns profissionais. Como a maranhense D&eacute;bora Correia, 32 anos.&nbsp;<p><br /> &ldquo;A educa&ccedil;&atilde;o no campo considera a realidade do sujeito&rdquo;, diz ela. O exemplo que d&aacute; &eacute; bem sugestivo. &ldquo;Penso que nenhuma outra escola vai trabalhar com a ideia do Massacre de Eldorado dos Caraj&aacute;s&rdquo;.<p>&nbsp;<figure class="image" style="float:right"><img alt="sala de informática.jpg" src="http://farm9.staticflickr.com/8732/16908286801_86129831ac_b.jpg" /><figcaption></figcaption></figure><p>Segundo a professora, o MST &eacute; um espa&ccedil;o pedag&oacute;gico muito rico, que contextualiza a hist&oacute;ria na vis&atilde;o dos trabalhadores do campo. &ldquo;A gente pensa em criar cidad&atilde;os conscientes. &Eacute; isso que queremos&rdquo;, afirma.<p><br /> &Eacute; o que move tamb&eacute;m a professora Isabel Soares Carvalho, 29 anos, ex-aluna da escola. &ldquo;Cheguei aos 12 anos de idade. Estudei o ensino fundamental completo at&eacute; a oitava s&eacute;rie quando ainda era uma escola de palha&rdquo;.&nbsp;<p><br /> Isabel concluiu o magist&eacute;rio pelo Pronera em 2004. Foi para outro assentamento, lutar pela terra e dar aulas. Em 2008, passou no vestibular para Arte-Educa&ccedil;&atilde;o, em Teresina, no Piau&iacute;. Concluiu em 2013 e voltou a Palmares. &ldquo;A ideia &eacute; usar a artes como forma de contar a realidade que vivemos&rdquo;, diz.<p><br /> &nbsp;<figure class="image" style="float:left"><img alt="aluna (2).JPG" src="http://farm9.staticflickr.com/8708/16358085653_ef07943942_b.jpg" /><figcaption></figcaption></figure><p><strong>Permanente constru&ccedil;&atilde;o</strong><p><br /> Algumas boas centenas de metros mais adiante fica a escola Sallete Moreno. &Eacute; voltada para a educa&ccedil;&atilde;o infantil, e impressiona logo &agrave; primeira vista. Tem espa&ccedil;os amplos, adequados, mas em permanente constru&ccedil;&atilde;o e adapta&ccedil;&atilde;o. Para quem faz parte da gera&ccedil;&atilde;o pioneira das duas institui&ccedil;&otilde;es de ensino, as escolas d&atilde;o orgulho e compromisso.<p><br /> &Eacute; uma escola contempor&acirc;nea. Possui audit&oacute;rio, biblioteca, brinquedoteca, laborat&oacute;rio de inform&aacute;tica com 20 computadores, videoteca, sala de leitura e, principalmente, profissionais dispostos a fazer diferente.<p><br /> &ldquo;O nosso desafio &eacute; muito grande&rdquo;, diz a diretora Deusamar Sales Matos, 48 anos. &ldquo;Temos muito o que fazer. Eu olho para a frente e vejo que temos de conquistar mais e mais&rdquo;. Muitas coisas mudaram para melhor, em rela&ccedil;&atilde;o ao acesso de nossas crian&ccedil;as &agrave;s escolas e &agrave; forma&ccedil;&atilde;o dos professores. Na Sallete Moreno, s&atilde;o 224 alunos e nove professoras.<p><br /> Um dos grandes desafios, segundo a diretora, &eacute; construir um projeto pedag&oacute;gico que seja de educa&ccedil;&atilde;o do campo, mesmo com as contradi&ccedil;&otilde;es existentes em Parauapebas. &ldquo;Aqui &eacute; uma regi&atilde;o onde se disputa tudo: de terra &agrave; ideologia&rdquo;, conta Deusamar.<p><br /> Essas contradi&ccedil;&otilde;es interferem, pois a escola n&atilde;o &eacute; de &lsquo;educa&ccedil;&atilde;o urbana&rsquo;. &ldquo;As crian&ccedil;as s&atilde;o camponesas, por isso ficamos disputando ideias e concep&ccedil;&otilde;es&rdquo;. Outro desafio &eacute; o acesso e perman&ecirc;ncia das crian&ccedil;as na escola.&nbsp;<p>&nbsp;<figure class="image" style="float:right"><img alt="debora, professora.JPG" src="http://farm9.staticflickr.com/8719/16952125686_8a37dc77e7_b.jpg" /><figcaption></figcaption></figure><p>Existem outros assentamentos que ficam h&aacute; &nbsp;42 km de dist&acirc;ncia. Seis assentamentos t&ecirc;m alunos que freq&uuml;entam a Sallete Moreno: Palmares, Lagoa Preta, Rio Branco, Novo Brasil, Liberdade e Barra do Cedro.<p><br /> Inaugurada em 2013, a escola Sallete Moreno tem, no entanto, as ra&iacute;zes fincadas em 1994, quando o assentamento Palmares come&ccedil;ou a ganhar forma. J&aacute; vai longe aquela manh&atilde; de quase 37 graus cent&iacute;grados, quando Francisca Maria viu a sua frente v&aacute;rios pares de olhos infantis &agrave; espera da primeira aula. Ela guarda isso na mem&oacute;ria:<p><br /> &ldquo;Consigo ver, olhando pra tr&aacute;s, como iniciamos, debaixo de uma &aacute;rvore, num processo de constru&ccedil;&atilde;o, passinho a passinho, pela for&ccedil;a dos trabalhadores, trabalhadoras. Foi muita luta para chegar a essa estrutura.&nbsp;<p><br /> Aquelas crian&ccedil;as que iniciaram, hoje s&atilde;o nossas colegas de trabalho. J&aacute; tem um grupo significativo de alunos que foram assumindo essa miss&atilde;o. &Eacute; gratificante ver isso e saber que a luta continuar&aacute; a ser conduzida quando n&atilde;o tivermos mais for&ccedil;as para estar aqui&rdquo;.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/23/o-educando-de-ontem-e-o-professor-de-hoje.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8745/16977228771_9ccc649300_n.jpg&name=No Assentamento Palmares 2, o educando de ontem é o professor de hoje&description=Uma década depois, nas escolas do Assentamento Palmares 2, em Paraupebas (PA), as primeiras crianças são as atuais professoras.&link=http://www.mst.org.br/2015/03/23/o-educando-de-ontem-e-o-professor-de-hoje.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/23/o-educando-de-ontem-e-o-professor-de-hoje.html&via=MST_Oficial&related=MST_Oficial&text=No Assentamento Palmares 2, o educando de ontem é o professor de hoje" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
