<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“O agronegócio é o carro-chefe em intoxicação por agrotóxico”, diz professora da USP - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Manifestação sobre o assunto ocorreu durante seminário realizado neste sábado (5) na 3ª Feira Nacional da Reforma Agrária, em São Paulo" name="description"/><meta content="feira-da-reforma-agrária, agronegócio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“O agronegócio é o carro-chefe em intoxicação por agrotóxico”, diz professora da USP' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Manifestação sobre o assunto ocorreu durante seminário realizado neste sábado (5) na 3ª Feira Nacional da Reforma Agrária, em São Paulo" /><meta property="og:url" content="http://localhost:4000/2018/05/06/o-agronegocio-e-o-carro-chefe-em-intoxicacao-por-agrotoxico-diz-professora-da-usp.html" itemprop="url" /><meta property="article:published_time" content="2018-05-06T10:36:06-03:00" /><meta property="og:image" content="//farm1.staticflickr.com/863/41029110615_40428bac4b_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">feira-da-reforma-agrária</span> <span class="tag">agronegócio</span></div><h1 itemprop="name">“O agronegócio é o carro-chefe em intoxicação por agrotóxico”, diz professora da USP</h1><p itemprop="description">Manifestação sobre o assunto ocorreu durante seminário realizado neste sábado (5) na 3ª Feira Nacional da Reforma Agrária, em São Paulo <time datetime="2018-05-06 10:36:06 -0300" itemprop="datePublished"> 6 de maio de 2018 10h36 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/05/06/o-agronegocio-e-o-carro-chefe-em-intoxicacao-por-agrotoxico-diz-professora-da-usp.html&redirect_uri=http://localhost:4000&picture=https://farm1.staticflickr.com/863/41029110615_40428bac4b_b.jpg&name=“O agronegócio é o carro-chefe em intoxicação por agrotóxico”, diz professora da USP&description=Manifestação sobre o assunto ocorreu durante seminário realizado neste sábado (5) na 3ª Feira Nacional da Reforma Agrária, em São Paulo&link=http://localhost:4000/2018/05/06/o-agronegocio-e-o-carro-chefe-em-intoxicacao-por-agrotoxico-diz-professora-da-usp.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/05/06/o-agronegocio-e-o-carro-chefe-em-intoxicacao-por-agrotoxico-diz-professora-da-usp.html&via=MST_Oficial&related=MST_Oficial&text=“O agronegócio é o carro-chefe em intoxicação por agrotóxico”, diz professora da USP" > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="agrotóxx.JPG" height="467" src="//farm1.staticflickr.com/863/41029110615_40428bac4b_b.jpg" width="700" /><figcaption>Foto: Leonardo Melgarejo</figcaption></figure></div><p><em>Por Catiana de Medeiros<br /> Da P&aacute;gina do MST</em><br /> &nbsp;<p>O debate sobre os malef&iacute;cios dos agrot&oacute;xicos n&atilde;o ficou de fora da <a href="http://www.mst.org.br/III-feira-nacional-da-reforma-agraria/">3&ordf; Feira Nacional da Reforma Agr&aacute;ria</a>, a qual acontece at&eacute; &agrave;s 20 horas deste domingo (5) no Parque da &Aacute;gua Branca, na Zona Oeste da cidade de S&atilde;o Paulo. A discuss&atilde;o sobre o assunto aconteceu na tarde deste s&aacute;bado (5), por meio do semin&aacute;rio &ldquo;A quest&atilde;o dos agrot&oacute;xicos no Brasil: Reforma Agr&aacute;ria Popular e Agroecologia no Desenvolvimento do Brasil&rdquo;. Al&eacute;m de trabalhadores do campo e da cidade, o evento contou com a participa&ccedil;&atilde;o de professores universit&aacute;rios e de representa&ccedil;&atilde;o da &aacute;rea jur&iacute;dica.<br /> &nbsp;<p>A abertura foi marcada pela can&ccedil;&atilde;o Xote Ecol&oacute;gico, de autoria de Luiz Gonzaga. Ela foi interpretada pelo m&uacute;sico Sem Terra Leonel Viola, assentado no estado de Santa Catarina, com algumas adapta&ccedil;&otilde;es na letra: &ldquo;Cad&ecirc; a flor que estava aqui?/ O veneno comeu / E o peixe que &eacute; do mar? / O veneno comeu / E o verde onde &eacute; que est&aacute;? / O veneno comeu / S&oacute; a agroecologia sobreviveu&rdquo;. A interven&ccedil;&atilde;o art&iacute;stica deu o tom do debate.<br /> &nbsp;<p>A professora do Departamento de Geografia da Universidade de S&atilde;o Paulo (USP), Larissa Bombardi, fez uma explana&ccedil;&atilde;o sobre o uso de agrot&oacute;xicos no Brasil, num comparativo com a Uni&atilde;o Europeia, com o intuito de interpretar por que o nosso pa&iacute;s se tornou o maior consumidor de agrot&oacute;xicos do mundo desde 2008. Segundo ela, houve um crescimento exponencial a partir do in&iacute;cio dos anos 2000, quando foram consumidas 180 toneladas de veneno no pa&iacute;s. Quatorze anos depois, a quantidade passou para 500 mil toneladas.<br /> &nbsp;<p>Ela explicou que essa realidade &eacute; consequ&ecirc;ncia da inser&ccedil;&atilde;o do Brasil na economia mundializada. &ldquo;A Am&eacute;rica Latina se especializou em perder, o nosso lugar no mundo hoje &eacute; de exporta&ccedil;&atilde;o de commodities, ou seja, de cana-de-a&ccedil;&uacute;car, soja, etanol, tabaco... O alimento, nesse momento da economia, perdeu o sentido de alimento e est&aacute; se convertendo em moeda de troca, de negocia&ccedil;&atilde;o do capitalismo internacional&rdquo;, disse.<br /> &nbsp;<p>Larissa tamb&eacute;m apresentou in&uacute;meros dados sobre o cultivo de monoculturas. De acordo com ela, a &aacute;rea ocupada por eucalipto no territ&oacute;rio brasileiro equivale ao tamanho territorial de Portugal. J&aacute; a &aacute;rea destinada para a cana-de-a&ccedil;&uacute;car extrapola o pa&iacute;s europeu. Em rela&ccedil;&atilde;o &agrave; soja, o plantio corresponde ao territ&oacute;rio de tr&ecirc;s Portugais, quatro Esc&oacute;cias e dez B&eacute;lgicas. Juntos, a soja, a cana-de-a&ccedil;&uacute;car e o eucalipto ocupam no Brasil uma &aacute;rea maior que cinco pa&iacute;ses do tamanho de Portugal. Em hectares, isso significa que a produ&ccedil;&atilde;o brasileira de monoculturas chega a 33 milh&otilde;es de hectares, o que levou &agrave; diminui&ccedil;&atilde;o de &aacute;reas com cultivo de alimentos como arroz, feij&atilde;o, trigo e mandioca.<br /> &nbsp;<p><strong>Casos de intoxica&ccedil;&atilde;o</strong><br /> &nbsp;<p>Conforme Larissa, o estado do Mato Grosso utiliza em m&eacute;dia 12 a 16 quilos de agrot&oacute;xicos por hectare. Essa realidade contribui para o aumento do n&uacute;mero de casos de intoxica&ccedil;&atilde;o, que tamb&eacute;m s&atilde;o comuns na regi&atilde;o Oeste da Bahia. Dados do Minist&eacute;rio da Sa&uacute;de mostram que, de 2007 a 2014, 25 mil pessoas, sendo 2181 crian&ccedil;as e mais de 340 beb&ecirc;s de 0 a 12 meses de idade, foram intoxicadas por agrot&oacute;xicos no Brasil. Isso diz respeito a uma m&eacute;dia de 3125 casos por ano e de oito por dia. Entretanto, a professora alertou que, para cada caso notificado, outros 50 n&atilde;o s&atilde;o notificados. Ou seja, o n&uacute;mero real de intoxicados &eacute; maior que o registrado.<p>&nbsp;<figure class="image" style="float:left"><img alt="agrotoxx3.JPG" height="267" src="//farm1.staticflickr.com/955/40121168970_612b84b020_b.jpg" width="400" /><figcaption></figcaption></figure><p>Larissa destacou ainda as mortes que tiveram rela&ccedil;&otilde;es com os agrot&oacute;xicos. Nos &uacute;ltimos anos, mais de 9,5 mil brasileiros tentaram se suicidar usando esse tipo de produto e as v&iacute;timas fatais chegaram a 1186 anualmente. &ldquo;&Eacute; uma viol&ecirc;ncia silenciosa. N&atilde;o tem uma arma voltada para as pessoas, mas o que acontece de forma silenciosa e direta &eacute; que elas est&atilde;o morrendo. &Eacute; uma forma de viol&ecirc;ncia no campo&rdquo;, ressaltou. Ela tratou ainda da rela&ccedil;&atilde;o do agroneg&oacute;cio com essa realidade. &ldquo;Toda vez que pensamos em produtos contaminados n&oacute;s vem &agrave; cabe&ccedil;a produtos frescos. Ent&atilde;o fica muito forte no nosso imagin&aacute;rio que o campe&atilde;o &eacute; o pepino, o tomate, o morango. Mas o agroneg&oacute;cio &eacute; o carro-chefe. Ele tem uma conex&atilde;o direta&rdquo;, concluiu.<br /> &nbsp;<p><strong>Os mais usados</strong><br /> &nbsp;<p>Mais de 50% do agrot&oacute;xico vendido para o Brasil vai para a soja, 10% para a cana-de-a&ccedil;&uacute;car e 10% para o milho. De acordo com Larissa, 96% da soja usada no pa&iacute;s &eacute; transg&ecirc;nica e 60% dos agrot&oacute;xicos que v&atilde;o para as lavouras s&atilde;o herbicidas, sendo o Glifosato o mais utilizado, seguido do 2,4-D e do Acefato. Alguns t&ecirc;m seu uso proibido na Uni&atilde;o Europeia.<br /> &nbsp;<p>A professora Ada Cristina Pontes, da Universidade Federal do Cariri, no Cear&aacute;, tamb&eacute;m participou do semin&aacute;rio. Ela apresentou a pesquisa &ldquo;M&aacute;s-forma&ccedil;&otilde;es, puberdade precoce e agrot&oacute;xicos, uma heran&ccedil;a maldita do agroneg&oacute;cio para a Chapada do Apodi&rdquo;, que foi realizada em comunidade que tem grande impacto pela atua&ccedil;&atilde;o do agroneg&oacute;cio. O objetivo foi investigar as rela&ccedil;&otilde;es existentes entre os casos de m&aacute;-forma&ccedil;&atilde;o cong&ecirc;nita e puberdade precoce ocorridos na comunidade de Tom&eacute; e as exposi&ccedil;&otilde;es ambientais e ocupacionais aos agrot&oacute;xicos nessa localidade.<br /> &nbsp;<p>&ldquo;Os canais de irriga&ccedil;&atilde;o passam por todas as empresas do agroneg&oacute;cio para depois chegar &agrave; comunidade. A &aacute;gua fica contaminada por agrot&oacute;xico e os trabalhadores e as crian&ccedil;as que nunca tiveram contato com esses produtos ficam encurralados a isso. Existe pulveriza&ccedil;&atilde;o que passa por cima de comunidades e mesmo que elas decidam n&atilde;o trabalhar com as empresas do agroneg&oacute;cio e com veneno est&atilde;o expostas a essa situa&ccedil;&atilde;o&rdquo;, relatou.<br /> &nbsp;<p>Ada comentou que essa realidade coloca 97% dos trabalhadores em exposi&ccedil;&atilde;o m&uacute;ltipla (entre 4 a 30 ingredientes ativos diferentes) aos agrot&oacute;xicos e que h&aacute; relatos de intoxica&ccedil;&atilde;o aguda (cerca de 60% dos trabalhadores) e altera&ccedil;&otilde;es hep&aacute;ticas e hematol&oacute;gicas. &ldquo;O agroneg&oacute;cio &eacute; um modelo que est&aacute; para al&eacute;m de uma forma de produ&ccedil;&atilde;o espec&iacute;fica. Ele &eacute; um modelo que come&ccedil;a na f&aacute;brica de agrot&oacute;xicos e termina na exposi&ccedil;&atilde;o das crian&ccedil;as, trabalhadores e moradores. &Eacute; toda uma rede, e os agricultores familiares s&atilde;o v&iacute;timas desse modelo&rdquo;, afirmou.<br /> &nbsp;<p><strong>Pacote de agrot&oacute;xico</strong><br /> &nbsp;<p>O Projeto de Lei 6299/2002, de autoria do atual ministro da agricultura Blairo Maggi, e o parecer do deputado federal Luiz Nishimori (PR/PR) sobre ele foram alvos de cr&iacute;ticas de Darci Frigo, coordenador da Terra de Direitos, que denominou o &ldquo;pacote de veneno&rdquo; como &ldquo;um pacote para liberar praticamente tudo o que h&aacute; de agrot&oacute;xico no pa&iacute;s&rdquo;. Para ele, a iniciativa em quest&atilde;o &eacute; o arranjo mais recente das for&ccedil;as conservadoras que tentam modificar o conjunto de regras em rela&ccedil;&atilde;o ao uso desse tipo de produto.<br /> &nbsp;<p>&ldquo;Em 2016, a Anvisa (Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria) diminuiu o processo de transpar&ecirc;ncia, a participa&ccedil;&atilde;o da sociedade e o tempo de avalia&ccedil;&atilde;o. O PL 6299, que est&aacute; em an&aacute;lise na Comiss&atilde;o Especial da C&acirc;mara dos Deputados, quer mudar o nome agrot&oacute;xico para &ldquo;defensivo fitossanit&aacute;rio&rdquo; e passar o registro, que hoje &eacute; feito pela Anvisa, Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&aacute;veis) e MAPA (Minist&eacute;rio da Agricultura), somente para o MAPA, para colocar num novo produto no mercado&rdquo;, revelou.<br /> &nbsp;<figure class="image" style="float:right"><img alt="agrotóxx2.JPG" height="267" src="//farm1.staticflickr.com/977/28057326048_8f870176a4_b.jpg" width="400" /><figcaption></figcaption></figure><p>Ele acrescentou que a avalia&ccedil;&atilde;o do projeto ser&aacute; apresentada pela pr&oacute;pria empresa que produz o agrot&oacute;xico. &ldquo;Querem estabelecer o registro provis&oacute;rio para agrot&oacute;xicos que hoje s&atilde;o proibidos em v&aacute;rias partes do mundo. A nova proposta abre brechas para produtos cancer&iacute;genos que podem provocar m&aacute;s-forma&ccedil;&otilde;es nos fetos&rdquo;, denunciou.<br /> &nbsp;<p>Ele ressaltou ainda que a bancada ruralista n&atilde;o tem medido esfor&ccedil;os, especialmente ap&oacute;s o golpe de 2016, para garantir retrocessos no que diz respeito a esse assunto, al&eacute;m de ter protagonizado ataques aos movimentos sociais que lutam para impedir qualquer tipo de recuo nas conquistas obtidas nos &uacute;ltimos 30 anos com o advento da democracia. Para ele, o que ocorre &eacute; a desconstru&ccedil;&atilde;o da Constitui&ccedil;&atilde;o Federal.<br /> &nbsp;<p>&ldquo;O agroneg&oacute;cio e as transnacionais vinham batendo para que houvesse uma liberaliza&ccedil;&atilde;o muito maior de v&aacute;rias quest&otilde;es e para mudar as regras para avaliar a libera&ccedil;&atilde;o de agrot&oacute;xicos. Mas agora, com o golpe, esses setores se sentiram muito empoderados. N&oacute;s estamos falando de dezenas de deputados da bancada ruralista que d&atilde;o sustenta&ccedil;&atilde;o ao governo. Eles est&atilde;o aproveitando para desregulamentar tudo o que diz respeito &agrave;s regras&rdquo;, argumentou.<br /> &nbsp;<p>Frigo alegou ainda que o que ocorre hoje no pa&iacute;s &eacute; uma &ldquo;guerra qu&iacute;mica silenciosa&rdquo;, que surgiu com maior intensidade a partir da onda fascista que se instalou no pa&iacute;s, em refer&ecirc;ncia aos casos de pulveriza&ccedil;&atilde;o a&eacute;rea de venenos em acampamento do MST no munic&iacute;pio de Marab&aacute;, no Par&aacute;, e numa &aacute;rea do povo Guarani e Kaiow&aacute; da Terra Ind&iacute;gena Tey&rsquo;i Ju&ccedil;u, no Mato Grosso do Sul. &ldquo;Isso &eacute; guerra qu&iacute;mica, que impede inclusive a luta de trabalhadores pela constru&ccedil;&atilde;o da Reforma Agr&aacute;ria&rdquo;, disse.<br /> &nbsp;<p>Ao final do evento, que tamb&eacute;m contou com interven&ccedil;&atilde;o de populares e de representantes da Campanha Permanente Contra os Agrot&oacute;xicos e pela Vida, ele defendeu que, paralelamente ao processo de enfrentamento dos agrot&oacute;xicos, devem ser constru&iacute;das alternativas e pol&iacute;ticas para impulsionar a produ&ccedil;&atilde;o de alimentos saud&aacute;veis. &ldquo;Temos que fazer a uni&atilde;o entre o campo e a cidade, lutar pelo fim da pulveriza&ccedil;&atilde;o a&eacute;rea, criar &aacute;reas livres de transg&ecirc;nicos e de agrot&oacute;xicos e conquistar a Reforma Agr&aacute;ria para a constru&ccedil;&atilde;o da agroecologia&rdquo;, finalizou.<br /> &nbsp;<p><em>*Editado por Gustavo Marinho</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/05/06/o-agronegocio-e-o-carro-chefe-em-intoxicacao-por-agrotoxico-diz-professora-da-usp.html&redirect_uri=http://localhost:4000&picture=https://farm1.staticflickr.com/863/41029110615_40428bac4b_b.jpg&name=“O agronegócio é o carro-chefe em intoxicação por agrotóxico”, diz professora da USP&description=Manifestação sobre o assunto ocorreu durante seminário realizado neste sábado (5) na 3ª Feira Nacional da Reforma Agrária, em São Paulo&link=http://localhost:4000/2018/05/06/o-agronegocio-e-o-carro-chefe-em-intoxicacao-por-agrotoxico-diz-professora-da-usp.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/05/06/o-agronegocio-e-o-carro-chefe-em-intoxicacao-por-agrotoxico-diz-professora-da-usp.html&via=MST_Oficial&related=MST_Oficial&text=“O agronegócio é o carro-chefe em intoxicação por agrotóxico”, diz professora da USP" > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://localhost:4000/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
