<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Sétima arte e a luta pela Reforma Agrária - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A cineasta e diretora de fotografia, Camila Freitas e a diretora e produtora de documentários, Julia Mariano conheceram o MST em períodos diferentes, mas foi por meio do cinema que se aproximaram d..." name="description"/><meta content="cultura, cinema, reforma-agrária" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Sétima arte e a luta pela Reforma Agrária' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="A cineasta e diretora de fotografia, Camila Freitas e a diretora e produtora de documentários, Julia Mariano conheceram o MST em períodos diferentes, mas foi por meio do cinema que se aproximaram d..." /><meta property="og:url" content="http://www.mst.org.br/2019/01/16/setima-arte-e-a-luta-pela-reforma-agraria.html" itemprop="url" /><meta property="article:published_time" content="2019-01-16T17:24:50-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4877/32892277238_aed036b4a1_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">cultura</span> <span class="tag">cinema</span> <span class="tag">reforma-agrária</span></div><h1 itemprop="name">Sétima arte e a luta pela Reforma Agrária</h1><p itemprop="description">A cineasta e diretora de fotografia, Camila Freitas e a diretora e produtora de documentários, Julia Mariano conheceram o MST em períodos diferentes, mas foi por meio do cinema que se aproximaram dos Sem Terra <time datetime="2019-01-16 17:24:50 -0200" itemprop="datePublished"> 16 de janeiro de 2019 17h24 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/01/16/setima-arte-e-a-luta-pela-reforma-agraria.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4877/32892277238_aed036b4a1_b.jpg&name=Sétima arte e a luta pela Reforma Agrária&description=A cineasta e diretora de fotografia, Camila Freitas e a diretora e produtora de documentários, Julia Mariano conheceram o MST em períodos diferente...&link=http://www.mst.org.br/2019/01/16/setima-arte-e-a-luta-pela-reforma-agraria.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/01/16/setima-arte-e-a-luta-pela-reforma-agraria.html&via=MST_Oficial&related=MST_Oficial&text=Sétima arte e a luta pela Reforma Agrária" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/12/03/festa-e-cavalgada-marcam-as-comemoracoes-de-aniversario-da-radio-camponesa.html"><p>Festa e cavalgada marcam as comemorações de aniversário da Rádio Camponesa <time datetime="2018-12-03 16:31:27 -0200"> 3 de dezembro de 2018 16h31 </time> </a><li> <a href="/2018/11/30/para-filha-de-glauber-rocha-mst-gera-desenvolvimento-com-producao-de-alimentos.html"><p>Para filha de Glauber Rocha, MST gera desenvolvimento com produção de alimentos <time datetime="2018-11-30 11:56:57 -0200"> 30 de novembro de 2018 11h56 </time> </a><li> <a href="/2018/11/29/bh-armazem-do-campo-completa-um-ano-com-50-mil-produtos-comercializados.html"><p>BH: Armazém do Campo completa um ano com 50 mil produtos comercializados <time datetime="2018-11-29 13:04:42 -0200"> 29 de novembro de 2018 13h04 </time> </a><li> <a href="/2018/09/25/em-ribeirao-preto-documentario-apresenta-experiencia-agroflorestal-no-assentamento-mario-lago.html"><p>Em Ribeirão Preto, documentário apresenta experiência agroflorestal no assentamento Mário Lago <time datetime="2018-09-25 11:19:45 -0300"> 25 de setembro de 2018 11h19 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Solange&nbsp;Engelmann<br /> Da P&aacute;gina do MST&nbsp;</em><p>&nbsp;<p>A cineasta e diretora de fotografia, 35 anos, Camila Freitas e a diretora e produtora de document&aacute;rios, 37 anos, Julia Mariano conheceram o MST em per&iacute;odos diferentes, mas foi por meio do cinema que se aproximaram dos Sem Terra e puderam compreender a import&acirc;ncia da luta pela terra e Reforma Agr&aacute;ria no pa&iacute;s.<p><br /> Julia conheceu o MST por meio do audiovisual, na d&eacute;cada de 1990, com o filme &ldquo;O sonho de Rose&rdquo;, mas conta que s&oacute; durante a pesquisa para um document&aacute;rio sobre o bispo Dom Pedro Casald&aacute;liga visitou um assentamento pela primeira vez. &ldquo;Fiquei muito impressionada com a for&ccedil;a do movimento e dos camponeses, lembro que em<br /> especial a for&ccedil;a das mulheres me chamou a aten&ccedil;&atilde;o&rdquo;, relembra.<p><br /> J&aacute; Camila teve informa&ccedil;&atilde;o da exist&ecirc;ncia dos Sem Terra, com a not&iacute;cia do Massacre de Eldorado dos Caraj&aacute;s, em 1996, quando 21 trabalhadores foram assassinados pela Pol&iacute;cia Militar do Par&aacute;. Ela estabeleceu um contato mais pr&oacute;ximo com o MST em 2001, durante um Acampamento Nacional do Movimento Sem Terra, em Bras&iacute;lia,<br /> &eacute;poca em que cursava cinema na Universidade de Bras&iacute;lia (UnB).<p><br /> &ldquo;Eu tinha acabado de entrar no curso de Cinema e, junto com outros companheiros, decidimos &lsquo;transferir&rsquo; o curso pro acampamento. Ent&atilde;o, decidimos fazer um filme. Film&aacute;vamos com o que t&iacute;nhamos&rdquo;, conta Camila. Ainda segundo ela, o grupo realizou algumas filmagens de marchas que o MST realizou pela Esplanada dos Minist&eacute;rios,<br /> durante &agrave;quele per&iacute;odo de acampamento.<p><br /> <strong>O que Camila e Julia t&ecirc;m em comum?</strong><br /> <br /> &nbsp;<figure class="image" style="float:left"><img alt="JuliaMariano.jpeg" src="//farm5.staticflickr.com/4906/46767915181_74f68a5297_b.jpg" width="300" /><figcaption>Julia Mariano/Arquivo pessoal</figcaption></figure><p>A paix&atilde;o pela s&eacute;tima arte e a experi&ecirc;ncia em trabalhar com produ&ccedil;&otilde;es de cinema que tratam de temas pol&iacute;ticos e sociais como a luta pela terra e a Reforma Agr&aacute;ria. O maior conhecimento da cineasta e da diretora sobre o MST, se prop&iacute;cia, justamente, por meio do contato na produ&ccedil;&atilde;o cinematogr&aacute;fica. Julia dirigiu dois filmes curta metragem, com assuntos relacionados &agrave; quest&atilde;o agr&aacute;ria: o document&aacute;rio: Amea&ccedil;ados&nbsp;(22 min), lan&ccedil;ado em 2014 e &ldquo;Do corpo da terra&rdquo; (24min), de 2017.<p><br /> Segundo a diretora, no primeiro curta foi realizada uma abordagem sobre o conflito agr&aacute;rio e a viol&ecirc;ncia no campo, denunciando as amea&ccedil;as de mortes sofridas por trabalhadores rurais na regi&otilde;es Sul e Sudeste do Par&aacute;. As filmagens tiveram como base o relat&oacute;rio de Conflitos no Campo publicado pela CPT e o apoio financeiro do Grupo de Erradica&ccedil;&atilde;o do Trabalho Escravo (GAETE).<p>O curta &#39;<a href="https://www.youtube.com/watch?v=rGyid2IIKL0">Amea&ccedil;ados</a>&#39;&nbsp;recebeu quatro pr&ecirc;mios de p&uacute;blico em 2014, al&eacute;m de desempenhar uma fun&ccedil;&atilde;o pol&iacute;tico-social importante, chamando aten&ccedil;&atilde;o para a viol&ecirc;ncia no campo, em torno da terra no Estado do Par&aacute;. &ldquo;Essa fun&ccedil;&atilde;o &eacute; muito interessante porque ela abre outras possibilidades, n&atilde;o s&oacute; de exibi&ccedil;&atilde;o de filme, mas de entendimento do que a gente pode transformar a partir do cinema&rdquo;, explica Julia.<p><br /> J&aacute; o document&aacute;rio &#39;<a href="https://vimeo.com/223314747">Do Corpo da Terra</a>&#39;, teve como foco o resgate da sabedoria popular na &aacute;rea da sa&uacute;de e sua aplica&ccedil;&atilde;o na vida cotidiana dos camponeses. Abordou-se a rela&ccedil;&atilde;o entre sa&uacute;de e qualidade de vida, demonstrando como a Reforma Agr&aacute;ria pode melhorar a qualidade de vida das pessoas, e indiretamente, sua<br /> sa&uacute;de e a rela&ccedil;&atilde;o com o pr&oacute;prio corpo. Julia conta que foi uma experi&ecirc;ncia muito interessante. &ldquo;Os membros do Coletivo de Sa&uacute;de tem muito conhecimento de medicina tradicional popular. A rela&ccedil;&atilde;o que estabelecem com os Postos de Sa&uacute;de (SUS) locais tamb&eacute;m &eacute; muito importante&rdquo;.<p><br /> A cineasta Camila est&aacute; produzindo o filme &ldquo;Ch&atilde;o&rdquo;. O longa&nbsp;metragem documental come&ccedil;ou a ser gravado em 2014, a partir da viv&ecirc;ncia da diretora com o MST e as ocupa&ccedil;&otilde;es de terra na regi&atilde;o Centro-Oeste: Goi&aacute;s, Bras&iacute;lia e Mato Grosso. Segundo ela,&nbsp;&eacute; o que chamado &agrave;s vezes de &ldquo;filme de processo&rdquo;, pois envolve os processos de conviv&ecirc;ncia, pesquisa e filmagem que se confundem e se transformam junto com o pr&oacute;prio objeto do filme.&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Screen Shot 2018-12-05 at 22.14.08 (1).png" height="438" src="//farm8.staticflickr.com/7840/39802521953_100fefb33c_b.jpg" width="700" /><figcaption>Filmagens realizadas no acampamento do MST, na regi&atilde;o Centro-Oeste</figcaption></figure></div><p><br /> &ldquo;O filme busca&nbsp;pensar a luta por reforma agr&aacute;ria a partir das novas rela&ccedil;&otilde;es que se estabelecem entre as pessoas e a terra ocupada, em que elas se reinventam junto com a paisagem. Tentamos lan&ccedil;ar um olhar pr&oacute;ximo e, claro, parcial, sobre esse organismo complexo que &eacute; o MST&rdquo;, ressalta.<p><br /> A cineasta explica ainda que durante as experi&ecirc;ncias vivenciadas junto ao MST e as fam&iacute;lias acampadas pode perceber &ldquo;o qu&atilde;o complexa, extensa e imprevis&iacute;vel &eacute; a luta, e o qu&atilde;o batalhada &eacute; cada conquista.&rdquo; Diante disso, o foco do filme foi deslocado dos resultados de uma ou outra disputa espec&iacute;fica na luta pela terra para elementos mais sutis acerca da experi&ecirc;ncia de luta e da resist&ecirc;ncia cotidiana em uma ocupa&ccedil;&atilde;o de terra. A equipe iniciou as grava&ccedil;&otilde;es no acampamento Dom Tom&aacute;s Baldu&iacute;no, com 450 fam&iacute;lias, no munic&iacute;pio de Formosa (GO), que obteve a conquista do pr&eacute;-assentamento. Em seguida, passou a filmar na ocupa&ccedil;&atilde;o Leonir Orbak, em Santa Helena de Goi&aacute;s, onde 600 fam&iacute;lias acampam desde 2015 as terras da usina Santa Helena, em recupera&ccedil;&atilde;o judicial h&aacute; dez anos e uma das dez maiores devedoras da Uni&atilde;o.<p><br /> <strong>As contribui&ccedil;&atilde;o do cinema</strong><br /> &nbsp;<p>H&aacute; s&eacute;culos que a s&eacute;tima arte refor&ccedil;a determinados comportamentos sociais e inspira outras formas de ver, pensar e viver no mundo. Julia acredita que o cinema &eacute; um instrumento potente de comunica&ccedil;&atilde;o para o MST, j&aacute; que por meio dele &eacute; poss&iacute;vel mostrar os benef&iacute;cios da Reforma Agr&aacute;ria em diferentes narrativas e humanizar a luta.<br /> &ldquo;&Eacute; uma pot&ecirc;ncia n&atilde;o apenas para a comunica&ccedil;&atilde;o externa, para aproximar o movimento das pessoas da cidade e desfazer pr&eacute;-conceitos, como tamb&eacute;m &eacute; superpotente para a comunica&ccedil;&atilde;o interna do movimento, em estabelecer v&iacute;nculos mais fortes entre os diversos assentamentos, acampamentos e regi&otilde;es de atua&ccedil;&atilde;o&rdquo;, aponta a diretora Julia.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Camila Freitas - arquivo pessoal.jpg" height="532" src="//farm5.staticflickr.com/4877/32892277238_aed036b4a1_b.jpg" width="700" /><figcaption>&nbsp;Camila Freitas &agrave; esquerda. A direita Camila Machado (parceira de som) e Nelson, Sem Terra do MST em Goi&aacute;s</figcaption></figure></div><p><br /> Para a diretora Camila, o cinema &eacute; uma alternativa importante para renovar e recolocar a imagem do MST no Brasil e no mundo, por exemplo, em rela&ccedil;&atilde;o &agrave; quest&atilde;o da agroecologia e das diferentes maneiras de ocupar o campo que o movimento prop&otilde;e.<p><br /> &ldquo;Acredito fortemente que o cinema possa provocar empatia e identifica&ccedil;&atilde;o de outros indiv&iacute;duos e setores da sociedade que desconhecem o MST ou o conhecem apenas atrav&eacute;s de vis&otilde;es estigmatizadas da m&iacute;dia e discursos hegem&ocirc;nicos ligados ao agroneg&oacute;cio&rdquo;, defende Camila.<p><br /> Ou seja, o audiovisual, ainda que seja um meio massivo como o jornalismo, pode ir al&eacute;m, na medida em que consegue trabalhar com a dimens&atilde;o da experi&ecirc;ncia, da fabula&ccedil;&atilde;o e da cria&ccedil;&atilde;o art&iacute;stica. Em tempos de extrema polariza&ccedil;&atilde;o e crescimento de pol&iacute;ticas fascistas na sociedade brasileira, na vis&atilde;o de Camila, o cinema passa a ter um papel importante na disputa quanto ao direito dos trabalhadores e das minorias sociais, atacadas pelo governo de Jair Bolsonaro, em contar as suas pr&oacute;prias hist&oacute;rias e resguardar a mem&oacute;ria, que se encontra amea&ccedil;ada e sujeita &agrave; apagamentos.<p><br /> &ldquo;O cinema pode ser um reservat&oacute;rio de mem&oacute;ria e pensamento cr&iacute;tico imprescind&iacute;vel em tempos em que tantas conquistas que pareciam consolidadas parecem se relativizar, e em que cresce uma onda de revisionismos hist&oacute;ricos perigosos, por exemplo em rela&ccedil;&atilde;o ao golpe militar e &agrave; tortura&rdquo;, conclui a cineasta Camila.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/01/16/setima-arte-e-a-luta-pela-reforma-agraria.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4877/32892277238_aed036b4a1_b.jpg&name=Sétima arte e a luta pela Reforma Agrária&description=A cineasta e diretora de fotografia, Camila Freitas e a diretora e produtora de documentários, Julia Mariano conheceram o MST em períodos diferente...&link=http://www.mst.org.br/2019/01/16/setima-arte-e-a-luta-pela-reforma-agraria.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/01/16/setima-arte-e-a-luta-pela-reforma-agraria.html&via=MST_Oficial&related=MST_Oficial&text=Sétima arte e a luta pela Reforma Agrária" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
