<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>João Bá: uma vida dedicada a cantar o Brasil - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O poeta e cantador João Bá dedicou sua vida a cantar e contar a natureza " name="description"/><meta content="música, poesia, cultura-popular" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='João Bá: uma vida dedicada a cantar o Brasil ' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="O poeta e cantador João Bá dedicou sua vida a cantar e contar a natureza " /><meta property="og:url" content="http://www.mst.org.br/2019/10/08/joao-ba-uma-vida-dedicada-a-cantar-o-brasil.html" itemprop="url" /><meta property="article:published_time" content="2019-10-08T14:16:51-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48865835508_361d523a35_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">música</span> <span class="tag">poesia</span> <span class="tag">cultura-popular</span></div><h1 itemprop="name">João Bá: uma vida dedicada a cantar o Brasil</h1><p itemprop="description">O poeta e cantador João Bá dedicou sua vida a cantar e contar a natureza <time datetime="2019-10-08 14:16:51 -0300" itemprop="datePublished"> 8 de outubro de 2019 14h16 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/08/joao-ba-uma-vida-dedicada-a-cantar-o-brasil.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48865835508_361d523a35_b.jpg&name=João Bá: uma vida dedicada a cantar o Brasil &description=O poeta e cantador João Bá dedicou sua vida a cantar e contar a natureza &link=http://www.mst.org.br/2019/10/08/joao-ba-uma-vida-dedicada-a-cantar-o-brasil.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/08/joao-ba-uma-vida-dedicada-a-cantar-o-brasil.html&via=MST_Oficial&related=MST_Oficial&text=João Bá: uma vida dedicada a cantar o Brasil " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/10/02/versos-de-resistencia-em-alagoas-jovens-sao-premiados-em-concurso-de-poesia.html"><p>Versos de resistência: em Alagoas, jovens são premiados em concurso de poesia <time datetime="2019-10-02 09:53:18 -0300"> 2 de outubro de 2019 09h53 </time> </a><li> <a href="/2019/09/25/pertinho-de-voce-e-a-nova-musica-criada-na-vigilia-lula-livre.html"><p>“Pertinho de você” é a nova música criada na Vigília Lula Livre <time datetime="2019-09-25 12:31:03 -0300"> 25 de setembro de 2019 12h31 </time> </a><li> <a href="/2019/07/03/mst-realiza-2o-curso-de-musica-popular-com-foco-em-batucada-e-violao-no-parana.html"><p>MST realiza 2º Curso de Música Popular com foco em batucada e violão, no Paraná <time datetime="2019-07-03 15:07:40 -0300"> 3 de julho de 2019 15h07 </time> </a><li> <a href="/2019/03/29/a-musica-como-ferramenta-para-eternizar-momentos-da-historia.html"><p>A música como ferramenta para eternizar momentos da história <time datetime="2019-03-29 17:47:40 -0300"> 29 de março de 2019 17h47 </time> </a><li> <a href="/2019/02/08/escola-de-artes-do-mst-reune-militantes-de-todos-os-estados-do-nordeste.html"><p>Escola de Artes do MST reúne militantes de todos os estados do Nordeste <time datetime="2019-02-08 19:47:01 -0200"> 8 de fevereiro de 2019 19h47 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="[196] João Ba otos de Cuia Guimarães.jpg" height="389" src="//farm66.staticflickr.com/65535/48865835488_533c99c534_b.jpg" width="700" /><figcaption><em>A despedida de Jo&atilde;o B&aacute; foi uma grande cantoria, como era seu desejo.&nbsp;Foto: Cuia Guimar&atilde;es</em></figcaption></figure></div><p><br /> <em>Por Alan Tygel<br /> Da P&aacute;gina do MST</em><br /> &nbsp;<p>Partiu na &uacute;ltima sexta (4), aos 87 anos, o poeta e cantador Jo&atilde;o B&aacute;. Com uma vida dedicada a cantar e contar a natureza, n&atilde;o como quem observa, mas como quem &eacute; parte dela, o baiano nascido no sert&atilde;o de Cris&oacute;polis foi se juntar aos passarinhos, rios e bichos protagonistas do seu repert&oacute;rio.<br /> &nbsp;<p>Al&eacute;m das faunas, floras e paisagens e brasileiras, o universo de Jo&atilde;o B&aacute; &eacute; feito das gentes do Brasil. Ele mesmo, de origem Tapuia, falou de patax&oacute;s, manaus, lavadeiras, boiadeiros, marab&aacute;s, ribeirinhos; prestou rever&ecirc;ncia a m&uacute;sicos, contou hist&oacute;rias de boi, de Canudos, da invas&atilde;o portuguesa, de Zumbi; navegou pelo Rio S&atilde;o Francisco e pelos sert&otilde;es de Guimar&atilde;es Rosa.<br /> &nbsp;<p>O vel&oacute;rio de Jo&atilde;o B&aacute; foi uma grande cantoria, como era seu desejo. Seu &uacute;ltimo show aconteceu h&aacute; cerca de um m&ecirc;s, em S&atilde;o Jos&eacute; do Campos. Ele j&aacute; apresentava problemas de sa&uacute;de, e houve pondera&ccedil;&otilde;es de amigos e da fam&iacute;lia sobre sua participa&ccedil;&atilde;o. Jo&atilde;o B&aacute; n&atilde;o titubeou: &ldquo;Fa&ccedil;o quest&atilde;o de ir: eu quero morrer cantando.&rdquo;<p><br /> Para Fernando Guimar&atilde;es, um de seus parceiros&nbsp;que presenciou a cena, o que fica de Jo&atilde;o B&aacute; &eacute; o sentimento pela arte, pela vida e pelas coisas que ele acreditava: &ldquo;&eacute; uma pessoa que levou seu sonho at&eacute; os &uacute;ltimos momentos da vida.&rdquo;<br /> &nbsp;<p>E foi assim, cantado por parceiros de todas as &eacute;pocas, durante horas seguidas, que o corpo de Jo&atilde;o Bastista &ndash; &ldquo;ba&rdquo;iano e &ldquo;ba&rdquo;ixinho, foi enterrado no cemit&eacute;rio da cidade de Caldas, onde viveu os &uacute;ltimos anos de sua vida.<br /> &nbsp;<p><strong>Trajet&oacute;ria</strong><br /> &nbsp;<p>Jo&atilde;o B&aacute; nasceu em Cris&oacute;polis, regi&atilde;o nordeste da Bahia, em 1932. Em 1954, veio para S&atilde;o Paulo de trem e pau-de-arara em busca de uma vida melhor. Trabalhou em uma farm&aacute;cia, tentou a sorte no futebol at&eacute; que conseguiu participar do primeiro Festival da M&uacute;sica Popular Brasileira, na TV Record em 1966. Sua m&uacute;sica, no entanto, foi censurada pela ditadura, pois fazia men&ccedil;&atilde;o &agrave; luta ind&iacute;gena, e &agrave; fome vivida pela popula&ccedil;&atilde;o pobre.<br /> &nbsp;<p>O epis&oacute;dio acabou tornando Jo&atilde;o B&aacute; mais conhecido, e neste per&iacute;odo ele participou de uma s&eacute;rie de programas de televis&atilde;o, especialmente a Casa dos Cantadores, na TV Cultura.<br /> &nbsp;<p>O primeiro disco gravado por Jo&atilde;o B&aacute; &ndash; Carrancas &ndash; foi lan&ccedil;ado em 1988. O &ldquo;crowdfunding&rdquo;, hoje considerado uma inova&ccedil;&atilde;o, foi j&aacute; naquela &eacute;poca utilizado por Jo&atilde;o B&aacute; para custear a grava&ccedil;&atilde;o independente. A capa do LP traz o nome de todas as pessoas que contribu&iacute;ram.<br /> &nbsp;<p>Em seguida vieram os CDs Carrancas I-II, A&ccedil;&atilde;o dos Bacuraus Cantantes, Pica-Pau Amarelo, 50 anos de carreira, Aruan&atilde;, Jo&atilde;o B&aacute; para Crian&ccedil;as e finalmente a &uacute;ltima obra, Cavaleiro Macuna&iacute;ma, lan&ccedil;ado em 2014.<br /> &nbsp;<p><strong>Parcerias</strong><br /> &nbsp;<p>A carreira de Jo&atilde;o B&aacute; foi toda constru&iacute;da em torno de parcerias. Nanah Correia, uma das parceiras, conta como funcionava: &ldquo;se ele olhasse pra algu&eacute;m e tivesse uma ideia, a pessoa j&aacute; virava parceira&rdquo;. Ela explica ainda que, como seu forte era a poesia, os m&uacute;sicos que acompanhavam Jo&atilde;o B&aacute; constru&iacute;am com ele o rumo de seu estilo musical.<figure class="image" style="float:right"><img alt="[197] João Ba otos de Cuia Guimarães.jpg" height="452" src="//farm66.staticflickr.com/65535/48866352816_56a3e911ca_b.jpg" width="300" /><figcaption><em>Foto: de Cuia Guimar&atilde;es</em></figcaption></figure><p><br /> A lista destes m&uacute;sicos e musicistas &eacute; extensa: al&eacute;m da pr&oacute;pria Nanah, fazem parte Julian Tirado, D&eacute;rcio Marques, Kl&eacute;cius Albuquerque, Gereba, Vidal Fran&ccedil;a, Daniela Lassalvia, Diana Pequeno, Levi Ramiro, Fernando Guimar&atilde;es, Nadia Campos, entre muitos outros.<br /> &nbsp;<p>Nanah Correia foi idealizadora do disco Jo&atilde;o B&aacute; para Crian&ccedil;as &ndash; Amigo Folharal, lan&ccedil;ado em 2010. A obra re&uacute;ne o universo infantil do repert&oacute;rio de Jo&atilde;o B&aacute;, e conta com a in&eacute;dita Bizunguinha. O nome faz refer&ecirc;ncia a um beija-flor pequeno.<br /> &nbsp;<p>Segundo Nanah, as m&uacute;sicas s&atilde;o consideradas infantis porque contam as hist&oacute;rias dos bichos, de forma simples e did&aacute;tica. Muitas destas m&uacute;sicas constam inclusive como refer&ecirc;ncias em curr&iacute;culos escolares. Entretanto, Jo&atilde;o B&aacute; trata tamb&eacute;m nestas m&uacute;sicas de temas sociais importantes. &Eacute; o caso da m&uacute;sica Reforma Agr&aacute;ria dos Anuns.<br /> &nbsp;<p>A m&uacute;sica fala das diferentes variedades do p&aacute;ssaro Anum (Anu-preto, anu-campeiro, anu-branco, anu-dourado), que t&ecirc;m a peculiaridade de cuidarem dos seus ovos de forma comunit&aacute;ria. Apenas uma ave da fam&iacute;lia, o Alma-de-gato, n&atilde;o partilha deste costume. Quando a comunidade sente necessidade, &ldquo;os mais antigos v&atilde;o buscar a nova terra, enquanto os novos se espalham por aqui&rdquo;. Jo&atilde;o B&aacute; ent&atilde;o ensina sobre a reforma agr&aacute;ria de forma simples: &ldquo;seguindo a lei que n&atilde;o precisa de emenda, o campo &eacute; livre pra quem sabe produzir&rdquo;.<br /> &nbsp;<p>Nanah Correia lembra dos momentos l&uacute;dicos do show: &ldquo;Na m&uacute;sica Bicho da Seda, a gente ficava pertinho e eu fazia um texto sobre a borboleta. E eu botava o xale, todo bordado de borboletas, por cima como se a gente estivesse dentro do casulo, e depois a gente ia saindo. Mas nunca dava certo; ele enganchava no microfone, derrubava tudo, ningu&eacute;m conseguia cantar&rdquo;, relembra.<br /> &nbsp;<p>Nos &uacute;ltimos anos, Jo&atilde;o B&aacute; participou do projeto Roda de Mestres. O jovem violeiro Jo&atilde;o Arruda rodou o Brasil com tr&ecirc;s grandes mestres da m&uacute;sica brasileira: Ti&atilde;o Mineiro e Sinh&aacute; Ros&aacute;ria, al&eacute;m de Jo&atilde;o B&aacute;. Arruda se emociona ao contar sobre a experi&ecirc;ncia.<br /> &nbsp;<p>&ldquo;Foi uma das coisas mais felizes da minha vida. Por onde passamos, as pessoas se emocionaram muito, por eles serem tr&ecirc;s figuras muito criativas, cada um com sua obra, cada um com seu jeito totalmente diferente. Um caipira, uma sambista do jongo, e um poeta baiano. Deu uma liga muito boa. Conseguimos circular com esse show, e pude trabalhar dignamente com eles. Na idade que eles t&ecirc;m, &eacute; muito m&aacute;gico. Foi um momento muito feliz para mim, e para o Jo&atilde;o tamb&eacute;m. Ele voltou a bater perna, coisa que ele fez muito na vida e h&aacute; um tempo estava parado&rdquo;, conta.<br /> &nbsp;<p>Numa das viagens ao Tocantins, Arruda lembra que Jo&atilde;o B&aacute; foi questionado: &ldquo;Ouvi dizer que voc&ecirc; &eacute; contra as barragens.&rdquo; E ele prontamente respondeu: &ldquo;N&atilde;o, imagina. Eu sou a favor dos peixes!&rdquo;<br /> &nbsp;<p>As lembran&ccedil;as dos momentos com Jo&atilde;o B&aacute; tamb&eacute;m tocam o cora&ccedil;&atilde;o de N&aacute;dia Campos, cantora e afilhada do poeta, que tamb&eacute;m o acompanhou nos &uacute;ltimos anos.<br /> &nbsp;<p>&ldquo;A m&uacute;sica do Jo&atilde;o &eacute; o Brasil profundo. Nesse cen&aacute;rio de natureza, sert&atilde;o, floresta, v&aacute;rias paisagens, contextos culturais de vida, ele ensinou muito pra gente. Pra cada can&ccedil;&atilde;o ele nos contava a hist&oacute;ria. Por exemplo, em Ilha de Comandatuba (do &aacute;lbum Cavaleiro Macuna&iacute;ma), ele diz: &lsquo;Se der mostarda, meus Deus o que ser&aacute; de mim?&rsquo;. E ele explicou: &lsquo;Minha filha, voc&ecirc; j&aacute; viu o que &eacute; colher mostarda?&rsquo; A gente teve esse presente de ouvir as hist&oacute;rias e ouvir as m&uacute;sicas.&rdquo;<br /> &nbsp;<figure class="image" style="float:left"><img alt="[198] João Ba otos de Cuia Guimarães.jpg" height="225" src="//farm66.staticflickr.com/65535/48865835508_361d523a35_b.jpg" width="300" /><figcaption><em>Jo&atilde;o B&aacute; e Pereira da Viola no V Encontro<br /> Nacional de Violeiras e Violeiros, em<br /> Ribeir&atilde;o Preto. Foto N&aacute;dia Campos</em></figcaption></figure><p>Outro parceiro que acompanhou Jo&atilde;o B&aacute; por muitos anos &eacute; Levi Ramiro. O violeiro de Uru, interior de S&atilde;o Paulo, conta sobre sua vis&atilde;o da obra de Jo&atilde;o B&aacute;: &ldquo;Ele sabe criar uma cena muito interessante, &eacute; coisa de cinema. O caminho da poesia dele &eacute; sempre muito estruturado em cima de uma cena.&rdquo;<br /> &nbsp;<p>Levi vai al&eacute;m em sua an&aacute;lise. &ldquo;Jo&atilde;o tem um erotismo nas letras dele. Um erotismo que fala da rela&ccedil;&atilde;o homem-mulher, mas com um purismo que &eacute; uma coisa linda.&rdquo; E cantarola: &ldquo;Quem me dera ser o vento pra ventar seu corpo inteiro, ser a fonte do seu banho e me embebedar do teu cheiro. Mergulhar no seu segredo.&rdquo; Para Ramiro, Jo&atilde;o B&aacute; tem uma malandragem: &ldquo;&rsquo;eu te prometo um ro&ccedil;ado&rsquo;, ele n&atilde;o oferece, ele promete pra conquistar o amor. &Eacute; uma destreza pra lidar com o erotismo.&rdquo;<br /> &nbsp;<p>E cantarola um trecho da m&uacute;sica Fotoss&iacute;ntese<p><br /> <em>Um rio doce nas barrancas do teu beijo<br /> O meu desejo num galope a beira mar<br /> Dois frutos lindos balan&ccedil;ando a natureza<br /> E um p&eacute; de vento carregando o meu sonhar</em><br /> &nbsp;<p>Levi continua: &ldquo;Ele t&aacute; falando da mulher que ele t&aacute; desejando!&rdquo; E termina a m&uacute;sica:<br /> &nbsp;<p><em>&Eacute; primavera na copa dos arvoredos<br /> N&atilde;o tenha medo quero ver voc&ecirc; brincar<br /> Na fotoss&iacute;ntese dos olhos da bailarina<br /> Clareia a sina malina do beija-flor</em><br /> &nbsp;<p>Al&eacute;m das boas lembran&ccedil;as, outro assunto tamb&eacute;m fez parte das conversas durante o enterro foi&nbsp;a falta de reconhecimento do grande p&uacute;blico. N&aacute;dia Campos afirma que sempre teve certeza de que, na hora que o Jo&atilde;o B&aacute; morresse, as pessoas iriam prestar aten&ccedil;&atilde;o na sua obra: &ldquo;A obra dele n&atilde;o &eacute; qualquer coisa. E &eacute; triste isso, s&oacute; quando a pessoa vai que realmente as pessoas d&atilde;o valor ao que tem. &Eacute; um pouco ingrato.&rdquo;<br /> &nbsp;<p>Um de seus 6 filhos, Danilo B&aacute;, concorda com N&aacute;dia: &ldquo;Jo&atilde;o B&aacute; ainda n&atilde;o foi enxergado por todo mundo, devia ter&nbsp;mais de visibilidade. O pensamento dele n&atilde;o &eacute; trivial. A vis&atilde;o que ele tem de mundo &eacute; algo diferenciado. Ele tem uma conex&atilde;o com a natureza muito grande, um querer bem pelo planeta, por tudo que &eacute; natural. Com toda simplicidade, gostava de falar dos rios por onde&nbsp;passou, ele que veio da seca, e fez seu &uacute;ltimo ninho em Caldas.&rdquo;<br /> &nbsp;<p>Ap&oacute;s uma apresenta&ccedil;&atilde;o na Feira Avareense da M&uacute;sica Popular (Fampop), na d&eacute;cada de 1980, Jo&atilde;o B&aacute; definiu sua m&uacute;sica:<p><br /> &ldquo;Fiquei surpreso porque o p&uacute;blico entendeu o universo da minha m&uacute;sica. Que &eacute; o universo da crian&ccedil;a, o universo do circo, o universo do vento de primavera. Uma coisa bem infantil, bem cheia de cores.&rdquo;<p><br /> <em>*Editado por Fernanda Alc&acirc;ntara</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/08/joao-ba-uma-vida-dedicada-a-cantar-o-brasil.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48865835508_361d523a35_b.jpg&name=João Bá: uma vida dedicada a cantar o Brasil &description=O poeta e cantador João Bá dedicou sua vida a cantar e contar a natureza &link=http://www.mst.org.br/2019/10/08/joao-ba-uma-vida-dedicada-a-cantar-o-brasil.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/08/joao-ba-uma-vida-dedicada-a-cantar-o-brasil.html&via=MST_Oficial&related=MST_Oficial&text=João Bá: uma vida dedicada a cantar o Brasil " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
