<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Nossa maior resistência é a nossa vida” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Erica Malunguinho fala sobre a importância de fazer deste mês um espaço de luta, formação e organização da população " name="description"/><meta content="resistência, lutas, novembro-negro" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Nossa maior resistência é a nossa vida” ' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Erica Malunguinho fala sobre a importância de fazer deste mês um espaço de luta, formação e organização da população " /><meta property="og:url" content="http://www.mst.org.br/2018/11/15/nossa-maior-resistencia-e-a-nossa-vida.html" itemprop="url" /><meta property="article:published_time" content="2018-11-15T15:11:57-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4847/44982559615_1681e9f4af_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">resistência</span> <span class="tag">lutas</span> <span class="tag">novembro-negro</span></div><h1 itemprop="name">“Nossa maior resistência é a nossa vida”</h1><p itemprop="description">Erica Malunguinho fala sobre a importância de fazer deste mês um espaço de luta, formação e organização da população <time datetime="2018-11-15 15:11:57 -0200" itemprop="datePublished"> 15 de novembro de 2018 15h11 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/11/15/nossa-maior-resistencia-e-a-nossa-vida.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4847/44982559615_1681e9f4af_b.jpg&name=“Nossa maior resistência é a nossa vida” &description=Erica Malunguinho fala sobre a importância de fazer deste mês um espaço de luta, formação e organização da população &link=http://www.mst.org.br/2018/11/15/nossa-maior-resistencia-e-a-nossa-vida.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/11/15/nossa-maior-resistencia-e-a-nossa-vida.html&via=MST_Oficial&related=MST_Oficial&text=“Nossa maior resistência é a nossa vida” " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/11/12/depois-de-sobrevivermos-a-450-anos-de-escravidao-nao-cabemos-em-apenas-30-dias.html"><p>"Depois de sobrevivermos a 450 anos de escravidão, não cabemos em apenas 30 dias" <time datetime="2018-11-12 16:54:49 -0200"> 12 de novembro de 2018 16h54 </time> </a><li> <a href="/2018/11/08/novembro-negro-e-tempo-de-reafirmar-a-resistencia-do-povo-brasileiro.html"><p>Novembro Negro: É tempo de reafirmar a resistência do povo brasileiro <time datetime="2018-11-08 16:44:14 -0200"> 8 de novembro de 2018 16h44 </time> </a><li> <a href="/2018/10/29/fazenda-anonni-33-de-luta-e-resistencia.html"><p>Fazenda Anonni: 33 anos de luta e resistência <time datetime="2018-10-29 13:19:45 -0300"> 29 de outubro de 2018 13h19 </time> </a><li> <a href="/2018/10/29/resistiremos.html"><p>Resistiremos! <time datetime="2018-10-29 10:40:01 -0300"> 29 de outubro de 2018 10h40 </time> </a><li> <a href="/2018/06/05/com-cultura-e-organizacao-popular-acampamento-marielle-vive-caminha-para-o-segundo-mes-de-resistencia.html"><p>Com cultura e organização popular, acampamento Marielle Vive! caminha para o segundo mês de resistência <time datetime="2018-06-05 12:10:04 -0300"> 5 de junho de 2018 12h10 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="opl.jpg" height="467" src="//farm5.staticflickr.com/4847/44982559615_1681e9f4af_b.jpg" width="700" /><figcaption><em>Fotos: Luara Dal Chiavon</em></figcaption></figure></div><p></div><div>&nbsp;</div><div><em>Por Wesley Lima<br /> Da P&aacute;gina do MST</em></div><div>&nbsp;</div><div>Negra, pernambucana, mulher trans e r&eacute;cem eleita deputada estadual de S&atilde;o Paulo pelo Partido Socialismo e Liberdade (PSOL), Erica Malunguinho, com certeza &eacute; uma das express&otilde;es mais marcantes da resist&ecirc;ncia negra no cen&aacute;rio paulistano. Essa resist&ecirc;ncia se apresenta, principalmente, em sua trajet&oacute;ria de vida, que est&aacute; conectada a constru&ccedil;&atilde;o de sua negritude e identidade de g&ecirc;nero. Malunguinho &eacute; a primeira mulher trans a ocupar uma vaga na Assembleia Legislativa Paulista.</div><div><br /> <br /> Neste Novembro Negro, em entrevista concedida &agrave; P&aacute;gina do MST, ela fala sobre a import&acirc;ncia de fazer do m&ecirc;s da consci&ecirc;ncia negra um espa&ccedil;o de luta, forma&ccedil;&atilde;o e de organiza&ccedil;&atilde;o da popula&ccedil;&atilde;o negra, para potencializar o enfrentamento ao racismo nas diversas dimens&otilde;es da vida.</div><div><br /> &ldquo;A import&acirc;ncia deste m&ecirc;s se d&aacute; na medida que ele seja um espa&ccedil;o potencializador e fortalecedor de for&ccedil;as e energias do ac&uacute;mulo hist&oacute;rico das lutas travadas pelo povo preto, para que isso continue constante&rdquo;, pontua. Al&eacute;m disso, destaca que o &ldquo;corpo negro vivo&rdquo; &eacute; a principal forma de resist&ecirc;ncia na atual conjuntura brasileira, onde o candidato da extrema-direito &eacute; eleito presidente da Rep&uacute;blica, Jair Bolsonaro, com um discurso de &oacute;dio.&nbsp;</div><div><br /> <br /> Com posicionamentos firmes, Malunguinho tamb&eacute;m &eacute; conhecida por estar a frente do Aparelha Luzia. O espa&ccedil;o &eacute; um centro cultural e quilombo urbano de S&atilde;o Paulo, fundado em abril de 2016.</div><div><br /> Durante toda entrevista, Aparelha Luzia &eacute; apresentado pela entrevistada como um espa&ccedil;o de resist&ecirc;ncia por valorizar a cultura e as religi&otilde;es de matriz africana. Para al&eacute;m disso, caracteriza-o como um ambiente seguro, onde a &ldquo;povo preto&rdquo; possa se encontrar.</div><div>&nbsp;<p style="text-align:center"><img alt="rgt.jpg" height="467" src="//farm5.staticflickr.com/4841/30956569757_60da076abf_b.jpg" width="700" /> <br /> Acompanhe a entrevista na &iacute;ntegra: &nbsp;</div><div><br /> <br /> <strong>A luta contra o racismo &eacute; hist&oacute;rica e tem se apresentada em diversas dimens&otilde;es das rela&ccedil;&otilde;es sociais e econ&ocirc;micas. No Novembro Negro, m&ecirc;s em que se comemora o Dia Nacional da Consci&ecirc;ncia Negra, &nbsp;rememoramos as lutas e as principais express&otilde;es de resist&ecirc;ncia popular protagonizadas pela popula&ccedil;&atilde;o negra. Sobre essa data, o que ela simboliza para voc&ecirc; enquanto mulher negra e transsexual?</strong></div><div><br /> <br /> A gente tem que partir do pressuposto, que &eacute; um erro ter um novembro negro. &Eacute; um erro ter um Aparelha Luzia. &Eacute; um erro resist&ecirc;ncia. A gente que partir do pressuposto que &eacute; um erro do ponto de vista das rela&ccedil;&otilde;es raciais na sociedade, mas s&atilde;o acertos do ponto de vista de como a sociedade organizou a sociabilidade. &Eacute; importante a gente desromantizar a ideia de resist&ecirc;ncia para inclusive nos deixar mais fortes neste processo conjuntural que &eacute; necess&aacute;rio. Mas, entendamos, que a princ&iacute;pio, isso demonstra uma falha, um equ&iacute;voco de como a sociedade se organizou. Pensando neste erro, mas tamb&eacute;m nos acertos, retomando o que seria esse acerto, ter um m&ecirc;s como o novembro &eacute; importante, mas ainda &eacute; insuficiente, porque n&oacute;s somos negras todos os dias.&nbsp;</div><div><br /> <br /> Entendo esse m&ecirc;s como um marco simb&oacute;lico, a demarca&ccedil;&atilde;o desse territ&oacute;rio. Mas a gente n&atilde;o pode perder de vista nunca que n&atilde;o deve se encerrar em novembro, porque todo dia &eacute; dia de gente preta. A gente acorda todo dia com demandas b&aacute;sicas de alimento, de terra, de vida, de poder estar viva.</div><div><br /> <br /> A import&acirc;ncia deste m&ecirc;s se d&aacute; na medida que ele seja um espa&ccedil;o potencializador e fortalecedor de for&ccedil;as e energias do ac&uacute;mulo hist&oacute;rico das lutas travadas pelo povo preto, para que isso continue constante. Acho que &eacute; uma coisa que a gente tem dito muito, principalmente a respeito da pol&iacute;tica institucional, que a gente para pra pensar nas pol&iacute;ticas institucionais s&oacute; em tempos de elei&ccedil;&atilde;o, quando na verdade essa pol&iacute;tica, que j&aacute; estamos praticando no cotidiano pela resist&ecirc;ncia, ela deveria e deve estar no processo de forma&ccedil;&atilde;o constante, para quando chegar nesse per&iacute;odo n&oacute;s s&oacute; precisamos celebrar. O marco temporal cronol&oacute;gico se d&aacute; a medida que a gente possa produzir reflex&otilde;es de continuidade da luta.</div><div><br /> <br /> <strong>Na sua opini&atilde;o, quais s&atilde;o as principais express&otilde;es de resist&ecirc;ncia que temos na atualidade?</strong></div><div><br /> <br /> &Eacute; muito grande falar isso. Mas, eu vou dizer que a maior express&atilde;o &eacute; o corpo negro vivo. Ele &eacute; a maior express&atilde;o de resist&ecirc;ncia. &Oacute;bvio que estamos falando de organiza&ccedil;&otilde;es, de in&uacute;meros agentes que est&atilde;o a&iacute; no campo da disputa organizativa de uma articula&ccedil;&atilde;o coletiva, como o MST, o Aparelha Luzia, o Movimento Negro Unificado (MNU), como diversos quilombos que est&atilde;o presentes, vivos at&eacute; hoje, os territ&oacute;rios ind&iacute;genas. Mas a gente n&atilde;o pode deslegitimar ou esquecer do corpo negro vivo, da empregada dom&eacute;stica que vai trabalhar todo dia, enfrenta tr&ecirc;s &ocirc;nibus nesta cidade violenta, que &eacute; violentada no transporte p&uacute;blico, que &eacute; violentada com a sua presen&ccedil;a no mundo, para trabalhar na casa dos brancos de classe m&eacute;dia. Esse corpo &eacute; uma express&atilde;o de resist&ecirc;ncia. Ou seja, o maior s&iacute;mbolo de resist&ecirc;ncia &eacute; a nossa vida.</div><div><br /> <br /> O nosso desafio em rela&ccedil;&atilde;o a essa vida negra &eacute; fazer com que ela se torne cada vez mais auto-reflexiva, porque n&atilde;o &eacute; s&oacute; autodeclara&ccedil;&atilde;o de pretos e pardos. A autodeclara&ccedil;&atilde;o &eacute; importante, mas ela s&oacute; ser&aacute; decisiva a medida que junto a ela, a declara&ccedil;&atilde;o vier carregada com o que significa ser negra no nosso pa&iacute;s, nesse contexto de disputa e de negocia&ccedil;&atilde;o de pertencimento.</div><div><br /> <br /> Ent&atilde;o, a resist&ecirc;ncia &eacute; o corpo negro vivo e o desafio deste corpo negro &eacute; fazer com que ele volte para si. Sempre lembrando que a luta negra fala de si, mas &eacute; para emancipa&ccedil;&atilde;o coletiva. Ela n&atilde;o &eacute; egoica, no sentido narc&iacute;sico. Enfim, nossa maior resist&ecirc;ncia &eacute; a nossa vida.</div><div>&nbsp;<figure class="image" style="float:left"><img alt="789.jpg" height="450" src="//farm5.staticflickr.com/4835/45845822472_a72dd06f38_b.jpg" width="300" /><figcaption>Malunguinho tamb&eacute;m &eacute; conhecida por estar a frente do Aparelha Luzia.<br /> &nbsp;</figcaption></figure><strong>Voc&ecirc; considera importante nesse m&ecirc;s combinar o debate da negritude e suas express&otilde;es de resist&ecirc;ncia com a pauta de g&ecirc;nero? Como isso pode ser articulado?</strong></div><div><br /> Pensar g&ecirc;nero neste quesito, que tamb&eacute;m &eacute; estrutural e institucional, ele precisa vim atrelado de uma d&uacute;vida. N&atilde;o estou dizendo que ele menor, por exemplo, n&oacute;s sermos seres numa sociedade constru&iacute;da numa di&aacute;spora, pelo processo de coloniza&ccedil;&atilde;o, que inclusive, por mais que tenha negado, existe uma hist&oacute;ria anterior ao projeto colonizador. Ent&atilde;o, &ldquo;&Aacute;fricas&rdquo; t&ecirc;m sociedades diversas, ancestralmente e contemporaneamente falando.&nbsp;</div><div><br /> <br /> Existem sociedades do culto ao sagrado feminino, o pr&oacute;prio pante&atilde;o africano, onde os orix&aacute;s se atravessam por afetividades diversas. Nos povos ancestrais das am&eacute;ricas e ind&iacute;genas t&ecirc;m um estudo que aponta que temos oito g&ecirc;neros catalogados nos povos da Am&eacute;rica do Norte. Entender a discuss&atilde;o de g&ecirc;nero tamb&eacute;m &eacute; levar em considera&ccedil;&atilde;o que precisa estar atrelado, neste contexto de Brasil, a uma fundamenta&ccedil;&atilde;o que partiu de uma quest&atilde;o de ra&ccedil;a dentro de um projeto colonizador que fundamenta o patriarcado e toda essa l&oacute;gica euroc&ecirc;ntrica. N&atilde;o estamos querendo dizer que g&ecirc;nero n&atilde;o &eacute; estrutural. Mas, &eacute; necess&aacute;rio colocar o fundamento de ra&ccedil;a primeiro. E quando falo isso, estou falando para al&eacute;m de uma repara&ccedil;&atilde;o social. Estou falando da repara&ccedil;&atilde;o e restaura&ccedil;&atilde;o da nossa cosmovis&atilde;o, da filosofia e c&oacute;digos &eacute;ticos que praticavam em outros modelos de vida. Isso significa dizer horizontalidade. Isso significa dizer que n&atilde;o h&aacute; fragmento do pr&oacute;prio organismo da sociedade, pois a cosmovis&atilde;o entende-se que agricultura diz respeito a espiritualidade, que diz respeito a matrim&ocirc;nio, que diz respeito a sa&uacute;de, a educa&ccedil;&atilde;o e tudo num organismo que gere consequ&ecirc;ncias.&nbsp;</div><div><br /> <br /> Quando falo do fundamento racial, quero trazer e restaurar uma filosofia tamb&eacute;m, uma tecnologia social e modos de ser e de estar, que consigam desequilibrar esse modelo. A&iacute; &eacute; onde a gente pensa que o candombl&eacute;, que &eacute; um espa&ccedil;o de pr&aacute;ticas religiosas, de busca da espiritualidade, tamb&eacute;m &eacute; um espa&ccedil;o de ci&ecirc;ncia, da produ&ccedil;&atilde;o de conhecimento e onde as rela&ccedil;&otilde;es humanas se d&atilde;o de um outro lugar. Por exemplo, &eacute; um lugar onde a comunidade LGBT teve muito acesso, com lideran&ccedil;as femininas e existem outras arquiteturas sociais poss&iacute;veis.&nbsp;</div><div><br /> <br /> Esses debates precisam de interseccionalidade para a gente fazer uma an&aacute;lise de como isso se d&aacute; no hoje, a partir de um sistema de opress&atilde;o e esse modelo machista.&nbsp;</div><div><br /> <br /> Eu n&atilde;o era negra, mas me disseram negra. Trans? Igual! Essas quest&otilde;es partiram desse lugar e desse binarismo, na qual rela&ccedil;&otilde;es v&atilde;o sendo constru&iacute;das [&hellip;]. Essa identidade reivindica humanidade. Isso &eacute; interseccionalidade. &Eacute; racionalizar a interseccionalidade.&nbsp;</div><div><br /> <br /> Numa linha hist&oacute;ria seria: n&atilde;o era negra; me disseram negra; assumi que sou negra; e agora o que eu fa&ccedil;o com isso? Ou seja, compreender esse processo hist&oacute;rico, ancestral e fazer com que isso se torne perspectiva de amanh&atilde;, de um projeto de mundo e de futuro.</div><div><br /> <strong>Sobre o genoc&iacute;dio da popula&ccedil;&atilde;o negra e os dados alarmantes que colocam o Brasil em primeiro lugar no ranking mundial no assassinato de pessoas trans, que desafios est&atilde;o colocados para os movimento no pr&oacute;ximo per&iacute;odo, em que teremos a extrema-direita ocupando a presid&ecirc;ncia da Rep&uacute;blica?</strong></div><div><br /> <br /> N&oacute;s somos vanguarda. N&oacute;s somos for&ccedil;a raiz, motriz e diretriz. Quando dona Ivone Lara fala que &ldquo;Negro &eacute; a raiz da liberdade&rdquo;, ela n&atilde;o est&aacute; falando de correntes, ela est&aacute; falando de uma outra coisa. Os desafios que n&oacute;s temos s&atilde;o exatamente esses, nos entender dentro dessa tri temporalidade. Sistematizar isso e fortalecer nossa rede de solidariedade, de afeto, de autocuidado, de n&atilde;o entrar numa resist&ecirc;ncia hist&eacute;rica branca.</div><div><br /> <br /> Os desafios que n&oacute;s temos &eacute; nos entendermos agora dentro desse processo como alvos, que sempre fomos, mas que esses alvos oferecem um duplo perigo ao sistema, pois ao mesmo tempo que existe a possibilidade de elimina&ccedil;&atilde;o, n&oacute;s somos a pr&oacute;pria insurg&ecirc;ncia e anuncia&ccedil;&atilde;o. Isso est&aacute; mais que explicito, que neste tempo, isso est&aacute; em maci&ccedil;a&nbsp;consci&ecirc;ncia e interconectada transatlanticamente.&nbsp;</div><div><br /> <br /> Logo, quem s&atilde;o esses seres, que o mundo n&atilde;o tem o que fazer se n&atilde;o tentar no m&iacute;nimo reparar as suas perversidades. Quem s&atilde;o esses seres, que a sua &uacute;nica possibilidade de novo e de recupera&ccedil;&atilde;o, do planeta, da sociedade, da sociabilidade. Somo n&oacute;s!&nbsp;</div><div><br /> <br /> N&atilde;o h&aacute; possibilidade de uma virada cognitiva, epistemol&oacute;gica de consci&ecirc;ncia, que n&atilde;o parta desses sujeitos e sujeitas, que foram aleijados de decis&atilde;o. Digo isso n&atilde;o matematicamente por repara&ccedil;&atilde;o. N&atilde;o estou falando de subjetividade. Estou falando de objetividade. Porque esse impacto narc&iacute;sico da branquitude construiu tudo isso que est&aacute; sendo inventado. S&atilde;o pr&aacute;ticas como modelo de sustentabilidade e de preserva&ccedil;&atilde;o das rela&ccedil;&atilde;o, da economia e etc., s&atilde;o pr&aacute;ticas que eram normais e naturais para nossos povo ancestrais. Estou falando que n&oacute;s temos habilidade e capacidade, e acima de tudo, sensibilidade de desconstruir essas viol&ecirc;ncias estruturais.</div><div><br /> <br /> O grande desafio enquanto sociedade de muitas etnias e etc. &eacute; termos a consci&ecirc;ncia disso. Isso n&atilde;o quer dizer &ldquo;sa&iacute; branco para fora&rdquo;, mas sim, voc&ecirc; precisa se ausentar do protagonismo, porque voc&ecirc; n&atilde;o sabe o qu&ecirc; fazer, voc&ecirc; &eacute; um aliado e uma aliada. Mas, para fomentar economicamente e politicamente esses projetos que est&atilde;o como princ&iacute;pio precisamos nos voltar para desconstru&ccedil;&atilde;o. Ou seja, fazer um novo pacto civilizat&oacute;rio para que n&oacute;s n&atilde;o canhamos na barb&aacute;rie anunciada.</div><div><br /> <br /> <strong>O que precisa ser feito na pr&aacute;tica no pr&oacute;ximo per&iacute;odo na luta contra o racismo e a LGBTfobia em nosso pa&iacute;s?</strong></div><div><br /> <br /> Primeiro, autocuidado. Precisamos cuidar de n&oacute;s, do afeto, da solidariedade. Isso &eacute; essencial. Por isso, precisamos desenvolver estrat&eacute;gias e falo de estrat&eacute;gias para permanecermos vivas. S&atilde;o estrat&eacute;gias de sobreviv&ecirc;ncia, fazendo crescer o nosso grupo de articula&ccedil;&atilde;o pol&iacute;tica.&nbsp;</div><div><br /> <br /> Precisamos criar uma estrutura de intelig&ecirc;ncia que construa espa&ccedil;os seguros em nossos territ&oacute;rios. Essa estrutura n&atilde;o pode ficar a cabo da igreja, das estruturas pol&iacute;ticas que est&atilde;o no poder. A gente tem que traduzir para os nossos esse n&oacute; racial, &eacute;tnico, pol&iacute;tico, institucional, manipular. Porque &eacute; um n&oacute; gigantesco e n&oacute;s temos a miss&atilde;o de desatar esse n&oacute;. Temos que efetivamente construir um projeto pol&iacute;tico e pedag&oacute;gico, tanto organizado coletivamente quanto aut&ocirc;nomo e independente.&nbsp;</div><div style="color: rgb(0, 0, 0); font-family: Calibri, Helvetica, sans-serif; font-size: 16px;">&nbsp;</div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/11/15/nossa-maior-resistencia-e-a-nossa-vida.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4847/44982559615_1681e9f4af_b.jpg&name=“Nossa maior resistência é a nossa vida” &description=Erica Malunguinho fala sobre a importância de fazer deste mês um espaço de luta, formação e organização da população &link=http://www.mst.org.br/2018/11/15/nossa-maior-resistencia-e-a-nossa-vida.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/11/15/nossa-maior-resistencia-e-a-nossa-vida.html&via=MST_Oficial&related=MST_Oficial&text=“Nossa maior resistência é a nossa vida” " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
