<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>União entre religiões manteve acesa a espiritualidade da Vigília Lula Livre - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Lula participou do ato inter-religioso deste domingo (10) por meio de uma ligação aos participantes" name="description"/><meta content="lula-livre, religião, vigilia" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='União entre religiões manteve acesa a espiritualidade da Vigília Lula Livre ' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Lula participou do ato inter-religioso deste domingo (10) por meio de uma ligação aos participantes" /><meta property="og:url" content="http://www.mst.org.br/2019/11/12/uniao-entre-religioes-manteve-acesa-a-espiritualidade-da-vigilia-lula-livre.html" itemprop="url" /><meta property="article:published_time" content="2019-11-12T15:38:34-02:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/49055868412_8886d82750_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">lula-livre</span> <span class="tag">religião</span> <span class="tag">vigilia</span></div><h1 itemprop="name">União entre religiões manteve acesa a espiritualidade da Vigília Lula Livre</h1><p itemprop="description">Lula participou do ato inter-religioso deste domingo (10) por meio de uma ligação aos participantes <time datetime="2019-11-12 15:38:34 -0200" itemprop="datePublished"> 12 de novembro de 2019 15h38 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/11/12/uniao-entre-religioes-manteve-acesa-a-espiritualidade-da-vigilia-lula-livre.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/49055868412_8886d82750_b.jpg&name=União entre religiões manteve acesa a espiritualidade da Vigília Lula Livre &description=Lula participou do ato inter-religioso deste domingo (10) por meio de uma ligação aos participantes&link=http://www.mst.org.br/2019/11/12/uniao-entre-religioes-manteve-acesa-a-espiritualidade-da-vigilia-lula-livre.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/11/12/uniao-entre-religioes-manteve-acesa-a-espiritualidade-da-vigilia-lula-livre.html&via=MST_Oficial&related=MST_Oficial&text=União entre religiões manteve acesa a espiritualidade da Vigília Lula Livre " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/10/03/do-acampamento-maila-sabrina-para-a-vigilia-lula-livre-por-terra-e-liberdade.html"><p>Do acampamento Maila Sabrina para a Vigília Lula Livre: por terra e liberdade <time datetime="2019-10-03 12:49:02 -0300"> 3 de outubro de 2019 12h49 </time> </a><li> <a href="/2019/09/25/pertinho-de-voce-e-a-nova-musica-criada-na-vigilia-lula-livre.html"><p>“Pertinho de você” é a nova música criada na Vigília Lula Livre <time datetime="2019-09-25 12:31:03 -0300"> 25 de setembro de 2019 12h31 </time> </a><li> <a href="/2019/09/15/mst-do-parana-realiza-curso-sobre-metodo-cubano-de-alfabetizacao-de-jovens-e-adultos.html"><p>MST do Paraná realiza curso sobre método cubano de alfabetização de jovens e adultos <time datetime="2019-09-15 18:05:24 -0300"> 15 de setembro de 2019 18h05 </time> </a><li> <a href="/2019/06/25/caravanas-do-mst-ocupam-vigilia-em-curitiba-aguardando-soltura-de-lula.html"><p>Caravanas do MST ocupam Vigília em Curitiba aguardando soltura de Lula <time datetime="2019-06-25 14:53:27 -0300"> 25 de junho de 2019 14h53 </time> </a><li> <a href="/2019/05/31/de-abraao-ao-mst-a-luta-pela-terra-segue.html"><p>“De Abraão ao MST, a luta pela terra segue” <time datetime="2019-05-31 16:14:28 -0300"> 31 de maio de 2019 16h14 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Ato inter-religioso dia 10 de outubro_Juliana Barbosa (3).jpeg" height="472" src="//farm66.staticflickr.com/65535/49055868417_45be814482_b.jpg" width="700" /><figcaption><em>Ato inter-religioso dia 10 de outubro. Foto: Juliana Barbosa&nbsp;</em></figcaption></figure></div><p><em>Por Setor de Comunica&ccedil;&atilde;o e Cultura do MST-PR<br /> Da P&aacute;gina do MST</em><p><br /> A religiosidade e a f&eacute; estiveram presentes em todos os 580 dias da Vig&iacute;lia Lula Livre, em especial nos atos inter-religiosos realizados todos os domingos, desde a chegada do presidente Luiz In&aacute;cio Lula da Silva &agrave; Superintend&ecirc;ncia da Pol&iacute;cia Federal, em Curitiba. Neste domingo (10), dois dias ap&oacute;s a liberta&ccedil;&atilde;o do l&iacute;der, a milit&acirc;ncia da Vig&iacute;lia fez do tradicional ato uma Celebra&ccedil;&atilde;o de A&ccedil;&atilde;o de Gra&ccedil;as pela liberdade de Lula.<p><br /> Bandeiras, flores, velas, sementes, a b&iacute;blia e a placa onde ficou cravada a marca&ccedil;&atilde;o de 580 dias de resist&ecirc;ncia foram trazidos do centro do espa&ccedil;o de celebra&ccedil;&atilde;o, carregados pelas pessoas que participaram do dia a dia da Vig&iacute;lia. Nos cantos entoados com entusiasmo, letras relacionadas ao vi&eacute;s religioso comprometido com a transforma&ccedil;&atilde;o da realidade e supera&ccedil;&atilde;o das injusti&ccedil;as.&nbsp;<br /> &nbsp;<p>&ldquo;Como &eacute; bom nos encontramos hoje, como o cora&ccedil;&atilde;o muito aliviado e muito agradecido&rdquo;, resumiu a Irm&atilde; In&ecirc;s Pereira, integrante da congrega&ccedil;&atilde;o Franciscanas de S&atilde;o Jos&eacute; e uma das organizadoras do ato inter-religioso ao longo do per&iacute;odo da Vig&iacute;lia.&nbsp;<br /> &nbsp;<figure class="image" style="float:right"><img alt="Ato inter-religioso dia 10 de outubro_Juliana Barbosa (2).jpeg" height="202" src="//farm66.staticflickr.com/65535/49055654416_d49bd0bd0c_b.jpg" width="300" /><figcaption><em>Foto: Juliana Barbosa&nbsp;</em></figcaption></figure><p>Dom Naudal Alves Gomes, bispo da Igreja Episcopal Anglicana do Brasil, relacionou a mensagem de Deus e as palavras ditas pelo presidente Lula em seus primeiros discursos. &ldquo;A b&iacute;blia diz: &lsquo;Amem a Deus acima de tudo e amem ao seu pr&oacute;ximo como a ti mesmo&rsquo;. Nosso presidente saiu da pris&atilde;o e disse: &lsquo;no meu cora&ccedil;&atilde;o n&atilde;o tem &oacute;dio, tem amor&rsquo;. N&oacute;s precisamos amar uns aos outros. &Eacute; assim que se constr&oacute;i uma nova sociedade. Vamos &agrave; diante, com f&eacute;, alegria e perseveran&ccedil;a&rdquo;.&nbsp;<br /> &nbsp;<p>&ldquo;No candombl&eacute;, tudo pra gente tem uma simbologia muito forte, todo s&iacute;mbolo representa alguma coisa de fundamento. O Lula sair no dia 8, numa sexta-feira, pra n&oacute;s representa que ele tem uma prote&ccedil;&atilde;o divina de Oxal&aacute; muito grande. Porque tanto a sexta-feira &eacute; o dia de Oxal&aacute;, quanto 8 &eacute; o n&uacute;mero de Oxal&aacute;&rdquo;, explica a M&atilde;e de Santo Cris Mendes, participante do ato.&nbsp;<br /> &nbsp;<p>Apesar da comemora&ccedil;&atilde;o, Irm&atilde; In&ecirc;s Pereira faz uma ressalva: &ldquo;A alegria n&atilde;o pode nos acomodar, porque poder&iacute;amos cair num marasmo. N&oacute;s queremos celebrar com alegria e gratid&atilde;o esse momento hist&oacute;rico para todos n&oacute;s, que &eacute; a liberdade do nosso presidente Lula, que &eacute; sin&ocirc;nimo de liberdade para o nosso Brasil de tantas opress&otilde;es que est&atilde;o a&iacute; em cima do nosso povo. Continuamos perseverantes por um Brasil mais junto, na luta por igualdade, onde todos tenham direitos&rdquo;.<br /> &nbsp;<p><strong>Liga&ccedil;&atilde;o inesperada</strong><br /> &nbsp;<p>Uma liga&ccedil;&atilde;o conectada &agrave;s caixas de som do ato surpreendeu o p&uacute;blico. Era a voz de Lula, que acompanhava a celebra&ccedil;&atilde;o pela transmiss&atilde;o ao vivo e ligou para enviar um recado: &ldquo;Eu quero dizer pra voc&ecirc;s que n&atilde;o existem palavras para que eu possa dizer a voc&ecirc;s o quanto eu me orgulho de ter voc&ecirc;s como companheiros e companheiras que me ajudaram, fazendo suas prega&ccedil;&otilde;es, rezando, com serm&otilde;es de voc&ecirc;s me fortaleci muito na cela em que eu estava durante 580 dias&rdquo;.<br /> &nbsp;<figure class="image" style="float:left"><img alt="LL Joka Madruga.jpg" height="169" src="//farm66.staticflickr.com/65535/49055654441_73b8cf2508_b.jpg" width="300" /><figcaption><em>Foto: Joka Madruga</em></figcaption></figure><p>Lula tamb&eacute;m falou com indigna&ccedil;&atilde;o sobre o golpe em curso na Bol&iacute;via. &ldquo;Eu estou em liberdade, estou muito alegre, e acabo de ficar triste porque acabo de receber a not&iacute;cia de que houve um golpe de Estado na Bol&iacute;via, e que o companheiro Evo e o companheiro Linera foram obrigados a renunciar o seu mandato para que os golpistas assumissem o governo na Bol&iacute;via. &Eacute; lament&aacute;vel que a Am&eacute;rica Latina tenha uma elite econ&ocirc;mica que n&atilde;o saiba conviver com a democracia, que n&atilde;o sabia conviver com a inclus&atilde;o social das pessoas mais humildes, as pessoas mais pobres, dos trabalhadores&rdquo;.&nbsp;<br /> &nbsp;<p><strong>Uma uni&atilde;o que vai al&eacute;m da Vig&iacute;lia</strong><br /> &nbsp;<p>Os atos inter-religiosos tiveram grande ades&atilde;o na programa&ccedil;&atilde;o da Vig&iacute;lia Lula Livre, reunindo semanalmente centenas de pessoas e com sucesso de p&uacute;blico nas transmiss&otilde;es ao vivo pela internet. No entanto, as primeiras celebra&ccedil;&otilde;es come&ccedil;aram a ocorrer tr&ecirc;s anos antes, durantes as mobiliza&ccedil;&otilde;es contra o golpe imposto &agrave; presidenta Dilma Rousseff. A iniciativa partiu da organiza&ccedil;&atilde;o Frente Brasil Popular (FBP), que re&uacute;ne centenas de entidades, partidos e movimentos sociais de esquerda.&nbsp;<br /> &nbsp;<p>Tereza Lemos, militante da FBP respons&aacute;vel pela articula&ccedil;&atilde;o de religiosos progressistas de todas as matrizes religiosas, lembra de terem havido atos nas Pra&ccedil;as Rui Barbosa, Tiradentes e Santos Andrade, todas no Centro da capital.&nbsp;<br /> &nbsp;<p>As a&ccedil;&otilde;es em torno da Superintend&ecirc;ncia da Pol&iacute;cia Federal come&ccedil;aram no dia em que presidente Lula foi preso: &ldquo;Logo que a gente terminou a celebra&ccedil;&atilde;o, os policiais come&ccedil;aram a jogar bomba em n&oacute;s&rdquo;, relembra, se referindo &agrave; repress&atilde;o sofrida pelas centenas de pessoas que protestavam em frente &agrave; PF, no dia 7 de abril de 2018.&nbsp;<br /> &nbsp;<p>As celebra&ccedil;&otilde;es come&ccedil;aram a acontecer j&aacute; no primeiro domingo ap&oacute;s a pris&atilde;o, quando a Vig&iacute;lia se instalou na rua e &agrave; c&eacute;u aberto: &ldquo;Houve um domingo que n&oacute;s fomos provocados durante a celebra&ccedil;&atilde;o, mas os companheiros e as companheiras nos defenderam, e isso foi nos animando&rdquo;, conta Irm&atilde; Ana Fusinato, das Catequistas Franciscanas.&nbsp;<br /> &nbsp;<figure class="image" style="float:right"><img alt="Ricardo Stuckert_imagem da Praça Olga Banário, onde a Vigília Lula Livre começou.jpeg" height="169" src="//farm66.staticflickr.com/65535/49055139333_b06fb546e4_b.jpg" width="300" /><figcaption><em>Pra&ccedil;a Olga Ban&aacute;rio, onde a Vig&iacute;lia Lula Livre<br /> come&ccedil;ou. Foto: Ricardo Stuckert</em></figcaption></figure><p>&ldquo;A inspira&ccedil;&atilde;o que veio primeiro foi de alimentar o amor de quem estava aqui na Vig&iacute;lia, de amar tamb&eacute;m os que pensam diferente, os que t&ecirc;m projetos diferentes na vida. Tamb&eacute;m para assegurar aos nossos irm&atilde;os e irm&atilde;s que estavam lutando pelo presidente Lula que o Evangelho de Jesus nos chama para a fraternidade, para a justi&ccedil;a e para a dignidade&rdquo;, completa a irm&atilde;, integrante do grupo de organiza&ccedil;&atilde;o dos inter-religiosos.&nbsp;<p><br /> Do dia da pris&atilde;o at&eacute; a celebra&ccedil;&atilde;o de A&ccedil;&atilde;o de Gra&ccedil;as pela liberdade, foram mais de 90 atos realizados: todos os domingo e tamb&eacute;m em celebra&ccedil;&otilde;es especiais para marcar datas como dois anivers&aacute;rios de Lula, falecimento do morte do irm&atilde;o Vav&aacute; e do neto Arthur, Jornada de Agroecologia, Dia Internacional dos Trabalhadores, Natal e Ano Novo.&nbsp;&nbsp;<br /> &nbsp;<p>Minoria entre as lideran&ccedil;as evang&eacute;licas brasileiras, pastor Mike Vieira falou sobre as dificuldades que enfrentou por ter se posicionado contra a onda conservadora, integrado a organiza&ccedil;&atilde;o das celebra&ccedil;&otilde;es e tamb&eacute;m por ter visitado Lula. &ldquo;Perdi muitos amigos pastores nessa caminhada por n&atilde;o concordar com o fascismo que estava acontecendo, mas ganhei muito religiosos amigos que fizeram parte dessa caminhada. Porque o maior de todos os pecados &eacute; a omiss&atilde;o, e quando n&oacute;s nos posicionamos sab&iacute;amos que havia uma injusti&ccedil;a&rdquo;, relatou o pastor, membro da igreja Congrega Church.<br /> &nbsp;<p>Tereza Lemos conta j&aacute; ter sido procurada por outras lideran&ccedil;as religiosas interessadas em fazer parte das pr&oacute;ximas celebra&ccedil;&otilde;es. &ldquo;A ideia &eacute; que a gente continue fortalecendo esse vi&eacute;s da religiosidade nas lutas pela democratiza&ccedil;&atilde;o do nosso pa&iacute;s e na constru&ccedil;&atilde;o de um pa&iacute;s justo para todos e todas&rdquo;, anuncia.<br /> &nbsp;<p>Tamb&eacute;m estiveram presentes no ato deste domingo o padre Marcos Crescencio Sobrinho, vindo de Pindamonhangaba (SP), o Te&oacute;logo Augusto Conde, representando a igreja Batista, Irm&atilde; Zulmira Alves Ara&uacute;jo, das Franciscanas de S&atilde;o Jos&eacute;, e Antonio Caetano de Paula Junior, conhecido como Pai Caetano de Ox&oacute;ssi.&nbsp;<br /> &nbsp;<p>Leia na &iacute;ntegra a mensagem de Lula ao ato inter-religioso:&nbsp;<br /> &nbsp;<p><em>&ldquo;Quero acompanhar cada pessoa que foi a&iacute; em nome da sua religi&atilde;o defender a liberdade democr&aacute;tica nesse pa&iacute;s, e quero, do fundo do cora&ccedil;&atilde;o, dizer pra voc&ecirc;s que eu jamais esquecerei a solidariedade de voc&ecirc;s em todo esse tempo que eu fiquei detido na Pol&iacute;cia Federal.</em><br /> &nbsp;<p><em>Eu estou em liberdade, estou muito alegre, e acabo de ficar triste porque acabo de receber a not&iacute;cia de que houve um golpe de Estado na Bol&iacute;via, e que o companheiro Evo e o companheiro Linera foram obrigados a renunciar o seu mandato para que os golpistas assumissem o governo na Bol&iacute;via.</em><br /> &nbsp;<p><em>&Eacute; lament&aacute;vel que a Am&eacute;rica Latina tenha uma elite econ&ocirc;mica que n&atilde;o saiba conviver com a democracia, que n&atilde;o sabia conviver com a inclus&atilde;o social das pessoas mais humildes, as pessoas mais pobres, dos trabalhadores. E por isso eu estou livre e com vontade de brigar muito mais do que eu brigava quando eu tinha 30 anos ou 40 anos de idade.</em><br /> &nbsp;<p><em>Eu quero dizer pra voc&ecirc;s que n&atilde;o existem palavras para que eu possa dizer a voc&ecirc;s o quanto eu me orgulho de ter voc&ecirc;s como companheiros e companheiras que me ajudaram, fazendo suas prega&ccedil;&otilde;es, rezando, com serm&otilde;es de voc&ecirc;s me fortaleci muito na cela em que eu estava durante 580 dias.</em><br /> &nbsp;<p><em>Agora eu estou livre, com muito mais vontade de lutar do que eu estava quando fui preso. Com muita mais vontade de defender os interesses do Brasil. E com muito mais vontade de lutar junto com o povo trabalhador para conquistarmos melhores dias, melhores condi&ccedil;&otilde;es de vida para o nosso povo.</em><br /> &nbsp;<p><em>Que Deus aben&ccedil;oe a cada um de voc&ecirc;s. Que Deus aben&ccedil;oe a cada homem, cada mulher, cada crian&ccedil;a desse Brasil e que Deus permita que tenha pessoas (muitas pessoas!) como voc&ecirc;s nesse mundo para que a gente possa continuar sonhando em construir um mundo democr&aacute;tico, um mundo justo e um pa&iacute;s soberano no caso do Brasil. Que Deus aben&ccedil;oe cada um de voc&ecirc;s e muito obrigado por tudo.</em><br /> &nbsp;<p><em>Beijos!, Lula&rdquo;</em><br /> &nbsp;<p>Adapta&ccedil;&atilde;o do Salmo 126, escrita por Frei Franciscano Ildo Perondi e lida na celebra&ccedil;&atilde;o deste domingo:&nbsp;<br /> &nbsp;<p><strong>&ldquo;LULA LIVRE</strong><p>Quando o Presidente Lula foi libertado do c&aacute;rcere,<br /> ficamos como quem sonha.<br /> A nossa boca encheu-se de sorrisos,<br /> e a nossa l&iacute;ngua de can&ccedil;&otilde;es.<br /> At&eacute; entre as na&ccedil;&otilde;es se dizia: o SENHOR fez grandes coisas por ele.<br /> Sim, o SENHOR fez grandes coisas por n&oacute;s, por isso estamos alegres!<br /> &nbsp;<p>O SENHOR devolveu LULA aos bra&ccedil;os do povo<br /> como a chuva sobre o Nordeste.<br /> Os que semeiam com l&aacute;grimas,&nbsp;<br /> colhem em meio a can&ccedil;&otilde;es.<br /> &nbsp;<p>V&atilde;o andando e chorando<br /> ao levar a semente;<br /> ao voltar, voltam cantando,&nbsp;<br /> trazendo os seus feixes!<br /> &nbsp;<p><em>*Editado por Fernanda Alc&acirc;ntara</em><p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/11/12/uniao-entre-religioes-manteve-acesa-a-espiritualidade-da-vigilia-lula-livre.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/49055868412_8886d82750_b.jpg&name=União entre religiões manteve acesa a espiritualidade da Vigília Lula Livre &description=Lula participou do ato inter-religioso deste domingo (10) por meio de uma ligação aos participantes&link=http://www.mst.org.br/2019/11/12/uniao-entre-religioes-manteve-acesa-a-espiritualidade-da-vigilia-lula-livre.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/11/12/uniao-entre-religioes-manteve-acesa-a-espiritualidade-da-vigilia-lula-livre.html&via=MST_Oficial&related=MST_Oficial&text=União entre religiões manteve acesa a espiritualidade da Vigília Lula Livre " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
