<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Sobreviventes relembram dia do massacre no Pará - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A ação da Polícia Militar (PM) para liberar a estrada, em Eldorado dos Carajás, ocupada por integrantes do Movimento dos Trabalhadores Rurais Sem Terra (MST) deixou 21 mortos e 69 feridos." name="description"/><meta content="massacre-de-eldorado-dos-carajás, impunidade, pará" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Sobreviventes relembram dia do massacre no Pará ' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="A ação da Polícia Militar (PM) para liberar a estrada, em Eldorado dos Carajás, ocupada por integrantes do Movimento dos Trabalhadores Rurais Sem Terra (MST) deixou 21 mortos e 69 feridos." /><meta property="og:url" content="http://www.mst.org.br/2016/04/17/sobreviventes-relembram-dia-do-massacre-no-para.html" itemprop="url" /><meta property="article:published_time" content="2016-04-17T16:03:37+00:00" /><meta property="og:image" content="//farm2.staticflickr.com/1535/26336863572_bee63e4ee1_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">massacre-de-eldorado-dos-carajás</span> <span class="tag">impunidade</span> <span class="tag">pará</span></div><h1 itemprop="name">Sobreviventes relembram dia do massacre no Pará</h1><p itemprop="description">A ação da Polícia Militar (PM) para liberar a estrada, em Eldorado dos Carajás, ocupada por integrantes do Movimento dos Trabalhadores Rurais Sem Terra (MST) deixou 21 mortos e 69 feridos. <time datetime="2016-04-17 16:03:37 +0000" itemprop="datePublished"> 17 de abril de 2016 16h03 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/04/17/sobreviventes-relembram-dia-do-massacre-no-para.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1535/26336863572_bee63e4ee1_b.jpg&name=Sobreviventes relembram dia do massacre no Pará &description=A ação da Polícia Militar (PM) para liberar a estrada, em Eldorado dos Carajás, ocupada por integrantes do Movimento dos Trabalhadores Rurais Sem T...&link=http://www.mst.org.br/2016/04/17/sobreviventes-relembram-dia-do-massacre-no-para.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/04/17/sobreviventes-relembram-dia-do-massacre-no-para.html&via=MST_Oficial&related=MST_Oficial&text=Sobreviventes relembram dia do massacre no Pará " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/04/17/carajas-19-anos-de-impunidade.html"><p>Carajás, 19 anos de impunidade <time datetime="2015-04-17 22:41:00 +0000"> 17 de abril de 2015 22h41 </time> </a><li> <a href="/2015/04/17/a-reforma-agraria-nao-foi-feita-quase-20-anos-depois-do-massacre-de-carajas.html"><p>“A reforma agrária não foi feita quase 20 anos depois do Massacre de Carajás”, afirma Rodrigues <time datetime="2015-04-17 13:47:58 +0000"> 17 de abril de 2015 13h47 </time> </a><li> <a href="/2015/04/17/no-para-fazenda-peruano-e-destinada-a-reforma-agraria-e-vira-assentamento-norival-santana.html"><p>No Pará, Fazenda Peruano é destinada à reforma agrária e vira Assentamento Lorival Santana <time datetime="2015-04-17 12:07:28 +0000"> 17 de abril de 2015 12h07 </time> </a><li> <a href="/2015/04/10/sem-terra-iniciam-atividades-no-para-em-homenagam-aos-martires-de-eldorado-dos-carajas.html"><p>Sem Terra iniciam atividades em homenagem aos mártires de Carajás <time datetime="2015-04-10 21:07:28 +0000"> 10 de abril de 2015 21h07 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p style="box-sizing: inherit; margin: 0px 0px 11px; font-size: 1.1em; color: rgb(85, 85, 85); font-family: 'Exo 2', Helvetica, Arial, sans-serif;">&nbsp;<p style="box-sizing: inherit; margin: 0px 0px 11px; font-size: 1.1em; color: rgb(85, 85, 85); font-family: 'Exo 2', Helvetica, Arial, sans-serif;"><em style="box-sizing: inherit;"><strong style="box-sizing: inherit;">Do Especial &quot;Feridas Abertas&quot; Brasil de Fato/MST</strong></em><p style="box-sizing: inherit; margin: 0px 0px 11px; font-size: 1.1em; color: rgb(85, 85, 85); font-family: 'Exo 2', Helvetica, Arial, sans-serif;">&nbsp;<p style="box-sizing: inherit; margin: 0px 0px 11px; font-size: 1.1em; color: rgb(85, 85, 85); font-family: 'Exo 2', Helvetica, Arial, sans-serif;"><em style="box-sizing: inherit;">Por Camila&nbsp;&nbsp;Maciel<br style="box-sizing: inherit;" /> Fotos: Marcelo Cruz<br style="box-sizing: inherit;" /> Artes: Jos&eacute; Bruno Lima&nbsp;</em><p>&nbsp;<p>&ldquo;Todo dia, todo dia, todo dia&rdquo;. &Eacute; assim que Maria Raimunda Agapito, 62 anos, se refere &agrave;s lembran&ccedil;as do 17 de abril de 1996 &ndash; data em que ocorreu o Massacre de Eldorado dos Caraj&aacute;s. &ldquo;Quando eu me lembro, de noite, fecho os olhos, parece que eu estou vendo. Nunca saiu da minha cabe&ccedil;a.<p><br /> Todo o tempo&rdquo;, relatou a sobrevivente. Nesta semana, o assassinato de trabalhadores sem-terra, ocorrido na Curva do S, trecho da rodovia PA-275, no sul do Par&aacute;, completa 20 anos.<p><br /> A a&ccedil;&atilde;o da Pol&iacute;cia Militar (PM) para liberar a estrada, em Eldorado dos Caraj&aacute;s, ocupada por integrantes do Movimento dos Trabalhadores Rurais Sem Terra (MST) deixou 21 mortos e 69 feridos. O Brasil de Fato esteve na regi&atilde;o para conversar com sobreviventes e mutilados, al&eacute;m de familiares dos mortos, e mostra, nesta s&eacute;rie especial de reportagens, as marcas ainda presentes do massacre.<p><br /> Raimunda fazia parte do grupo de mais de 1,5 mil pessoas, entre mulheres, homens e crian&ccedil;as, organizadas pelo MST, que marchavam rumo a Bel&eacute;m para reivindicar a desapropria&ccedil;&atilde;o da Fazenda Macaxeira, em Eldorado dos Caraj&aacute;s, ocupada desde novembro de 1995.<p><br /> Eles pediam tamb&eacute;m pol&iacute;ticas de assist&ecirc;ncia para o Assentamento Palmares, na cidade de Parauapebas, no sul do Par&aacute; e de onde partiu a caminhada. Ap&oacute;s sete dias de percurso, cansadas e sem comida, as fam&iacute;lias decidiram ocupar a rodovia para negociar alimento e transporte com o governo do estado, na &eacute;poca comandado por Almir Gabriel (PSDB).<p><br /> <img alt="26363037476_7cd4be705c_b.jpg" height="755" src="//farm2.staticflickr.com/1702/26427940785_e80647fe8c_b.jpg" width="700" /><p><br /> &ldquo;As negocia&ccedil;&otilde;es eram de que 50 &ocirc;nibus viriam encontrar a nossa marcha, que seriam providenciados pelo governo do estado. Os carros n&atilde;o vieram. Foi-se percebendo que n&atilde;o havia inten&ccedil;&atilde;o do governo de transformar a marcha em uma caravana at&eacute; Bel&eacute;m&rdquo;, apontou Jorge N&eacute;ri, dirigente estadual do movimento.<p><br /> Ele lembra que, em vez de apoiar os sem-terra, estava sendo planejada uma opera&ccedil;&atilde;o policial exemplar para desestruturar a luta pela terra na regi&atilde;o. &ldquo;O estado e as oligarquias se articularam para aniquilar fisicamente lideran&ccedil;as do MST&rdquo;, destacou, lembrando que muitas das mortes ocorreram com tiros &agrave; queima-roupa, conforme laudo necrosc&oacute;pico.<p><br /> <strong>Impunidade</strong><p><br /> Passados 20 anos, os dois comandantes das tropas est&atilde;o presos. S&atilde;o eles, coronel M&aacute;rio Colares Pantoja e major Jos&eacute; Maria Oliveira, que receberam penas de 280 e 158 anos, respectivamente. Os policiais de patentes inferiores tamb&eacute;m foram a julgamento, mas foram todos absolvidos.<p><br /> De acordo com o promotor Marco Aur&eacute;lio Nascimento, que atuou no caso, a manipula&ccedil;&atilde;o da cena do crime pela pol&iacute;cia com a retirada dos corpos, a aus&ecirc;ncia de identifica&ccedil;&atilde;o no fardamento dos agentes, o sumi&ccedil;o da cautela de armas (que identifica qual armamento foi usado pelos policiais) inviabilizaram a individualiza&ccedil;&atilde;o da pena e, portanto, a condena&ccedil;&atilde;o deles.<p><br /> Para o advogado da Comiss&atilde;o Pastoral da Terra (CPT), Jos&eacute; Batista Afonso, que foi assistente de acusa&ccedil;&atilde;o no julgamento, o Massacre de Eldorado dos Caraj&aacute;s &ldquo;foi um caso t&iacute;pico de impunidade&rdquo;. &ldquo;O ent&atilde;o governador do estado, Almir Gabriel; o ent&atilde;o Secret&aacute;rio de Seguran&ccedil;a P&uacute;blica, Paulo Sette C&acirc;mara; e o ent&atilde;o comandante da PM, Fabiano Lopes, foram isentados do processo de investiga&ccedil;&atilde;o, n&atilde;o foram indiciados e, consequentemente, n&atilde;o foram denunciados.<p><br /> Restou a tentativa de responsabilizar os 155 policiais que participaram da a&ccedil;&atilde;o. Ou seja, essa cadeia de comando desde o in&iacute;cio foi quebrada&rdquo;, analisou.<p><br /> <strong>A mem&oacute;ria dos sobreviventes</strong><p><br /> Liberar a rodovia, mesmo que fosse necess&aacute;rio o uso da for&ccedil;a. Esta foi a ordem, segundo o Minist&eacute;rio P&uacute;blico, dada pelo secret&aacute;rio de Seguran&ccedil;a P&uacute;blica do Par&aacute; na &eacute;poca, Paulo Sette C&acirc;mara, ao comando da PM naquele dia 17. Mais de 150 policiais, sendo 85 de Marab&aacute; e o restante de Parauapebas, cada tropa de um lado da estrada, encurralando os trabalhadores.<p><br /> O resultado foi 19 trabalhadores assassinados no local e 69 feridos. Do lado da pol&iacute;cia, nenhuma morte e alguns feridos leves. &ldquo;Apenas um policial teve um ferimento mais grave, foi uma pedrada que recebeu no olho&rdquo;, esclareceu o promotor Marco Aur&eacute;lio Nascimento, que atuou no caso. Dois trabalhadores morreram em decorr&ecirc;ncia dos ferimentos ap&oacute;s o massacre.<p><br /> <img alt="25774621443_473cb3388e_b.jpg" height="695" src="//farm2.staticflickr.com/1552/25823090844_9812a89633_b.jpg" width="700" /><p>&ldquo;Os policiais desceram um atr&aacute;s do outro, se enfileiraram, uns com escudo, outros com arma mesmo. Os sem-terra gritavam: &#39;N&atilde;o quero guerra, quero terra&#39;. O tiroteio foi r&aacute;pido&rdquo;, relembrou o lavrador Josimar Pereira Freitas, 53 anos, atingido por uma bala na perna. Ele conta que muitos correram para a mata ao lado da rodovia e outros foram perseguidos por policiais. &ldquo;A gente estava no mato e dava para ouvir [a pol&iacute;cia chamando pelas lideran&ccedil;as]. &#39;Ferrari, Toto, voc&ecirc;s n&atilde;o s&atilde;o bons? Apare&ccedil;am, seus covardes&rsquo;. Os policiais, especialmente os de Parauapebas, reconheciam todos n&oacute;s&rdquo;, contou Eurival Carvalho, 49 anos, conhecido como Toto.<p><br /> Para Marlene Moreira Paix&atilde;o, 35 anos, foram pelo menos seis horas dentro da mata com o tio que estava baleado. &ldquo;Ele pediu para eu rasgar a roupa dele. Eu rasguei a camisa e amarramos a perna dele para parar de sangrar.<p><br /> Ele estava o tempo todo consciente&rdquo;, relatou. Com o passar das horas, ap&oacute;s avaliarem que j&aacute; estariam em seguran&ccedil;a, ela decidiu retornar &agrave; estrada e caminhar por cerca de quatro quil&ocirc;metros (km) at&eacute; a chegar a Eldorado dos Caraj&aacute;s e buscar ajuda. &ldquo;Deixei meu tio no mato e fui na casa de outra tia. Ela veio com a ambul&acirc;ncia e n&oacute;s fomos para Marab&aacute;&rdquo;, contou.<p><br /> <img alt="26363012286_f17881d6e9_b.jpg" height="755" src="//farm2.staticflickr.com/1616/26335601072_4670361102_b.jpg" width="700" /><p><br /> As horas que se seguiram &agrave; chegada dos policiais tamb&eacute;m foram de horror para In&aacute;cio Pereira, 76 anos. Por estar desacordado, ele foi dado como morto e colocado em uma caminhonete com as demais v&iacute;timas, apenas no hospital o erro foi desfeito.<p><br /> Outros sobreviventes recordam com frequ&ecirc;ncia a hist&oacute;ria de In&aacute;cio, mas ele prefere n&atilde;o lembrar daquele dia. &ldquo;Coisa ruim a gente n&atilde;o conta, porque &eacute; como viver de novo&rdquo;, disse. A perda do filho na ocasi&atilde;o torna o fato ainda mais dif&iacute;cil para ele, que, apesar de tudo, se orgulha da terra conquistada. &ldquo;A vida na ro&ccedil;a &eacute; boa. Tendo a terra da gente, porque na terra dos outros, a gente s&oacute; &eacute; humilhado&rdquo;, declarou.<p><br /> <strong>Carnificina</strong><p><br /> A tese inicial de confronto do governo estadual e reproduzida por grandes ve&iacute;culos de imprensa foi desmontada pelo laudo necrosc&oacute;pico dos corpos e pela an&aacute;lise das imagens feita por um canal de tev&ecirc; local. &ldquo;As pessoas foram mortas com tiros &agrave; queima-roupa, nas costas, na nuca&rdquo;, apontou o promotor do caso.<p><br /> Segundo Nascimento, um dos sem-terra foi morto com arma branca, tendo um ter&ccedil;o da cabe&ccedil;a decepada. &ldquo;Foi uma verdadeira carnificina. A quantidade de tiros &eacute; uma coisa assombrosa. No dia seguinte, n&oacute;s fomos ao local e tinha c&aacute;psulas espalhadas, foram centenas de tiros&rdquo;, acrescentou.<p><br /> <img alt="25772637074_631566ccfa_b.jpg" height="532" src="//farm2.staticflickr.com/1543/26155093610_e95d98b0d9_b.jpg" width="700" /><p><img alt="26311258251_97829ffe2e_b.jpg" height="765" src="//farm2.staticflickr.com/1580/25823091004_c3a359869a_b.jpg" width="700" /><p>O m&eacute;dico-legista Nelson Massini, indicado para o caso pela Comiss&atilde;o de Direitos da C&acirc;mara Federal, apontou que pelo menos 13 v&iacute;timas foram assassinadas sumariamente. Uma das principais provas da a&ccedil;&atilde;o deliberada da pol&iacute;cia foi o laudo produzido pela Universidade Estadual de Campinas (Unicamp), a pedido da Promotoria, assinado pelo perito Ricardo Molina.<p><br /> Ele analisou as imagens feitas pela TV Liberal que mostram os primeiros momentos do massacre. Ele esclareceu que a cena em que os sem-terra lan&ccedil;am pedras e paus em dire&ccedil;&atilde;o &agrave; pol&iacute;cia, na verdade, era uma tentativa de resgaste de um trabalhador que j&aacute; havia sido atingido.<p><br /> &ldquo;Eles n&atilde;o estavam atacando a pol&iacute;cia. Eles queriam se aproximar porque viram que o Am&acirc;ncio [dos Santos Silva] estava ca&iacute;do atr&aacute;s. E ali j&aacute; come&ccedil;ou um tiroteio, v&aacute;rios sem-terra foram atingidos ali&rdquo;, explicou. No momento seguinte, o v&iacute;deo analisado por Molina, apesar de estar com um forte clar&atilde;o branco, mostrava, ap&oacute;s melhoramento da imagem, pessoas mortas com tiro nas costas.<p><br /> &ldquo;O que seria, ent&atilde;o, a prova definitiva que houve uma chacina e n&atilde;o necessariamente um confronto, porque voc&ecirc; tinha j&aacute; uma pessoa ca&iacute;da ali perto do barrac&atilde;o com um tiro nas costas. Era uma prova contundente de que havia execu&ccedil;&otilde;es e n&atilde;o confronto&rdquo;, acrescentou.<p><br /> &nbsp;<p><br /> &ldquo;Todo dia, todo dia, todo dia&rdquo;. &Eacute; assim que Maria Raimunda Agapito, 62 anos, se refere &agrave;s lembran&ccedil;as do 17 de abril de 1996 &ndash; data em que ocorreu o Massacre de Eldorado dos Caraj&aacute;s. &ldquo;Quando eu me lembro, de noite, fecho os olhos, parece que eu estou vendo.<p><br /> Nunca saiu da minha cabe&ccedil;a. Todo o tempo&rdquo;, relatou a sobrevivente. Nesta semana, o assassinato de trabalhadores sem-terra, ocorrido na Curva do S, trecho da rodovia PA-275, no sul do Par&aacute;, completa 20 anos.<p><br /> A a&ccedil;&atilde;o da Pol&iacute;cia Militar (PM) para liberar a estrada, em Eldorado dos Caraj&aacute;s, ocupada por integrantes do Movimento dos Trabalhadores Rurais Sem Terra (MST) deixou 21 mortos e 69 feridos. O Brasil de Fato esteve na regi&atilde;o para conversar com sobreviventes e mutilados, al&eacute;m de familiares dos mortos, e mostra, nesta s&eacute;rie especial de reportagens, as marcas ainda presentes do massacre.<p><br /> Raimunda fazia parte do grupo de mais de 1,5 mil pessoas, entre mulheres, homens e crian&ccedil;as, organizadas pelo MST, que marchavam rumo a Bel&eacute;m para reivindicar a desapropria&ccedil;&atilde;o da Fazenda Macaxeira, em Eldorado dos Caraj&aacute;s, ocupada desde novembro de 1995. Eles pediam tamb&eacute;m pol&iacute;ticas de assist&ecirc;ncia para o Assentamento Palmares, na cidade de Parauapebas, no sul do Par&aacute; e de onde partiu a caminhada. Ap&oacute;s sete dias de percurso, cansadas e sem comida, as fam&iacute;lias decidiram ocupar a rodovia para negociar alimento e transporte com o governo do estado, na &eacute;poca comandado por Almir Gabriel (PSDB).<p>&nbsp;<p>&ldquo;As negocia&ccedil;&otilde;es eram de que 50 &ocirc;nibus viriam encontrar a nossa marcha, que seriam providenciados pelo governo do estado. Os carros n&atilde;o vieram. Foi-se percebendo que n&atilde;o havia inten&ccedil;&atilde;o do governo de transformar a marcha em uma caravana at&eacute; Bel&eacute;m&rdquo;, apontou Jorge N&eacute;ri, dirigente estadual do movimento.<p><br /> Ele lembra que, em vez de apoiar os sem-terra, estava sendo planejada uma opera&ccedil;&atilde;o policial exemplar para desestruturar a luta pela terra na regi&atilde;o. &ldquo;O estado e as oligarquias se articularam para aniquilar fisicamente lideran&ccedil;as do MST&rdquo;, destacou, lembrando que muitas das mortes ocorreram com tiros &agrave; queima-roupa, conforme laudo necrosc&oacute;pico.<p><br /> <strong>Impunidade</strong><p><br /> Passados 20 anos, os dois comandantes das tropas est&atilde;o presos. S&atilde;o eles, coronel M&aacute;rio Colares Pantoja e major Jos&eacute; Maria Oliveira, que receberam penas de 280 e 158 anos, respectivamente. Os policiais de patentes inferiores tamb&eacute;m foram a julgamento, mas foram todos absolvidos.<p><br /> De acordo com o promotor Marco Aur&eacute;lio Nascimento, que atuou no caso, a manipula&ccedil;&atilde;o da cena do crime pela pol&iacute;cia com a retirada dos corpos, a aus&ecirc;ncia de identifica&ccedil;&atilde;o no fardamento dos agentes, o sumi&ccedil;o da cautela de armas (que identifica qual armamento foi usado pelos policiais) inviabilizaram a individualiza&ccedil;&atilde;o da pena e, portanto, a condena&ccedil;&atilde;o deles.<p><br /> Para o advogado da Comiss&atilde;o Pastoral da Terra (CPT), Jos&eacute; Batista Afonso, que foi assistente de acusa&ccedil;&atilde;o no julgamento, o Massacre de Eldorado dos Caraj&aacute;s &ldquo;foi um caso t&iacute;pico de impunidade&rdquo;. &ldquo;O ent&atilde;o governador do estado, Almir Gabriel; o ent&atilde;o Secret&aacute;rio de Seguran&ccedil;a P&uacute;blica, Paulo Sette C&acirc;mara; e o ent&atilde;o comandante da PM, Fabiano Lopes, foram isentados do processo de investiga&ccedil;&atilde;o, n&atilde;o foram indiciados e, consequentemente, n&atilde;o foram denunciados. Restou a tentativa de responsabilizar os 155 policiais que participaram da a&ccedil;&atilde;o. Ou seja, essa cadeia de comando desde o in&iacute;cio foi quebrada&rdquo;, analisou.<p><br /> <strong>A mem&oacute;ria dos sobreviventes</strong><p><br /> Liberar a rodovia, mesmo que fosse necess&aacute;rio o uso da for&ccedil;a. Esta foi a ordem, segundo o Minist&eacute;rio P&uacute;blico, dada pelo secret&aacute;rio de Seguran&ccedil;a P&uacute;blica do Par&aacute; na &eacute;poca, Paulo Sette C&acirc;mara, ao comando da PM naquele dia 17. Mais de 150 policiais, sendo 85 de Marab&aacute; e o restante de Parauapebas, cada tropa de um lado da estrada, encurralando os trabalhadores.<p><br /> O resultado foi 19 trabalhadores assassinados no local e 69 feridos. Do lado da pol&iacute;cia, nenhuma morte e alguns feridos leves. &ldquo;Apenas um policial teve um ferimento mais grave, foi uma pedrada que recebeu no olho&rdquo;, esclareceu o promotor Marco Aur&eacute;lio Nascimento, que atuou no caso. Dois trabalhadores morreram em decorr&ecirc;ncia dos ferimentos ap&oacute;s o massacre.<p><br /> &ldquo;Os policiais desceram um atr&aacute;s do outro, se enfileiraram, uns com escudo, outros com arma mesmo. Os sem-terra gritavam: &#39;N&atilde;o quero guerra, quero terra&#39;. O tiroteio foi r&aacute;pido&rdquo;, relembrou o lavrador Josimar Pereira Freitas, 53 anos, atingido por uma bala na perna. Ele conta que muitos correram para a mata ao lado da rodovia e outros foram perseguidos por policiais.<p><br /> &ldquo;A gente estava no mato e dava para ouvir [a pol&iacute;cia chamando pelas lideran&ccedil;as]. &#39;Ferrari, Toto, voc&ecirc;s n&atilde;o s&atilde;o bons? Apare&ccedil;am, seus covardes&rsquo;. Os policiais, especialmente os de Parauapebas, reconheciam todos n&oacute;s&rdquo;, contou Eurival Carvalho, 49 anos, conhecido como Toto.<p><br /> Para Marlene Moreira Paix&atilde;o, 35 anos, foram pelo menos seis horas dentro da mata com o tio que estava baleado. &ldquo;Ele pediu para eu rasgar a roupa dele. Eu rasguei a camisa e amarramos a perna dele para parar de sangrar. Ele estava o tempo todo consciente&rdquo;, relatou.<p><br /> Com o passar das horas, ap&oacute;s avaliarem que j&aacute; estariam em seguran&ccedil;a, ela decidiu retornar &agrave; estrada e caminhar por cerca de quatro quil&ocirc;metros (km) at&eacute; a chegar a Eldorado dos Caraj&aacute;s e buscar ajuda. &ldquo;Deixei meu tio no mato e fui na casa de outra tia. Ela veio com a ambul&acirc;ncia e n&oacute;s fomos para Marab&aacute;&rdquo;, contou.<p><br /> As horas que se seguiram &agrave; chegada dos policiais tamb&eacute;m foram de horror para In&aacute;cio Pereira, 76 anos. Por estar desacordado, ele foi dado como morto e colocado em uma caminhonete com as demais v&iacute;timas, apenas no hospital o erro foi desfeito.<p><br /> Outros sobreviventes recordam com frequ&ecirc;ncia a hist&oacute;ria de In&aacute;cio, mas ele prefere n&atilde;o lembrar daquele dia. &ldquo;Coisa ruim a gente n&atilde;o conta, porque &eacute; como viver de novo&rdquo;, disse. A perda do filho na ocasi&atilde;o torna o fato ainda mais dif&iacute;cil para ele, que, apesar de tudo, se orgulha da terra conquistada. &ldquo;A vida na ro&ccedil;a &eacute; boa. Tendo a terra da gente, porque na terra dos outros, a gente s&oacute; &eacute; humilhado&rdquo;, declarou.<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/04/17/sobreviventes-relembram-dia-do-massacre-no-para.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1535/26336863572_bee63e4ee1_b.jpg&name=Sobreviventes relembram dia do massacre no Pará &description=A ação da Polícia Militar (PM) para liberar a estrada, em Eldorado dos Carajás, ocupada por integrantes do Movimento dos Trabalhadores Rurais Sem T...&link=http://www.mst.org.br/2016/04/17/sobreviventes-relembram-dia-do-massacre-no-para.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/04/17/sobreviventes-relembram-dia-do-massacre-no-para.html&via=MST_Oficial&related=MST_Oficial&text=Sobreviventes relembram dia do massacre no Pará " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
