<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Massacre da Fazenda Santa Elmira: 29 anos de um marco na vida do MST - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Episódio, ocorrido em 11 de março de 1989, representou o início de uma nova fase na luta pela Reforma Agrária no Brasil." name="description"/><meta content="violência-no-campo, impunidade, história, direitos-humanos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Massacre da Fazenda Santa Elmira: 29 anos de um marco na vida do MST' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Episódio, ocorrido em 11 de março de 1989, representou o início de uma nova fase na luta pela Reforma Agrária no Brasil." /><meta property="og:url" content="http://www.mst.org.br/2018/04/03/massacre-da-fazenda-santa-elmira-29-anos-de-um-marco-na-vida-do-mst.html" itemprop="url" /><meta property="article:published_time" content="2018-04-03T15:31:23-03:00" /><meta property="og:image" content="//farm1.staticflickr.com/887/40500936934_0c6b96f335_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">violência-no-campo</span> <span class="tag">impunidade</span> <span class="tag">história</span> <span class="tag">direitos-humanos</span></div><h1 itemprop="name">Massacre da Fazenda Santa Elmira: 29 anos de um marco na vida do MST</h1><p itemprop="description">Episódio, ocorrido em 11 de março de 1989, representou o início de uma nova fase na luta pela Reforma Agrária no Brasil. <time datetime="2018-04-03 15:31:23 -0300" itemprop="datePublished"> 3 de abril de 2018 15h31 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/04/03/massacre-da-fazenda-santa-elmira-29-anos-de-um-marco-na-vida-do-mst.html&redirect_uri=http://www.mst.org.br&picture=https://farm1.staticflickr.com/887/40500936934_0c6b96f335_b.jpg&name=Massacre da Fazenda Santa Elmira: 29 anos de um marco na vida do MST&description=Episódio, ocorrido em 11 de março de 1989, representou o início de uma nova fase na luta pela Reforma Agrária no Brasil.&link=http://www.mst.org.br/2018/04/03/massacre-da-fazenda-santa-elmira-29-anos-de-um-marco-na-vida-do-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/04/03/massacre-da-fazenda-santa-elmira-29-anos-de-um-marco-na-vida-do-mst.html&via=MST_Oficial&related=MST_Oficial&text=Massacre da Fazenda Santa Elmira: 29 anos de um marco na vida do MST" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/04/02/cinco-de-anos-de-dor-e-impunidade-entenda-o-caso-do-sem-terra-fabio-santos.html"><p>Cinco anos de dor e impunidade. Entenda o caso do Sem Terra Fábio Santos <time datetime="2018-04-02 16:14:45 -0300"> 2 de abril de 2018 16h14 </time> </a><li> <a href="/2018/02/20/contra-violencia-no-campo-mst-realiza-culto-ecumenico-em-memoria-de-marcio-matos.html"><p>Contra violência no campo, MST realiza culto ecumênico em memória de Márcio Matos <time datetime="2018-02-20 13:30:34 -0300"> 20 de fevereiro de 2018 13h30 </time> </a><li> <a href="/2017/12/18/foi-preso-adriano-chafik-luedy-mandante-do-massacre-de-felisburgo-mg-13-anos-depois.html"><p>Foi preso Adriano Chafik Luedy, mandante do massacre de Felisburgo, MG: 13 anos depois <time datetime="2017-12-18 12:33:48 -0200"> 18 de dezembro de 2017 12h33 </time> </a><li> <a href="/2017/12/14/prisao-de-chafik-e-resposta-a-ofensiva-da-direita-contra-mst.html"><p>Prisão de Chafik é resposta à ofensiva da direita contra MST <time datetime="2017-12-14 19:01:28 -0200"> 14 de dezembro de 2017 19h01 </time> </a><li> <a href="/2017/12/06/jaguncos-tentam-assassinar-dirigente-do-mst-em-minas-gerais.html"><p>Jagunços tentam assassinar dirigente do MST em Minas Gerais <time datetime="2017-12-06 23:34:28 -0200"> 6 de dezembro de 2017 23h34 </time> </a><li> <a href="/2017/11/22/juri-popular-encerra-19-anos-de-impunidades-e-condena-assassinos-de-trabalhadora-rural-no-maranhao.html"><p>Júri popular encerra 19 anos de impunidades e condena assassinos de trabalhadora rural no Maranhão <time datetime="2017-11-22 21:14:40 -0200"> 22 de novembro de 2017 21h14 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="Eles entraram atirando e muita gente foi baleada, pisoteada e cortada com baionetas_, relata Adelar Pretto.jpeg" height="654" src="//farm1.staticflickr.com/887/40500936934_0c6b96f335_b.jpg" width="700" /><p>&nbsp;<p><em>Por Catiana de Medeiros<br /> Da P&aacute;gina do MST<br /> Fotos: Arquivo Frei S&eacute;rgio G&ouml;rgen</em><p>&nbsp;<p>&ldquo;Uma pra&ccedil;a de guerra: tiros, gente ferida, avi&atilde;o soltando bombas de efeito moral e de g&aacute;s lacrimog&ecirc;neo. Desespero, gritos e choro por todos os cantos&rdquo;. Este &eacute; a descri&ccedil;&atilde;o de Frei S&eacute;rgio G&ouml;rgen sobre o cen&aacute;rio provocado pelo ent&atilde;o governo do estado do Rio Grande do Sul, na figura de Pedro Simon (MDB), e pela Brigada Militar no dia 11 de mar&ccedil;o de 1989, quando ocorreu o Massacre da Fazenda Santa Elmira, no munic&iacute;pio de Salto Jacu&iacute;, localizado na regi&atilde;o do Alto Jacu&iacute;.<p><br /> O fato hist&oacute;rico, que marcou a vida do MST, est&aacute; documentado no livro &ldquo;O Massacre da Fazenda Santa Elmira&rdquo;, lan&ccedil;ado em 2002 pela Novak Multimedia e escrito pelo pr&oacute;prio Frei S&eacute;rgio, que estava no local e tamb&eacute;m foi v&iacute;tima do massacre. Mais de 29 anos depois, ele conta que, &agrave; &eacute;poca, foi chamado para contribuir na busca de uma solu&ccedil;&atilde;o pac&iacute;fica para os problemas das fam&iacute;lias Sem Terra diante uma amea&ccedil;ada de despejo. Ele diz que entrou na ocupa&ccedil;&atilde;o na mesma data em que ocorreu o massacre.<br /> &nbsp;<figure class="image" style="float:left"><img alt="Frei Sérgio escreveu um livro que conta a história do massacre..jpeg" height="516" src="//farm1.staticflickr.com/879/40318251345_15894ef187_b.jpg" width="350" /><figcaption>Frei Sérgio escreveu um livro que conta a história do massacre.</figcaption></figure><p>&ldquo;O governador do estado pediu ao bispo de Cruz Alta, Dom Jac&oacute; Ilgert, intermedia&ccedil;&atilde;o para uma solu&ccedil;&atilde;o pac&iacute;fica e prometeu que assentaria todas as fam&iacute;lias em tempo breve. O povo n&atilde;o acreditava mais no governo Simon, pois muitas promessas anteriores n&atilde;o tinham sido cumpridas. Mas o bispo teve uma atitude muito corajosa. Disse que, se os acampados aceitassem sair, ele residiria no acampamento deles at&eacute; o governo come&ccedil;ar a cumprir a promessa&rdquo;, lembra.<p><br /> Conforme Frei S&eacute;rgio, que hoje &eacute; dirigente do Movimento dos Pequenos Agricultores (MPA), o bispo iria ent&atilde;o ao acampamento levar a proposta. Por&eacute;m, tinha receio de que os Sem Terra n&atilde;o a aceitassem e de ser desmoralizado na intermedia&ccedil;&atilde;o. &ldquo;Foi assim que eu e o Padre Paulo Ceriolli fomos convocados a ir at&eacute; a ocupa&ccedil;&atilde;o, levar a proposta para os acampados, passar a informa&ccedil;&atilde;o para fora e aguardar o bispo&rdquo;, recorda.<p><br /> Frei S&eacute;rgio relata que, ent&atilde;o, na madrugada do dia 11 de mar&ccedil;o de 1989 saiu junto com um grupo de agricultores que conhecia bem a regi&atilde;o do Alto Jacu&iacute;. Eles andaram em meio aos matos at&eacute; chegar ao acampamento, que estava rodeado e permanentemente sendo vigiado pelos soldados da Brigada Militar. &ldquo;Aproveitamos uma troca de turno da guarda da Brigada e entramos. Os acampados aceitaram a proposta do bispo, meio a contragosto, a bem da verdade. Atrav&eacute;s de r&aacute;dio amador, conseguimos passar a informa&ccedil;&atilde;o. Mas a Brigada desobedeceu o governador e negou o helic&oacute;ptero para levar o bispo at&eacute; o local&rdquo;, acrescenta.<p><br /> <strong>Luta em car&aacute;ter de resist&ecirc;ncia</strong><p><br /> Adelar Pretto, &agrave; &eacute;poca com 23 anos de idade e hoje assentado da Reforma Agr&aacute;ria no munic&iacute;pio de Piratini, na regi&atilde;o Sul do estado, tamb&eacute;m foi v&iacute;tima do massacre, protagonizado por 1200 policiais. Ele lembra que o acampamento onde morava estava organizando uma ocupa&ccedil;&atilde;o para o m&ecirc;s de maio daquele ano e que, por este motivo, ele foi &agrave; Fazenda Santa Elmira para obter mais experi&ecirc;ncia no que se referia &agrave; luta pela terra em car&aacute;ter de resist&ecirc;ncia.<br /> &nbsp;<figure class="image"><img alt="_Eles entraram atirando e muita gente foi baleada, pisoteada e cortada com baionetas_, relata Adelar Pretto.jpeg" height="561" src="//farm1.staticflickr.com/887/40500936934_0c6b96f335_b.jpg" width="600" /><figcaption>&quot;Eles entraram atirando e muita gente foi baleada, pisoteada e cortada com baionetas&quot;, relata Adelar Pretto.</figcaption></figure><p><br /> &ldquo;Eles chegaram com a reintegra&ccedil;&atilde;o de posse, mas o pessoal, que fez a ocupa&ccedil;&atilde;o no dia 9 de mar&ccedil;o, tinha decidido n&atilde;o sair e fazer o enfrentamento, pois buscava uma solu&ccedil;&atilde;o definitiva para as fam&iacute;lias acampadas. Chovia muito e dois dias depois, em 11 de mar&ccedil;o, os policiais come&ccedil;aram a cercar o acampamento. Os avi&otilde;es come&ccedil;aram a baixar, jogando bombas de efeito moral e de g&aacute;s lacrimog&ecirc;neo. Eles entraram atirando e muita gente foi baleada, pisoteada e cortada com baionetas. Ali&aacute;s, muitas crian&ccedil;as ficaram machucadas ao tentarem se proteger. Eu fui baleado na perna&rdquo;, complementa.<p><br /> Pretto diz que os policiais fizeram os Sem Terra ajoelharem e erguerem as suas m&atilde;os na altura da cabe&ccedil;a, enquanto os revistavam. Eles apontavam as armas em dire&ccedil;&atilde;o aos trabalhadores e agiam de forma brutal, a fim de&nbsp; intimid&aacute;-los e machuc&aacute;-los. &ldquo;Renderam nosso grupo, umas 100 pessoas entre&nbsp; homens, mulheres e crian&ccedil;as. Eles faziam tortura f&iacute;sica e psicol&oacute;gica, principalmente nos homens. Eu levei um chute nas costas e desmaiei, dizem que por uns 15 minutos. Quando nos colocaram num &ocirc;nibus, ficaram procurando motivos para nos bater. Um guri vestia uma camiseta do Gr&ecirc;mio e apanhou por causa disso. Os policiais bateram nele com soco e coices&rdquo;, acrescenta.<br /> &nbsp;<figure class="image" style="float:right"><img alt="Conforme Adelar Pretto, avião soltava bombas de efeito moral e de gás lacrimogêneo sobre as famílias Sem Terra.jpeg" height="421" src="//farm1.staticflickr.com/813/40500937124_149efb97a9_b.jpg" width="350" /><figcaption>Conforme Adelar Pretto, avião soltava bombas de efeito<br /> moral e de gás lacrimogêneo sobre as famílias Sem Terra.</figcaption></figure><p>O assentado conta que a a&ccedil;&atilde;o da pol&iacute;cia durou cerca de 3 horas dentro da ocupa&ccedil;&atilde;o. Os Sem Terra que estavam machucados e baleados foram levados para a sede da fazenda. De l&aacute;, foram encaminhados para o Hospital Regional Santa L&uacute;cia, em Cruz Alta, onde receberam prec&aacute;rios atendimentos &mdash; um Sem Terra que estava com a batata da perna atingida por um tiro de mosquet&atilde;o, suja de terra e com grama, levou pontos sem que a regi&atilde;o fosse antes limpada. &ldquo;Por uma decis&atilde;o do Movimento, n&oacute;s sa&iacute;mos de l&aacute;. Eu vim a Porto Alegre, outros foram para Passo Fundo, para que pud&eacute;ssemos nos recuperar&rdquo;, lembra Pretto.<p><br /> O trabalhador ressalta que o acampamento de onde vinha se preparava para fazer uma ocupa&ccedil;&atilde;o de latif&uacute;ndio no m&ecirc;s de maio daquele ano, por&eacute;m, devido ao massacre e &agrave; situa&ccedil;&atilde;o de crise que se instalava, a a&ccedil;&atilde;o foi abortada. &ldquo;Acabamos suspendendo. Foi feita uma greve de fome, encabe&ccedil;ada pelo Frei S&eacute;rgio, no Sindicato dos Banc&aacute;rios de Porto Alegre, que for&ccedil;ou o governo a desapropriar &aacute;reas para a Reforma Agr&aacute;ria. Depois disso, os primeiros assentamentos criados foram na regi&atilde;o de Bag&eacute;&rdquo;, argumenta.<p><br /> <strong>Conjuntura da &eacute;poca</strong><p><br /> O massacre ocorreu no per&iacute;odo da Nova Rep&uacute;blica, transi&ccedil;&atilde;o da ditadura militar para a democracia. Al&eacute;m disto, rec&eacute;m tinha sido aprovada a nova Constitui&ccedil;&atilde;o Federal. De acordo com Frei S&eacute;rgio, a situa&ccedil;&atilde;o dos trabalhadores do campo era de muita mis&eacute;ria, mas ao mesmo tempo de muita organiza&ccedil;&atilde;o de base e disposi&ccedil;&atilde;o de luta. Neste contexto, o MST crescia em organiza&ccedil;&atilde;o e em capacidade de enfrentamento.<p><br /> &ldquo;O MST vinha num crescente significativo, organizando a sua base, ampliando os seus quadros e formando muita gente. A conquista da Fazenda Annoni tinha sido um marco recente de anima&ccedil;&atilde;o para a luta. Por&eacute;m, ao mesmo tempo em que o MST se organizava para garantir uma vida mais digna &agrave;s fam&iacute;lias, o latif&uacute;ndio tamb&eacute;m se organizava atrav&eacute;s da UDR (Uni&atilde;o Democr&aacute;tica Ruralista) e, de forma cada vez mais virulenta, amea&ccedil;ava e praticava viol&ecirc;ncia&rdquo;, destaca.<p>&nbsp;<figure class="image"><img alt="Ilustração do livro de Frei Sérgio sobre o massacre..jpeg" height="730" src="//farm1.staticflickr.com/869/41214906131_24cecbda88_b.jpg" width="600" /><figcaption>Ilustração do livro de Frei Sérgio sobre o massacre.</figcaption></figure><p><br /> Segundo Pretto, naquele per&iacute;odo, o MST, que at&eacute; ent&atilde;o estava bastante atrelado &agrave; Igreja Cat&oacute;lica, se afirmava como um movimento social de luta pela terra no Brasil. As ocupa&ccedil;&otilde;es, ressalta, sempre vinham seguidas de ordens de despejo, mas com a decis&atilde;o de passar a resistir a elas o cen&aacute;rio mudou. &ldquo;Foi um per&iacute;odo muito duro e dif&iacute;cil, mas foi necess&aacute;rio para que o MST se tornasse o que &eacute; hoje&rdquo;, alega.<p><br /> Frei S&eacute;rgio comenta que naquele per&iacute;odo houve muito enfrentamento direto. &ldquo;Muita gente foi assassinada Brasil afora na luta pela terra. Houve uma tentativa de criar um Plano Nacional de Reforma Agr&aacute;ria no Governo Sarney, mas os latifundi&aacute;rios e a direita bloquearam qualquer possibilidade disso acontecer. Por isto, os canais se fechavam cada vez mais e era preciso ir al&eacute;m de acampamentos, caminhadas, protestos e ocupa&ccedil;&otilde;es com sa&iacute;das negociadas. Ent&atilde;o, com muita seriedade e responsabilidade, com muitos meses de prepara&ccedil;&atilde;o, o acampamento do Salto do Jacu&iacute; decidiu e se preparou para resistir ao despejo. E assim aconteceu&rdquo;, recorda.<p><br /> A brutalidade da Brigada Militar na a&ccedil;&atilde;o de despejo, ordenada pelo juiz H&eacute;cio de Souza Costa, do munic&iacute;pio de Sobradinho, foi um dos fatos mais marcantes para Frei S&eacute;rgio. &ldquo;Pareciam estar dopados. N&atilde;o havia raz&atilde;o para tanta f&uacute;ria. Dezessete pessoas foram hospitalizadas, algumas em estado grave. Vinte e tr&ecirc;s foram presas. Dezenas com ferimentos de todos os tipos. Nenhuma morte; algo quase milagroso com tanta viol&ecirc;ncia e tanto tiro&rdquo;, avalia.<p><br /> <strong>Epis&oacute;dio marcante</strong><p>&nbsp;<figure class="image" style="float:right"><img alt="Massacre resultou em 17 pessoas hospitalizadas, algumas em estado grave, em dezenas de feridas e em 23 presas..jpeg" height="394" src="//farm1.staticflickr.com/793/39404435940_bd81752851_b.jpg" width="350" /><figcaption>Massacre resultou em 17 pessoas hospitalizadas,<br /> algumas em estado grave, em dezenas<br /> de feridas e em 23 presas.</figcaption></figure><p>De acordo com Pretto, ap&oacute;s o Massacre da Fazenda Santa Elmira, o MST come&ccedil;ou a ser respeitado por &ldquo;aliados e inimigos&rdquo; e a sociedade passou a apoiar a extin&ccedil;&atilde;o da UDR. &ldquo;Ela representava o latif&uacute;ndio atrasado e foi banida pelo grau de viol&ecirc;ncia que usava. Ronaldo Caiado, que &agrave; &eacute;poca era o presidente nacional da UDR, concorreu a presidente da Rep&uacute;blica e fez menos de 2% dos votos&rdquo;, lembra.<p><br /> Para Frei S&eacute;rgio, o epis&oacute;dio &ldquo;mostrou a coragem coletiva e organizada e a rebeldia camponesa altamente politizada&rdquo;, al&eacute;m de ter criado um fato de repercuss&atilde;o nacional e internacional. Depois do ocorrido, todas as fam&iacute;lias que ocupavam o latif&uacute;ndio foram assentadas e a luta pela Reforma Agr&aacute;ria &ldquo;subiu para outro patamar&rdquo;. &ldquo;Houve mais respeito por parte da autoridade da &eacute;poca para com o Movimento, que se territorializou em muitas novas regi&otilde;es do Rio Grande do Sul atrav&eacute;s de seus assentamentos. E o Massacre da Fazenda Santa Elmira constituiu-se num s&iacute;mbolo da luta pela terra no Brasil&rdquo;, finaliza.<p><br /> <strong>Massacre impune</strong><p><br /> Mais de 29 anos depois, todos os respons&aacute;veis pelo Massacre da Fazenda Santa Elmira continuam impunes. Em momento algum o ent&atilde;o governador Pedro Simon, nem seu chefe de seguran&ccedil;a, e outros atores envolvidos reconheceram que houve excessos na a&ccedil;&atilde;o de despejo.<p>&nbsp;<figure class="image"><img alt="A brutalidade da Brigada Militar na ação de despejo foi um dos fatos mais marcantes para Frei Sérgio..jpeg" height="641" src="//farm1.staticflickr.com/813/40318251485_8114b634e3_b.jpg" width="600" /><figcaption>A brutalidade da Brigada Militar na ação de despejo foi um dos fatos mais marcantes para Frei Sérgio.</figcaption></figure><p>&nbsp;<p>&nbsp;<p><em>*Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/04/03/massacre-da-fazenda-santa-elmira-29-anos-de-um-marco-na-vida-do-mst.html&redirect_uri=http://www.mst.org.br&picture=https://farm1.staticflickr.com/887/40500936934_0c6b96f335_b.jpg&name=Massacre da Fazenda Santa Elmira: 29 anos de um marco na vida do MST&description=Episódio, ocorrido em 11 de março de 1989, representou o início de uma nova fase na luta pela Reforma Agrária no Brasil.&link=http://www.mst.org.br/2018/04/03/massacre-da-fazenda-santa-elmira-29-anos-de-um-marco-na-vida-do-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/04/03/massacre-da-fazenda-santa-elmira-29-anos-de-um-marco-na-vida-do-mst.html&via=MST_Oficial&related=MST_Oficial&text=Massacre da Fazenda Santa Elmira: 29 anos de um marco na vida do MST" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
