<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Cúpula dos Povos: luta continua para mudar o sistema, não apenas o clima - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Confira a declaração final da Cúpula dos Povos, realizada em Lima, no Peru, em paralelo à 20ª Conferência das Nações Unidas sobre Mudanças Climáticas (COP20)." name="description"/><meta content="COP20, Cúpula-dos-Povos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Cúpula dos Povos: luta continua para mudar o sistema, não apenas o clima' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="Confira a declaração final da Cúpula dos Povos, realizada em Lima, no Peru, em paralelo à 20ª Conferência das Nações Unidas sobre Mudanças Climáticas (COP20)." /><meta property="og:url" content="http://www.mst.org.br/2014/12/17/cupula-dos-povos-luta-continua-para-mudar-o-sistema-nao-apenas-o-clima.html" itemprop="url" /><meta property="article:published_time" content="2014-12-17T19:38:23+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7471/15857496930_21d07b6ae7_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">COP20</span> <span class="tag">Cúpula-dos-Povos</span></div><h1 itemprop="name">Cúpula dos Povos: luta continua para mudar o sistema, não apenas o clima</h1><p itemprop="description">Confira a declaração final da Cúpula dos Povos, realizada em Lima, no Peru, em paralelo à 20ª Conferência das Nações Unidas sobre Mudanças Climáticas (COP20). <time datetime="2014-12-17 19:38:23 +0000" itemprop="datePublished"> 17 de dezembro de 2014 19h38 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/12/17/cupula-dos-povos-luta-continua-para-mudar-o-sistema-nao-apenas-o-clima.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7471/15857496930_21d07b6ae7_n.jpg&name=Cúpula dos Povos: luta continua para mudar o sistema, não apenas o clima&description=Confira a declaração final da Cúpula dos Povos, realizada em Lima, no Peru, em paralelo à 20ª Conferência das Nações Unidas sobre Mudanças Climátic...&link=http://www.mst.org.br/2014/12/17/cupula-dos-povos-luta-continua-para-mudar-o-sistema-nao-apenas-o-clima.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/12/17/cupula-dos-povos-luta-continua-para-mudar-o-sistema-nao-apenas-o-clima.html&via=MST_Oficial&related=MST_Oficial&text=Cúpula dos Povos: luta continua para mudar o sistema, não apenas o clima" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><div id="content-header"><div id="content-title"><p><br /> <img alt="cupula.jpg" src="http://farm8.staticflickr.com/7471/15857496930_21d07b6ae7_b.jpg" /></div><p></div><div id="content-area"><div id="default-content"><div id="node-16897"><div><div><p><em>Da P&aacute;gina do MST</em><p><br /> Em paralelo &agrave; 20&ordf; Confer&ecirc;ncia das Na&ccedil;&otilde;es Unidas sobre Mudan&ccedil;as Clim&aacute;ticas (COP20), realizada em Lima, no Peru, entre os dias , diversas organiza&ccedil;&otilde;es realizaram a C&uacute;pula dos Povos Frente &agrave; Mudan&ccedil;a Clim&aacute;tica, com a finalidade de ampliar as discuss&otilde;es n&atilde;o priorizadas pela COP20.<p><br /> A C&uacute;pula dos Povos foi um encontro alternativo &agrave; COP20, sendo um espa&ccedil;o livre para os movimentos sociais e civis debaterem o fen&ocirc;meno da mudan&ccedil;a clim&aacute;tica e proporem alternativas, ampliando o debate sobre o tema no mundo. J&aacute; a COP20 re&uacute;ne em torno de 10 mil delegados representando 195 pa&iacute;ses que negociam acordos para reduzir os efeitos da mudan&ccedil;a clim&aacute;tica na Terra.<p><br /> Abaixo, segue a carta final da C&uacute;pula dos Povos.<p style="text-align: center;"><br /> <strong>Declara&ccedil;&atilde;o de Lima: C&uacute;pula dos Povos Frente &agrave;s Mudan&ccedil;as Clim&aacute;ticas</strong><p><br /> A C&uacute;pula dos Povos Frente &agrave; Mudan&ccedil;a Clim&aacute;tica, realizada em Lima, de 8 a 11 Dezembro de 2014, &eacute; uma express&atilde;o de processos de resist&ecirc;ncia e mobiliza&ccedil;&atilde;o realizada por uma variedade de organiza&ccedil;&otilde;es, movimentos, plataformas, redes e grupos sociais, sindicatos, grupos de mulheres, camponeses, ind&iacute;genas, jovens, ambientalistas, entidades religiosas, art&iacute;sticas e culturais peruanos e internacionais.&nbsp;<p><br /> Reunimo-nos para continuar debatendo e partilhando as m&uacute;ltiplas formas de luta e resist&ecirc;ncia, para a constru&ccedil;&atilde;o da justi&ccedil;a social, contra o sistema capitalista patriarcal, racista e homof&oacute;bico, pelo respeito &agrave; diversidade de formas de vida, sem explora&ccedil;&atilde;o e pilhagem dos bens naturais, pela capacidade dos povos de decidir sobre suas fontes de energia, pela redu&ccedil;&atilde;o das desigualdades sociais e promover uma vida em harmonia com a natureza e a M&atilde;e Terra.<p><br /> O capital procura fazer, frente &agrave; sua crise sist&ecirc;micas, a captura dos bens da natureza, como a &nbsp;&aacute;gua, saques de territ&oacute;rios e de patrim&oacute;nio natural, a produ&ccedil;&atilde;o de combust&iacute;veis f&oacute;sseis, al&eacute;m do aumento da explora&ccedil;&atilde;o dos trabalhadores, a repress&atilde;o dos movimentos sociais e viol&ecirc;ncia f&iacute;sica e psicol&oacute;gica, m&uacute;ltiplas formas de crescente criminaliza&ccedil;&atilde;o das lutas dos povos, a militariza&ccedil;&atilde;o e o controle territorial.<p><br /> Tudo isso &eacute; incentivado pela m&iacute;dia corporativa. Al&eacute;m disso, &nbsp;o estado e suas burocracias servem ao poder econ&ocirc;mico, pagando d&iacute;vidas injustas, e dando uma variedade de benef&iacute;cios aos poderes reais por tr&aacute;s dos governos no poder. O Estado &eacute; d&oacute;cil ao mandato de empresas nacionais e multinacionais e seus agentes pol&iacute;ticos.<p><br /> Nesta conjuntura, a C&uacute;pula dos Povos representa a voz dos explorados e oprimidos do mundo, marginalizados por um sistema econ&ocirc;mico e cultural que os subordina a setores racistas, fundamentalistas, sexistas e empregadores que beneficiam do modelo capitalista.&nbsp;<p><br /> Neste momento crucial enfrentado pela humanidade, onde a s&eacute;ria mudan&ccedil;a clim&aacute;tica que sofremos exige uma a&ccedil;&atilde;o urgente por parte da sociedade global, exigimos dos governos e do Sistema de Na&ccedil;&otilde;es Unidas se reuniram na COP 20, a ado&ccedil;&atilde;o de acordos para respeitar e reconhecer o valor da vida e os povos ind&iacute;genas, urbanos, camponeses e promover a preserva&ccedil;&atilde;o da biodiversidade global. Rejeitamos qualquer mecanismo de mercado que surge como uma solu&ccedil;&atilde;o para os problemas ambientais e clim&aacute;ticos.<p><br /> As pessoas e organiza&ccedil;&otilde;es que se reuniram nesta c&uacute;pula s&atilde;o parte de processos de lutas anteriores que tecidos em nossos povos, e chegamos a este ponto com essa for&ccedil;a e constru&ccedil;&atilde;o coletiva. A partir disso, expressamos e exigimos:<p><br /> Os governos do mundo devem respeitar nossos territ&oacute;rios, direitos e condi&ccedil;&otilde;es de vida, nossas culturas, costumes e vis&otilde;es de mundo sobre a vida e para o mundo em que vivemos.<p><br /> Condenamos a explora&ccedil;&atilde;o de nossos recursos naturais e territ&oacute;rios por ind&uacute;strias extrativistas que afetam o nosso sustento, nossa fonte de identidade e do relacionamento harmonioso das nossas comunidades com a M&atilde;e Terra.<p><br /> Exigimos o reconhecimento da propriedade da terra das comunidades que tradicionalmente viviam em suas terras. N&oacute;s n&atilde;o aceitamos o controle externo do territ&oacute;rio ou os processos de negocia&ccedil;&atilde;o e implementa&ccedil;&atilde;o de falsas solu&ccedil;&otilde;es para o clima. Os governos devem ter em sua ess&ecirc;ncia o respeito aos nossos modos de vida ancestrais e reconhecer a nossa autonomia como na&ccedil;&otilde;es e povos.<p><br /> No conjunto de iniciativas para inverter a tend&ecirc;ncia clim&aacute;tica destrutivs que tem conduzido o nosso planeta, deve-se considerar a responsabilidade hist&oacute;rica dos pa&iacute;ses desenvolvidos, e a repara&ccedil;&atilde;o da d&iacute;vida hist&oacute;rica e ecol&oacute;gica que estes tem para com o Sul global.&nbsp;<p><br /> Em particular, as corpora&ccedil;&otilde;es transnacionais de capital privado dos pa&iacute;ses desenvolvidos devem ser responsabilizadas por suas a&ccedil;&otilde;es e pr&aacute;ticas a n&iacute;vel mundial. Exigimos justi&ccedil;a plena em casos de polui&ccedil;&atilde;o por empresas como Newmont, Doeran no Peru, e Chevron-Texaco, entre outras, que, em sua passagem pela Amaz&ocirc;nia deixou um legado do maior ecoc&iacute;dio na hist&oacute;ria do planeta.<p><br /> Exigimos aos governos aceitar e respeitar o nosso direito humano ao trabalho decente, com pleno exerc&iacute;cio dos direitos individuais e coletivos, e que se garanta um processo de transi&ccedil;&atilde;o justa, em um mundo que nos permita melhorar a qualidade de vida das pessoas. Exigimos garantias de acesso universal aos sistemas de protec&ccedil;&atilde;o social e de seguran&ccedil;a, o respeito pela nossa liberdade de associa&ccedil;&atilde;o e da partilha justa e equitativa da riqueza produzida pelo nosso trabalho e conhecimento.<p><br /> N&oacute;s acreditamos que nenhuma a&ccedil;&atilde;o para enfrentar a mudan&ccedil;a clim&aacute;tica ser&aacute; eficaz ou vi&aacute;vel se n&atilde;o for promovida por pol&iacute;ticas p&uacute;blicas e efetivas em favor da pequena agricultura familiar e camponesa, reforma agr&aacute;ria, soberania e seguran&ccedil;a alimentar de nossos povos, a produ&ccedil;&atilde;o sustent&aacute;vel com base agroecol&oacute;gica, livre de transg&ecirc;nicos e pesticidas, preservando a nossa biodiversidade.&nbsp;<p><br /> Acreditamos que a mudan&ccedil;a para uma solu&ccedil;&atilde;o justa e uma economia local comum, solid&aacute;ria, cooperativa e feminista &eacute; essencial para reconhecer o direito humano &agrave; alimenta&ccedil;&atilde;o e a grande contribui&ccedil;&atilde;o da agricultura familiar, que contribui com mais de 70% da alimenta&ccedil;&atilde;o do mundo. Exigimos que se pare de produzir agrocombust&iacute;veis, que promovem o desmatamento, a eros&atilde;o do solo, polui&ccedil;&atilde;o das fontes de ar e de &aacute;gua e representam uma forma de recoloniza&ccedil;&atilde;o territorial.<p><br /> Como express&atilde;o desta estrat&eacute;gia do capital nos &uacute;ltimos anos, se tem agravado a privatiza&ccedil;&atilde;o, mercantiliza&ccedil;&atilde;o e financeiriza&ccedil;&atilde;o da natureza, expressa nos princ&iacute;pios da economia verde, que apresenta falsas solu&ccedil;&otilde;es para a crise clim&aacute;tica. Algumas dessas propostas &nbsp;s&atilde;o os Mecanismos de Desenvolvimento Limpo (MDL) Redu&ccedil;&atilde;o de Emiss&otilde;es por Desmatamento e Degrada&ccedil;&atilde;o Florestal (REDD), os OGM, os agrocombust&iacute;veis, geo-engenharia, hidrel&eacute;trica, megaprojetos nucleares, fraturamento hidr&aacute;ulico (&quot;fracking&quot;) e a agricultura de clima inteligente.<p><br /> A estrat&eacute;gia de capital envolve tamb&eacute;m o que chamamos de arquitetura da impunidade das empresas transnacionais e governos, por meio de livre com&eacute;rcio e prote&ccedil;&atilde;o de investimentos, em busca de privatizar servi&ccedil;os essenciais como &aacute;gua, educa&ccedil;&atilde;o, sa&uacute;de e habita&ccedil;&atilde;o, que violam os direitos humanos dos trabalhadores e dos povos. A C&uacute;pula dos Povos rejeita todas estas estrat&eacute;gias do capital.<p><br /> Como dissemos antes, denunciamos o sistema capitalista-patriarcal, que sustenta a opress&atilde;o e controle do corpo, o trabalho e a vida das mulheres, promove a viol&ecirc;ncia sexual e as marginaliza das mais diversas &aacute;reas do sistema de vida social e p&uacute;blica. &Eacute; necess&aacute;rio avan&ccedil;ar no sentido de uma outra divis&atilde;o social do trabalho, o que elimina a subordina&ccedil;&atilde;o do trabalho das mulheres, n&atilde;o invisibilize o trabalho de cuidado - que torna poss&iacute;vel a reprodu&ccedil;&atilde;o social - &nbsp;nem o subordine aos ditames do mercado. Exigimos uma mudan&ccedil;a radical, que reconhe&ccedil;a o trabalho reprodutivo como a base da sustentabilidade humana e as rela&ccedil;&otilde;es entre pessoas e comunidades.<p><br /> Todas as alternativas devem incorporar a perspectiva feminista e promover uma rela&ccedil;&atilde;o mais justa entre homens e mulheres.<p><br /> Defendemos a promo&ccedil;&atilde;o do consumo respons&aacute;vel e n&atilde;o alienado, com base na ado&ccedil;&atilde;o de h&aacute;bitos e padr&otilde;es de consumo saud&aacute;veis, de acordo com a necessidade humana, n&atilde;o sujeitos &agrave; ambi&ccedil;&atilde;o do capital. Um consumo que n&atilde;o contribua para a polui&ccedil;&atilde;o ambiental e as altera&ccedil;&otilde;es clim&aacute;ticas.&nbsp;<p><br /> N&oacute;s incentivamos o uso respons&aacute;vel de recursos vitais, da reciclagem e gest&atilde;o sustent&aacute;vel dos res&iacute;duos s&oacute;lidos. Comprometemo-nos a promover a consci&ecirc;ncia p&uacute;blica sobre as a&ccedil;&otilde;es que podem ser tomadas para se mover coletivamente em dire&ccedil;&atilde;o a um mundo mais justo.<p><br /> Os Estados devem tomar decis&otilde;es e medidas imediatas de protec&ccedil;&atilde;o, conserva&ccedil;&atilde;o e restaura&ccedil;&atilde;o de bacias hidrogr&aacute;ficas, ecossistemas, altas montanhas, p&acirc;ntanos, pantanais, desertos, estepes, florestas, aqu&iacute;feros, lagos, rios, nascentes e &aacute;reas marinhas costeiras que alimentam a m&atilde;e Terra.&nbsp;<p><br /> Estes ecossistemas e fontes de &aacute;gua s&atilde;o afetadas pelas atividades das ind&uacute;strias extrativistas, como minera&ccedil;&atilde;o, petr&oacute;leo, carv&atilde;o e g&aacute;s, pela explora&ccedil;&atilde;o madeireira e o despejo de res&iacute;duos, entre outras causas. Deve se garantir o direito humano &agrave; &aacute;gua e ao saneamento e a igualdade de acesso a esses direitos. Isso s&oacute; pode ser feito com empresas p&uacute;blicas em m&atilde;os p&uacute;blicas.<p><br /> A C&uacute;pula dos Povos questiona a incoer&ecirc;ncia do governo peruano na sua qualidade de Presidente da COP 20. Por suas pol&iacute;ticas ambientalistas, trabalhistas e fiscais adotadas recentemente a favor da iniciativa privada &ndash;rebaixando padr&otilde;es e regula&ccedil;&otilde;es que afetam direitos coletivos, ambientais e culturais. Denunciamos a repress&atilde;o dos representantes ind&iacute;genas, l&iacute;deres sindicais e agricultores, ativistas ambientais, bem como a hostiliza&ccedil;&atilde;o de delega&ccedil;&otilde;es que chegaram &agrave; C&uacute;pula dos Povos de v&aacute;rias regi&otilde;es do pa&iacute;s e no exterior.<p><br /> A C&uacute;pula dos Povos questiona a captura corporativa da Conven&ccedil;&atilde;o-Quadro das Na&ccedil;&otilde;es Unidas sobre Mudan&ccedil;a do Clima. As grandes corpora&ccedil;&otilde;es transnacionais &quot;acompanham&quot; os governos nas negocia&ccedil;&otilde;es globais para chegar a um acordo sobre medidas com o &uacute;nico prop&oacute;sito de fazer acordos para limpar a responsabilidade dos pa&iacute;eses industrializados por suas emiss&otilde;es de gases de efeito estufa e por serem os principais respons&aacute;veis pela mudan&ccedil;a clim&aacute;tica.&nbsp;<p><br /> Exigimos o pagamento dos servi&ccedil;os da d&iacute;vida externa e interna, que sufocam o povo e limitam a capacidade dos Estados para atender &agrave;s necessidades b&aacute;sicas das popula&ccedil;&otilde;es, e que esse dinheiro se destine a enfrentar a crise ambiental e clim&aacute;tica porque a sobreviv&ecirc;ncia da humanidade e todas as esp&eacute;cies vivas do planeta depende de vencer esta crise.<p><br /> A C&uacute;pula dos Povos sa&uacute;da a mobiliza&ccedil;&atilde;o comprometida e entusiasmada de dezenas de milhares de cidad&atilde;os de todo o mundo, que participaram da Grande Marcha Global em Defesa da M&atilde;e Terra, no dia 10 de dezembro em Lima e outras cidades do mundo.<p><br /> Esta grande concentra&ccedil;&atilde;o de organiza&ccedil;&otilde;es, movimentos e delega&ccedil;&otilde;es do Peru e numerosos pa&iacute;ses &eacute; a express&atilde;o mais clara da posi&ccedil;&atilde;o dos povos em favor de uma harmonia justa e democr&aacute;tica, para garantir entre a exist&ecirc;ncia humana e os direitos da natureza e m&atilde;e Terra.<p><br /> Seguimos fortalecendo a articula&ccedil;&atilde;o das nossas lutas, de forma ativa e permanente nas muitas manifesta&ccedil;&otilde;es de 2015, em especial em Paris, Fran&ccedil;a, onde vai acontecer a COP 21. Desde j&aacute; &nbsp;movimentos sociais de todo o mundo se preparam para continuar a luta por nossos territ&oacute;rios em defesa da vida, at&eacute; que se cumpram as nossas exig&ecirc;ncias. Vamos continuar a lutar para mudar o sistema ... n&atilde;o o clima!</div><p></div></div></div></div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/12/17/cupula-dos-povos-luta-continua-para-mudar-o-sistema-nao-apenas-o-clima.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7471/15857496930_21d07b6ae7_n.jpg&name=Cúpula dos Povos: luta continua para mudar o sistema, não apenas o clima&description=Confira a declaração final da Cúpula dos Povos, realizada em Lima, no Peru, em paralelo à 20ª Conferência das Nações Unidas sobre Mudanças Climátic...&link=http://www.mst.org.br/2014/12/17/cupula-dos-povos-luta-continua-para-mudar-o-sistema-nao-apenas-o-clima.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/12/17/cupula-dos-povos-luta-continua-para-mudar-o-sistema-nao-apenas-o-clima.html&via=MST_Oficial&related=MST_Oficial&text=Cúpula dos Povos: luta continua para mudar o sistema, não apenas o clima" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
