<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Após vitória na CCJ, desmonte trabalhista pode ser votado nesta quinta-feira pelo Plenário - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Alheio à reprovação popular e de setores da justiça do trabalho, a base de apoio tenta antecipar votação pelo Senado antes da Greve Geral. Entenda as mudanças" name="description"/><meta content="reformas, governo-temer, senado, brasilia" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Após vitória na CCJ, desmonte trabalhista pode ser votado nesta quinta-feira pelo Plenário ' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Alheio à reprovação popular e de setores da justiça do trabalho, a base de apoio tenta antecipar votação pelo Senado antes da Greve Geral. Entenda as mudanças" /><meta property="og:url" content="http://www.mst.org.br/2017/06/29/apos-vitoria-na-ccj-desmonte-trabalhista-pode-ser-votada-nesta-quinta-feira-pelo-plenario.html" itemprop="url" /><meta property="article:published_time" content="2017-06-29T16:40:12+00:00" /><meta property="og:image" content="//farm5.staticflickr.com/4056/35445081672_09f341b07b_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">reformas</span> <span class="tag">governo-temer</span> <span class="tag">senado</span> <span class="tag">brasilia</span></div><h1 itemprop="name">Após vitória na CCJ, desmonte trabalhista pode ser votado nesta quinta-feira pelo Plenário</h1><p itemprop="description">Alheio à reprovação popular e de setores da justiça do trabalho, a base de apoio tenta antecipar votação pelo Senado antes da Greve Geral. Entenda as mudanças <time datetime="2017-06-29 16:40:12 +0000" itemprop="datePublished"> 29 de junho de 2017 16h40 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/06/29/apos-vitoria-na-ccj-desmonte-trabalhista-pode-ser-votada-nesta-quinta-feira-pelo-plenario.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4056/35445081672_09f341b07b_b.jpg&name=Após vitória na CCJ, desmonte trabalhista pode ser votado nesta quinta-feira pelo Plenário &description=Alheio à reprovação popular e de setores da justiça do trabalho, a base de apoio tenta antecipar votação pelo Senado antes da Greve Geral. Entenda ...&link=http://www.mst.org.br/2017/06/29/apos-vitoria-na-ccj-desmonte-trabalhista-pode-ser-votada-nesta-quinta-feira-pelo-plenario.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/06/29/apos-vitoria-na-ccj-desmonte-trabalhista-pode-ser-votada-nesta-quinta-feira-pelo-plenario.html&via=MST_Oficial&related=MST_Oficial&text=Após vitória na CCJ, desmonte trabalhista pode ser votado nesta quinta-feira pelo Plenário " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/05/03/relatorio-da-mp-759-sera-votado-nesta-quarta-feira.html"><p>Relatório da MP 759 será votado nesta quarta-feira <time datetime="2017-05-03 17:30:37 +0000"> 3 de maio de 2017 17h30 </time> </a><li> <a href="/2017/04/18/a-justica-nao-podera-vir-senao-a-partir-da-terra-para-os-sem-terra.html"><p>“A justiça não poderá vir senão a partir da terra para os Sem Terra" <time datetime="2017-04-18 15:02:35 +0000"> 18 de abril de 2017 15h02 </time> </a><li> <a href="/2017/04/10/movimentos-e-organizacoes-colaboram-na-construcao-de-plano-de-trabalho-da-comissao-de-direitos-humanos-da-camara.html"><p>Movimentos e organizações participam da construção do plano de trabalho da CDH da Câmara em Brasília <time datetime="2017-04-10 15:23:58 +0000"> 10 de abril de 2017 15h23 </time> </a><li> <a href="/2017/03/24/apos-aprovacao-da-terceirizacao-cut-indica-greve-geral-em-abril.html"><p>Após aprovação da terceirização, CUT indica greve geral em abril <time datetime="2017-03-24 15:29:46 +0000"> 24 de março de 2017 15h29 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Senadores aguardam o resultado final da votação na CCJ. Foto Marcos Oliveira Agência Senado.jpg" height="466" src="//farm5.staticflickr.com/4223/35613027395_30d0b725e3_b.jpg" width="700" /><figcaption>Senadores aguardam o resultado final da vota&ccedil;&atilde;o na CCJ. Foto Marcos Oliveira Ag&ecirc;ncia Senado - Atalho</figcaption></figure></div><p>&nbsp;<p><em>Por&nbsp;Lizely Borges&nbsp;<br /> Da P&aacute;gina do MST</em><p><br /> Com a conclus&atilde;o, na noite de ontem (28), do percurso da reforma trabalhista (PLC 38/2017) pelas comiss&otilde;es do Senado, com a aprova&ccedil;&atilde;o pela Comiss&atilde;o de Constitui&ccedil;&atilde;o e Justi&ccedil;a (CCJ), por 16 votos favor&aacute;veis e 9 contr&aacute;rios, a mat&eacute;ria pode ter seu rito legislativo conclu&iacute;do ainda nesta quinta-feira (29).<p><br /> No encerramento da sess&atilde;o foi aprovado um requerimento de urg&ecirc;ncia para a vota&ccedil;&atilde;o da mat&eacute;ria pelo Plen&aacute;rio do Senado. Na madrugada desta quinta-feira, o presidente da Casa, senador Eun&iacute;cio Oliveira (PMDB-CE), convocou sess&atilde;o extraordin&aacute;ria para esta manh&atilde;. A sess&atilde;o deve ser seguida por nova sess&atilde;o ordin&aacute;ria, no per&iacute;odo da tarde. Como o Projeto de Lei possui car&aacute;ter de urg&ecirc;ncia, a vota&ccedil;&atilde;o deve se sobrepor a outros itens da pauta.<p><br /> Somada &agrave; apresenta&ccedil;&atilde;o de Carta do presidente Michel Temer (PMDB) pelo l&iacute;der do Governo, Romero Juc&aacute; (PMDB-RR), tamb&eacute;m relator do PLC, no in&iacute;cio da sess&atilde;o da CCJ pedindo a aprova&ccedil;&atilde;o da mat&eacute;ria, a apresenta&ccedil;&atilde;o do requerimento de urg&ecirc;ncia de vota&ccedil;&atilde;o e a convoca&ccedil;&atilde;o de sess&atilde;o extraordin&aacute;ria evidenciam os esfor&ccedil;os da base governista em acelerar, ao limite, a vota&ccedil;&atilde;o da reforma trabalhista. O governo tamb&eacute;m busca concluir a vota&ccedil;&atilde;o em raz&atilde;o do recesso do Congresso, com in&iacute;cio para 18 de julho.<p><br /> Os esfor&ccedil;os para acelerar a tramita&ccedil;&atilde;o s&atilde;o respostas &agrave;s fissuras da base do governo, evidenciadas pelo an&uacute;ncio recente de Renan Calheiros (PMDB-AL) de sa&iacute;da da lideran&ccedil;a do Partido no Senado, e a proximidade da <a href="http://www.mst.org.br/2017/06/26/greve-geral-confira-a-agenda-de-atividades-da-proxima-sexta-feira-30.html">Greve Geral,</a> marcada para esta sexta-feira (30).<p><br /> A mobiliza&ccedil;&atilde;o nacional, convocada por centrais sindicais e movimentos populares, busca repetir a paralisa&ccedil;&atilde;o recorde do dia 28 de abril, no qual 35 milh&otilde;es de trabalhadores paralisaram suas atividades em reprova&ccedil;&atilde;o &agrave;s reformas trabalhista e previdenci&aacute;ria, a&ccedil;&otilde;es centrais ao projeto de Governo de Temer, e pela realiza&ccedil;&atilde;o de &ldquo;Diretas J&aacute;&rdquo;.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Oposição denunciou durante sessão o demonste dos direitos trabalhahistas. Foto Marcos Oliveira Agência Senado.jpg" height="466" src="//farm5.staticflickr.com/4264/35445081282_31e21bcdb3_b.jpg" width="700" /><figcaption>Oposi&ccedil;&atilde;o denunciou durante sess&atilde;o o demonste dos direitos trabalhahistas. Foto Marcos Oliveira Ag&ecirc;ncia Senado - Atalho</figcaption></figure></div><p><br /> <strong>Oposi&ccedil;&atilde;o</strong><p><br /> Ao longo do percurso da reforma trabalhista pelas duas Casas legislativas, movimentos populares e centrais sindicais t&ecirc;m denunciado o impedimento do debate p&uacute;blico sobre o projeto, &agrave; altura dos impactos da medida. Ontem, na sess&atilde;o pela CCJ, a popula&ccedil;&atilde;o foi novamente impedida de entrar no Senado. O acesso &agrave; sess&atilde;o foi restrito aos parlamentares integrantes da Comiss&atilde;o, assessores e jornalistas.&nbsp;<p><br /> Desde que foi apresentada &agrave; mesa diretora da C&acirc;mara, na antev&eacute;spera do natal do ano passado (PL 6787/2016), a medida enfrenta duras cr&iacute;ticas pela popula&ccedil;&atilde;o. A oposi&ccedil;&atilde;o est&aacute; expressa na enquete online do Senado, com rejei&ccedil;&atilde;o por 130.941 votos, em contraposi&ccedil;&atilde;o &agrave; 5.824 votos favor&aacute;veis &agrave; reforma (atualiza&ccedil;&atilde;o 29.06). &ldquo;O que a reforma pretende fazer &eacute; transformar o emprego formal em bico porque quer acabar com todos os direitos trabalhistas consolidados em lei e fazer com que o trabalhador s&oacute; tenha a ter direito naquilo que ele conseguir negociar com patr&atilde;o e de maneira individual&rdquo;, aponta o presidente da Central &Uacute;nica dos Trabalhadores (CUT), Vagner Feitas, em refer&ecirc;ncia &ldquo;ao cora&ccedil;&atilde;o da reforma&rdquo; &agrave; possibilidade de acordos entre patr&atilde;o e empregado prevalecer sobre determina&ccedil;&otilde;es da lei.<p><br /> No final de maio, os ministros do Tribunal Superior do Trabalho (TST) entregaram ao presidente do Senado um documento assinado por 17 dos 27 membros do TST no qual apontam que a grande preocupa&ccedil;&atilde;o com a medida &eacute; que ela &ldquo;elimina ou restringe, de imediato ou m&eacute;dio prazo, v&aacute;rias dezenas de direitos individuais e sociais trabalhistas que est&atilde;o assegurados no Pa&iacute;s &agrave;s pessoas humanas que vivem do trabalho empregat&iacute;cio e similares&rdquo;, aponta a nota.&nbsp;<p><br /> A tramita&ccedil;&atilde;o da reforma, objeto de intensa preocupa&ccedil;&atilde;o pelas organiza&ccedil;&otilde;es, tamb&eacute;m pulveriza a aten&ccedil;&atilde;o popular em contexto de intensifica&ccedil;&atilde;o da crise pelo qual passa o Executivo. Na noite desta segunda-feira (26) o procurador-geral da Rep&uacute;blica, Rodrigo Janot, apresentou ao STF nova den&uacute;ncia contra o presidente por corrup&ccedil;&atilde;o passiva, com base na dela&ccedil;&atilde;o dos acionistas e executivos do Grupo J&amp;F, que controla a JBS. A oposi&ccedil;&atilde;o tem, desde o in&iacute;cio da semana, denunciado a tentativa da base governista em conferir normalidade &agrave;s sess&otilde;es, alheias &agrave;s graves den&uacute;ncias envolvendo Temer, ao manter a vota&ccedil;&atilde;o da reforma na pauta.<p><br /> &ldquo;N&oacute;s n&atilde;o pod&iacute;amos estar discutindo qualquer outra mat&eacute;ria, muito menos as reformas, que retiram direitos dos trabalhadores&rdquo;, declarou a senadora e presidenta do PT, Gleisi Hoffmann (PT-PR), anteriormente &agrave; vota&ccedil;&atilde;o pela CCJ.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Reforma trabalhista já está na pauta do Plenário do Senado. Foto Edilson Rodrigues Agência Senado.jpg" height="466" src="//farm5.staticflickr.com/4056/35445081672_09f341b07b_b.jpg" width="700" /><figcaption>Reforma trabalhista j&aacute; est&aacute; na pauta do Plen&aacute;rio do Senado. Foto Edilson Rodrigues Ag&ecirc;ncia Senado - Atalho</figcaption></figure></div><p><br /> <strong>Constrangimento da base aliada</strong><p><br /> Os senadores das legendas PSDB, DEM, PP, PTB, PR e de parte do PMDB integrantes da base aliada de Temer se viram em um presente constrangimento na CCJ em n&atilde;o poderem propor altera&ccedil;&otilde;es no texto da reforma. Caso o fizessem, a mat&eacute;ria deveria ser reenviada &agrave; C&acirc;mara para nova aprecia&ccedil;&atilde;o &ndash; o que contrairia o governo. Os requerimentos de sobre artigos pol&ecirc;micos, como os referentes &agrave; trabalho insalubre e preval&ecirc;ncia do negociado sobre o legislado, e de adiamento da sess&atilde;o tamb&eacute;m foram rejeitados.<p><br /> O sufocamento do debate nas Comiss&otilde;es &eacute; reflexo da retalia&ccedil;&atilde;o do governo &agrave;s incertezas dos parlamentares diante da mat&eacute;ria e votos contr&aacute;rios j&aacute; manifestos. Na reprova&ccedil;&atilde;o da proposta pela Comiss&atilde;o de Assuntos Sociais (CAS), no dia 20, o senador H&eacute;lio Jos&eacute; (PMDB-DF) e Eduardo Amorim (PSDB-SE) votaram contr&aacute;rios ao relat&oacute;rio. Logo ap&oacute;s a vota&ccedil;&atilde;o pela CAS, H&eacute;lio denunciou na tribuna do Senado a exonera&ccedil;&atilde;o de cargos p&uacute;blicos de pessoas indicadas pelo senador.&nbsp;<p><br /> A derrota na CAS foi compreendida como resultado da incid&ecirc;ncia das for&ccedil;as populares no Congresso. &ldquo;O agravamento da crise que est&aacute; retirando votos dos senadores (...). Os senadores ter&atilde;o muita d&uacute;vida em votar com Temer&rdquo;, afirma o senador e l&iacute;der do PT no Senado, Lindbergh Farias (RJ), em refer&ecirc;ncia &agrave; presta&ccedil;&atilde;o de contas do senador com seu eleitorado.<p><br /> <strong>Compreens&atilde;o popular da reforma</strong><p><br /> Em cen&aacute;rio de taxa de 13,6% de desemprego, atingindo um contingente de 14 milh&otilde;es de brasileiros, de acordo com o Instituto Brasileiro de Geografia e Estat&iacute;stica (IBGE), a proposta de reforma possui forte car&aacute;ter impopular na medida em que fragiliza ainda mais a rela&ccedil;&atilde;o do trabalhador com o mercado de trabalho. &nbsp;No entanto, o debate sobre a proposta, diferentemente da reforma previdenci&aacute;ria, ainda sofre da dificuldade de enraizamento popular e compreens&atilde;o pela popula&ccedil;&atilde;o.&nbsp;<p><br /> O presidente da CUT aponta que, gradualmente, a popula&ccedil;&atilde;o tem vencido a invisibilidade da proposta de reforma, na sua complexidade, nos meios privados de comunica&ccedil;&atilde;o. &ldquo;A imprensa cumpre um papel em transformar a reforma trabalhista na narrativa de que &eacute; o sindicalista defendendo imposto sindical. Toda vez que [a m&iacute;dia] se refere a reforma fala do imposto sindical e a popula&ccedil;&atilde;o acaba entendendo que &eacute; uma discuss&atilde;o exclusiva para sindicatos e n&atilde;o do povo. Mas compreens&atilde;o tem sim pouco a pouco avan&ccedil;ado&rdquo;, diz Vagner.&nbsp;<p><br /> A an&aacute;lise do cutista &eacute; compartilhada pelo membro da coordena&ccedil;&atilde;o nacional do Movimento dos Trabalhadores Sem-Terra (MST), Alexandre Concei&ccedil;&atilde;o. &ldquo;As crescentes mobiliza&ccedil;&otilde;es, a ida &agrave;s ruas, tem possibilitado que o povo debata sobre a viol&ecirc;ncia desta proposta. &Eacute; mais do que urgente fazer uma greve geral para derrotar esse governo que n&atilde;o pode seguir administrando o pa&iacute;s&rdquo;, diz convocando a popula&ccedil;&atilde;o a se somar aos atos do dia 30.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Info reforma trabalhista 2.png" height="577" src="//farm5.staticflickr.com/4159/35482887401_65e7245fa0_b.jpg" width="700" /><figcaption></figcaption></figure></div><p><br /> <strong>Altera&ccedil;&otilde;es propostas</strong><p><br /> A proposta de reforma trabalhista do governo altera a Consolida&ccedil;&atilde;o das Leis do Trabalho (CLT) em mais de 100 pontos.<p><br /> Veja abaixo alguns dos principais pontos presentes na proposta. Somado aos itens abaixo ainda h&aacute; quest&otilde;es referentes &agrave; terceiriza&ccedil;&atilde;o, parcelamento das f&eacute;rias, trabalho em casa (home-office), entre outros.<p><br /> Acordado sobre o legislado &ndash; principal item da proposta, incide sobre um conjunto de quest&otilde;es (jornada de trabalho, intervalo, banco de horas, etc). Determina que &ldquo;a conven&ccedil;&atilde;o ou o acordo coletivo de trabalho tem for&ccedil;a de lei e prevalecer&aacute; sobre as disposi&ccedil;&otilde;es legais&quot;. Isto significa que o empregado e patr&atilde;o negociam, sem intermedia&ccedil;&atilde;o de sindicatos e independente do que prev&ecirc; a lei. Cria a figura do representante dos trabalhadores dentro das empresas.<p><br /> <strong>Como &eacute; hoje: Sindicatos representam as categorias. Quest&otilde;es s&atilde;o determinadas por lei.</strong><p><br /> Trabalho insalubre para gestantes e lactantes - As gestantes e lactantes poder&atilde;o trabalhar em locais de pequeno ou m&eacute;dio grau de insalubridade, mediante apresenta&ccedil;&atilde;o de atestado m&eacute;dio. &nbsp;Ser&atilde;o afastadas quando atestarem que a atividade laboral pode apresentar risco &agrave; sa&uacute;de sua e/ou do beb&ecirc;.<br /> Como &eacute; hoje: Por lei, gestantes e lactantes s&atilde;o automaticamente afastadas de qualquer trabalho insalubre.<p><br /> <strong>Jornadas de trabalho &ndash; </strong>De negocia&ccedil;&atilde;o com o patr&atilde;o, pode chegar a 12 horas di&aacute;rias, e limite de 48h/semana.<br /> Como &eacute; hoje: A CLT determina que a jornada semanal &eacute; de, no m&aacute;ximo, 44 horas, com limite de 8 horas di&aacute;rias.&nbsp;<p><br /> <strong>Transporte &ndash;</strong> Nos casos em que a empresa fornece transporte coletivo (quando n&atilde;o h&aacute; acesso ao transporte p&uacute;blico), o tempo gasto no percurso entre resid&ecirc;ncia e trabalho n&atilde;o ser&aacute; mais computado na jornada de trabalho.<br /> Como &eacute; hoje: O tempo para deslocamento &eacute; inclu&iacute;do como parte da jornada de trabalho.<p><br /> <strong>Intervalos de trabalho &ndash;</strong> Tamb&eacute;m vulner&aacute;vel &agrave; negocia&ccedil;&atilde;o com patr&atilde;o, pode ser de tempo menor do que uma hora. O tempo restante, entre 1h e o tempo real de intervalo, passa a ser ignorado.<br /> Como &eacute; hoje: Em jornadas acima de seis horas di&aacute;rias, o trabalhador tem direito a uma hora de intervalo para alimenta&ccedil;&atilde;o e repouso. Nos casos em que o intervalo &eacute; de menos de uma hora, o TST determina que empregador pague adicional.<p><br /> <strong>Contribui&ccedil;&atilde;o sindical &ndash;</strong>&nbsp;A&nbsp;proposta de reforma torna facultativo o pagamento da contribui&ccedil;&atilde;o.<br /> Como &eacute; hoje: O pagamento &eacute; obrigat&oacute;rio e independe se o trabalhador &eacute; associado ou n&atilde;o &agrave;s entidades de classe. O valor equivale a um dia de trabalho para pagamento pelo trabalhador. Para a empresa o valor &eacute; definido por uma al&iacute;quota, de acordo com parte da empresa.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/06/29/apos-vitoria-na-ccj-desmonte-trabalhista-pode-ser-votada-nesta-quinta-feira-pelo-plenario.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4056/35445081672_09f341b07b_b.jpg&name=Após vitória na CCJ, desmonte trabalhista pode ser votado nesta quinta-feira pelo Plenário &description=Alheio à reprovação popular e de setores da justiça do trabalho, a base de apoio tenta antecipar votação pelo Senado antes da Greve Geral. Entenda ...&link=http://www.mst.org.br/2017/06/29/apos-vitoria-na-ccj-desmonte-trabalhista-pode-ser-votada-nesta-quinta-feira-pelo-plenario.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/06/29/apos-vitoria-na-ccj-desmonte-trabalhista-pode-ser-votada-nesta-quinta-feira-pelo-plenario.html&via=MST_Oficial&related=MST_Oficial&text=Após vitória na CCJ, desmonte trabalhista pode ser votado nesta quinta-feira pelo Plenário " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
