<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Após ameaça, Stedile recebe cartas de solidariedade do mundo inteiro - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Entidades e personalidades manifestaram seu apoio e solidariedade a João Pedro Stédile após a veiculação de ameaça de morte." name="description"/><meta content="ameaça, morte, Stédile, MST, solidariedade" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Após ameaça, Stedile recebe cartas de solidariedade do mundo inteiro' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Entidades e personalidades manifestaram seu apoio e solidariedade a João Pedro Stédile após a veiculação de ameaça de morte." /><meta property="og:url" content="http://www.mst.org.br/2015/03/17/apos-ameaca-de-morte-stedile-recebe-cartas-de-apoio-e-solidariedade-de-vindas-de-todo-o-mundo.html" itemprop="url" /><meta property="article:published_time" content="2015-03-17T18:16:38+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8585/16853267235_8e28cd9ce7_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">ameaça</span> <span class="tag">morte</span> <span class="tag">Stédile</span> <span class="tag">MST</span> <span class="tag">solidariedade</span></div><h1 itemprop="name">Após ameaça, Stedile recebe cartas de solidariedade do mundo inteiro</h1><p itemprop="description">Entidades e personalidades manifestaram seu apoio e solidariedade a João Pedro Stédile após a veiculação de ameaça de morte. <time datetime="2015-03-17 18:16:38 +0000" itemprop="datePublished"> 17 de março de 2015 18h16 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/17/apos-ameaca-de-morte-stedile-recebe-cartas-de-apoio-e-solidariedade-de-vindas-de-todo-o-mundo.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8585/16853267235_8e28cd9ce7_n.jpg&name=Após ameaça, Stedile recebe cartas de solidariedade do mundo inteiro&description=Entidades e personalidades manifestaram seu apoio e solidariedade a João Pedro Stédile após a veiculação de ameaça de morte.&link=http://www.mst.org.br/2015/03/17/apos-ameaca-de-morte-stedile-recebe-cartas-de-apoio-e-solidariedade-de-vindas-de-todo-o-mundo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/17/apos-ameaca-de-morte-stedile-recebe-cartas-de-apoio-e-solidariedade-de-vindas-de-todo-o-mundo.html&via=MST_Oficial&related=MST_Oficial&text=Após ameaça, Stedile recebe cartas de solidariedade do mundo inteiro" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/03/12/nota-sobre-a-ameaca-de-morte-a-stedile.html"><p>Nota sobre a ameaça de morte a Stedile <time datetime="2015-03-12 10:47:41 +0000"> 12 de março de 2015 10h47 </time> </a><li> <a href="/2014/11/12/comunidade-quilombola-do-maranhao-e-ameacada-por-fazendeiro.html"><p>Comunidade quilombola do Maranhão é ameaçada por fazendeiro <time datetime="2014-11-12 15:54:14 +0000"> 12 de novembro de 2014 15h54 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="Pavel Equez.fw.png" src="http://farm8.staticflickr.com/7648/16827401206_0a33bb908d_b.jpg" /><figcaption>Obra feita pelo grande muralista equatoriano, Pavel Eguez, em solidariedade ao Stedile.</figcaption></figure><p><br /> <em>Da P&aacute;gina do MST </em><p><br /> As demonstra&ccedil;&otilde;es de solidariedade chegaram de diferentes setores da sociedade como da Associacion Amigos de la Tierra Am&eacute;rica Latina y el Caribe (ATALC) do Uruguai, Solidaridad Su&eacute;cia &ndash; Am&eacute;rica Latina, da Organizaci&oacute;n de Mujeres Campesinas e Ind&iacute;genas, do Partido Democr&aacute;tico Trabalhista (PDT), da Assolcia&ccedil;ao de Trentinos do Mundo na It&aacute;lia, entre outros.<p><br /> O apoio recebido se refere ao an&uacute;ncio que circulou pelas redes sociais nos &uacute;ltimos dias, em que pedia &quot;Stedile vivo ou morto&quot;, e o classificava como &quot;inimigo da p&aacute;tria&quot;, oferecendo uma recompensa de R$ 10 mil.<p><br /> Dom Pedro Casaldaliga disse que &ldquo;&eacute; hora de renovarmos o compromisso de caminharmos juntos; nas lutas do nosso povo. Anunciando e denunciando e estimulando a esperan&ccedil;a, que n&atilde;o falha&rdquo;.<p><br /> J&aacute; a organiza&ccedil;&atilde;o Solidariedad Su&eacute;cia-Am&eacute;rica Latina emitiu uma nota recha&ccedil;ando as amea&ccedil;as e desejando que o MST siga firma na luta contra o latif&uacute;ndio e pela Reforma Agr&aacute;ria no Brasil.<p><br /> Em uma carta emocionada, Frei Betto colocou: &quot;Jo&atilde;o, meu irm&atilde;o: a sua vida vale muito mais que 10 mil. Vale, por ex, a minha. Conte comigo, sempre&quot;.<p><br /> O departamento jur&iacute;dico do Movimento j&aacute; est&aacute; tomando as medidas necess&aacute;rias para que os respons&aacute;veis pelas veicula&ccedil;&otilde;es sejam punidos. Uma representa&ccedil;&atilde;o ser&aacute; impetrada no Minist&eacute;rio P&uacute;blico de Maca&eacute;, pois o post teria partido da p&aacute;gina pessoal, no Facebook, de um funcion&aacute;rio aposentado da Guarda Municipal dessa cidade fluminense. &nbsp;<p><br /> Vale lembrar que o crime de amea&ccedil;a por palavra, escrito ou gesto, ou qualquer outro meio simb&oacute;lico, est&aacute; inscrito no artigo (147 do C&oacute;digo Penal), &eacute; pass&iacute;vel de pena - deten&ccedil;&atilde;o, de um a seis meses, ou multa.<p><br /> <strong>Abaixo algumas cartas recebidas:</strong><p><br /> <em><strong>Dom Pedro Casaldaliga</strong></em><p><em>Queridos companheiros e companheiras do MST. &Eacute; hora de renovarmos o compromisso de caminharmos juntos; nas lutas do nosso povo. Anunciando e denunciando e estimulando a esperan&ccedil;a, que n&atilde;o falha, porque e causa do Deus da Vida e da Terra. Para Joao Pedro um abra&ccedil;o de carinho e de for&ccedil;a. Um abra&ccedil;o entranh&aacute;vel para todo MST.</em><p><br /> <em><strong>Frei Betto </strong></em><p><em>Jo&atilde;o, meu irm&atilde;o: a sua vida vale muito mais que 10 mil. Vale, por ex, a minha. Conte comigo, sempre.<br /> Bra&ccedil;&atilde;o fraterno e que Deus te protega, aben&ccedil;oe e encoraje sempre!<br /> Betto </em><p><br /> <em><strong>Da</strong> </em><strong><em>Coordenadoria Ecum&ecirc;nica de Servi&ccedil;o &ndash; CESE</em></strong><p><em>A CESE, em sua trajet&oacute;ria de 41 anos de atua&ccedil;&atilde;o em defesa dos direitos humanos, est&aacute; profundamente preocupada com a crescente onda de criminaliza&ccedil;&atilde;o de lideran&ccedil;as e movimentos sociais que se espalham pelo pa&iacute;s, estimulada por discursos de &oacute;dio que disseminam a viol&ecirc;ncia.</em><p><em>O an&uacute;ncio veiculado amplamente nas redes sociais em que pede, vivo ou morto, Jo&atilde;o Pedro Stedile, um dos coordenadores nacionais do Movimento dos Trabalhadores Rurais Sem Terra, deixou a CESE perplexa. Apresentando-o como l&iacute;der do MST e &ldquo;inimigo da P&aacute;tria&rdquo;, o autor oferece uma recompensa de R$ 10 mil para quem atender o seu pedido.</em><p><em>N&atilde;o &eacute; de pouco tempo que lideran&ccedil;as do movimento popular, que lutam por direitos e se posicionam sobre o contexto do pa&iacute;s, s&atilde;o perseguidas e criminalizadas por sua atua&ccedil;&atilde;o pol&iacute;tica. Vimos acompanhando, h&aacute; anos, o crescimento dessa onda de &oacute;dio que se espalha pelo pa&iacute;s, e que j&aacute; vinha sendo alimentada por amplos setores das m&iacute;dias convencionais. Agora chega a esse grau de viol&ecirc;ncia, propagandeada abertamente nas m&iacute;dias sociais, alimentada pelo contexto pol&iacute;tico do momento.</em><p><em>Como uma organiza&ccedil;&atilde;o de defesa de direitos, a CESE se solidariza com o MST e repudia esse ato criminoso que atenta contra a democracia e a vida. Por isso, vem a p&uacute;blico exigir das autoridades competentes a apura&ccedil;&atilde;o rigorosa para localizar e punir, nas formas da lei, pessoas ou grupos que porventura estiveram envolvidos nesse epis&oacute;dio.</em><p>&nbsp;<p><em><strong>Da</strong> </em><strong><em>Dire&ccedil;&atilde;o Nacional do MPA</em></strong><p><em>O Movimento dos Pequenos Agricultores - MPA vem a p&uacute;blico manifestar-seem primeiro lugar em solidariedade ao MST e ao companheiro Jo&atilde;o Pedro St&eacute;dile, que est&aacute; sendo alvo de amea&ccedil;as atrav&eacute;s de incita&ccedil;&atilde;o ao homic&iacute;dio promovido nas redes sociais por grupos de direita.Essa situa&ccedil;&atilde;o &eacute; grav&iacute;ssima, pois trata-se de amea&ccedil;ar e intimidar a rea&ccedil;&atilde;o popular diante do golpe em curso, golpe patrocinado pelos interesses imperialistas aliado aos interesses de uma elite entreguista e violenta que n&atilde;o tolera a democracia e controla a opini&atilde;o p&uacute;blica atrav&eacute;s do partido da imprensa golpista (o pig). Mas, chega-se nesse n&iacute;vel pelo sil&ecirc;ncio ensurdecedor do governo e do PT, que cria um v&aacute;cuo politico, habilmente aproveitado pelos abutres que querem extirpar do povo brasileiro as riquezas de nosso pa&iacute;s, nossos s&iacute;mbolos nacionais e o sonho de um pa&iacute;s livre, soberano, de povo feliz e digno.Por isso, insistimos que o PT e o governo precisam romper o sil&ecirc;ncio, ir para o povo, comunicar-se e defender o projeto. &Eacute; preciso fazer a batalha da comunica&ccedil;&atilde;o, retomar o Muda Mais, apoiar a m&iacute;dia alternativa e parar de alimentar com recursos p&uacute;blicos o pig, a globo golpista.E n&oacute;s movimentos populares, n&oacute;s do MPA estamos na rua, defenderemos o avan&ccedil;o da democracia, a Petrobras, a supera&ccedil;&atilde;o da desigualdade social, a Reforma Politica, e n&atilde;o aceitaremos as amea&ccedil;as e intimida&ccedil;&atilde;o. Ao MST e Jo&atilde;o Pedro, nosso compromisso com a Vida e com a Luta!</em><p>&nbsp;<p><em><strong>Da</strong> </em><strong><em>Federa&ccedil;&atilde;o Interestadual de Sindicatos de Engenheiros (Fisenge)</em></strong><p><em>Acompanhamos, nos &uacute;ltimos dias, a veicula&ccedil;&atilde;o de um cartaz nas redes sociais pedindo &ldquo;St&eacute;dile vivo ou morto&rdquo;. Jo&atilde;o Pedro St&eacute;dile &eacute; integrante da coordena&ccedil;&atilde;o nacional do Movimento dos Trabalhadores Sem Terra (MST) e valoroso lutador pelas causas populares. O autor do an&uacute;ncio oferece uma recompensa de R$ 10 mil para quem atender ao seu pedido. Repudiamos essa grave viola&ccedil;&atilde;o de direitos humanos e afirmamos que, em hip&oacute;tese alguma, liberdade de express&atilde;o pode ser confundida com discurso de &oacute;dio. Tal manifesta&ccedil;&atilde;o amea&ccedil;a a vida de St&eacute;dile e a pr&oacute;pria democracia brasileira. Este fato refor&ccedil;a a necessidade de controle social e regula&ccedil;&atilde;o da m&iacute;dia, pois ao contr&aacute;rio das acusa&ccedil;&otilde;es de &quot;censura&quot;, o controle social &eacute; fundamental para a garantia de direitos humanos e o aprofundamento da democracia. Exigimos apura&ccedil;&atilde;o devida e responsabiliza&ccedil;&atilde;o por tais atentados e afirmamos que pol&iacute;tica se faz com debate de ideias, e jamais com dissemina&ccedil;&atilde;o de &oacute;dio. Vida longa ao St&eacute;dile! </em><p>&nbsp;<p><em><strong>Da</strong> <strong>Juventude do Partido dos Trabalhadores</strong></em><p><em>A Secretaria Nacional de Juventude do Partido dos Trabalhadores (JPT) vem por meio desta nota manifestar seu rep&uacute;dio as amea&ccedil;as feitas contra a vida de Jo&atilde;o Pedro Stedile.</em><p><em>Somos contra a qualquer tipo de manifesta&ccedil;&atilde;o que incite a viol&ecirc;ncia, seja ela de classe, g&ecirc;nero, racismo, homofobia ou contra a vida. Esperamos que todos os procedimentos legais sejam cumpridos e julgados pelas autoridades legais do Pa&iacute;s. Essas a&ccedil;&atilde;o de amea&ccedil;a criminosa faz parte do uso pol&iacute;tico e do &oacute;dio por parte daqueles que foram derrotados nas elei&ccedil;&otilde;es presidenciais.</em><p><em>O companheiro Jo&atilde;o Pedro Stedile &eacute; membro da Coordena&ccedil;&atilde;o Nacional do Movimento dos Trabalhadores Sem Terra (MST), um l&iacute;der popular e leg&iacute;timo do povo brasileiro, que h&aacute; anos luta pelo direito constitucional de acesso &agrave; terra e a melhoria da vida daqueles que tiram seu sustento dela. O MST &eacute; um dos principais movimentos sociais que lutam por um pa&iacute;s mais justo, igualit&aacute;rio.</em><p><em>Viva Jo&atilde;o Pedro Stedile!</em><br /> <em><em>Viva o Movimento dos Trabalhadores Sem Terra!&rdquo;</em></em><p>&nbsp;<p><em><strong>Do</strong> </em><strong><em>Levante Popular da Juventude</em></strong><p><em>O Levante Popular da Juventude repudia a manifesta&ccedil;&atilde;o difundida nas redes sociais na &uacute;ltima semana que amea&ccedil;a a vida de Jo&atilde;o Pedro St&eacute;dile, principal refer&ecirc;ncia dos movimentos sociais e organiza&ccedil;&otilde;es populares no Brasil.</em><p><em>Em um contexto de intenso acirramento pol&iacute;tico, a amea&ccedil;a &agrave; vida de uma lideran&ccedil;a popular reafirma o car&aacute;ter fascista de setores conservadores, que vem &agrave; p&uacute;blico expressar seu desprezo pela Democracia sem qualquer constrangimento.</em><p><em>Exigimos que o senhor Paulo Machado, integrante da guarda municipal de Maca&eacute;/RJ, seja indiciado, julgado e condenado pela amea&ccedil;a realizada, propagando o &oacute;dio e incitando a execu&ccedil;&atilde;o de uma pessoa, em troca de dinheiro.</em><p><em>Al&eacute;m disso, &eacute; necess&aacute;rio que o Minist&eacute;rio da Justi&ccedil;a, a Pol&iacute;cia Federal e a Prefeitura de Maca&eacute; se responsabilizem pelas investiga&ccedil;&otilde;es e afastamento do servidor p&uacute;blico. O poder p&uacute;blico n&atilde;o pode ficar inerte diante de atos recorrentes de incita&ccedil;&atilde;o &agrave; viol&ecirc;ncia, intoler&acirc;ncia pol&iacute;tica, persegui&ccedil;&atilde;o ideol&oacute;gica.</em><p><em>Em s&iacute;ntese, n&atilde;o podemos admitir atos que colocam em risco os fundamentos da nossa fr&aacute;gil Democracia, e que crimes como esses ganhem for&ccedil;a e envenenem a sociedade brasileira com o &oacute;dio.O Levante permanecer&aacute; lado a lado com Jo&atilde;o Pedro, o MST e todos os lutadores do povo, em defesa da Democracia e pela constru&ccedil;&atilde;o de um Projeto Popular e Soberano de na&ccedil;&atilde;o.</em><p>&nbsp;<p><em><strong>Da</strong> </em><strong><em>Direcci&oacute;n Nacional</em></strong><strong><em> da CONAMURI</em></strong><p><em>Desde la CONAMURI, Organizaci&oacute;n de Mujeres Campesinas e Ind&iacute;genas, deseamos expresar nuestra solidaridad con el compa&ntilde;ero&nbsp;Jo&atilde;oPedro Stedile, dirigente hist&oacute;rico del Movimiento de Trabajadores Rurales Sin Tierra (MST, de Brasil), que est&aacute; siendo amenazado de muerte por ciertos exponentes del sector m&aacute;s reaccionario del vecino pa&iacute;s.</em><p><em>Sabemos que la oligarqu&iacute;a es la misma en todas partes y defiende sus intereses por encima de toda &eacute;tica, haciendo uso de los grandes medios de prensa comerciales para destilar sus odios contra los defensores y las defensoras comprometidas socialmente con un proyecto de mundo mejor.</em><p><em>Reprobamos este tipo de acciones que atentan contra la vida impunemente haciendo uso irresponsable de las redes sociales y condenamos la naturalizaci&oacute;n de la violencia que esto implica con su mensaje. </em><p><em>En nuestros pa&iacute;ses ya sumamos demasiados asesinatos de l&iacute;deres campesinos e ind&iacute;genas que no han sido tocados por el brazo de la justicia y, por lo tanto, esperamos que esto no pase a mayores y que no se vuelvan a repetir.</em><p>&nbsp;<p><em><strong>Da</strong> </em><strong><em>Rede de Amigos de la Tierra Uruguay</em></strong><p><em>Amigos de la Tierra Am&eacute;rica Latina y el Caribe (ATALC) expresa su profunda preocupaci&oacute;n y consternaci&oacute;n ante la noticia de que Jo&atilde;o Pedro St&eacute;dile, de la Coordinaci&oacute;n Nacional del Movimiento de Trabajadores Rurales Sin Tierra (MST) de Brasil, fue amenazado p&uacute;blicamente de muerte el mi&eacute;rcoles 11 de marzo. </em><p><em>Esta grave e ins&oacute;lita acci&oacute;n es parte de una escalada de violencia y ataques a los movimientos populares en Brasil, por parte de una derecha pol&iacute;tica que se niega a aceptar su derrota en las urnas en las elecciones presidenciales de octubre de 2014. </em><p><em>La amenaza, realizada a trav&eacute;s de un anuncio circulado por internet y que ofrece un monto de 3 mil d&oacute;lares a quien entregue a St&eacute;dile &ldquo;vivo o muerto&rdquo;, ya ha sido denunciada a las autoridades competentes como un crimen de incitaci&oacute;n a la pr&aacute;ctica de homicidio. Desde ATALC demandamos que los responsables respondan ante la justicia. Nuestro compa&ntilde;ero Jo&atilde;o Pedro St&eacute;dile quien junto al movimiento al que pertenece, el MST, ha llevado adelante una lucha inclaudicable por el derecho a la tierra y la soberan&iacute;a alimentaria en Brasil y en </em><p><em>Am&eacute;rica Latina, representa para nuestros pueblos un ejemplo de entrega infinita y consecuente a la causa de la justicia social y la dignidad y soberan&iacute;a de nuestros pueblos. Como ya hemos dicho, tocan a uno y nos tocan a todos y todas. El gobierno y la justicia brasile&ntilde;a deben velar en este momento por la protecci&oacute;n de St&eacute;dile y todos/as los/as luchadores/as sociales.Expresamos adem&aacute;s nuestra profunda solidaridad con la amplia gama de movimientos sociales brasile&ntilde;os, que ante este panorama de violencia pol&iacute;tica virulenta, han convocado para este viernes 13 de marzo a grandes movilizaciones en diversos estados del pa&iacute;s.</em><p><br /> <em><strong>Da Uni&atilde;o Nacional dos Estudantes (UNE)</strong></em><p><em>A Uni&atilde;o Nacional dos Estudantes (UNE), a Uni&atilde;o Brasileira dos Estudantes Secudanristas (UBES), e a Associa&ccedil;&atilde;o Nacional de P&oacute;s-graduandos (ANPG), repudiam veementemente a amea&ccedil;a de morte que circula nas redes sociais contra o companheiro de lutas e amigo Jo&atilde;o Pedro St&eacute;dile, da coordena&ccedil;&atilde;o nacional do Movimentos dos Trabalhadores Rurais Sem Terra (MST). O tosco an&uacute;ncio pede &ldquo;Stedile vivo ou morto&rdquo; e oferece uma recompensa de R$ 10 mil.</em><p><em>Recebemos com indigna&ccedil;&atilde;o essa not&iacute;cia, ocorrida em um acirrado momento pol&iacute;tico que vive o Brasil. O debate pol&iacute;tico e ideol&oacute;gico das ideias muito interessa aos movimentos sociais e estudantil, no entanto, amea&ccedil;as e intimida&ccedil;&otilde;es s&atilde;o atitudes que pertencem ao passado e custaram a vida de trabalhadores e estudantes que combateram a repress&atilde;o e viol&ecirc;ncia da ditadura.</em><p><em>Recentemente, o MST mostrou a sua for&ccedil;a como um dos principais movimentos sociais do pa&iacute;s ao mobilizar mais de 30 mil pessoas em 22 estados em a&ccedil;&otilde;es da Jornada Nacional de Lutas das Mulheres Camponesas, com den&uacute;ncias ao modelo de agroneg&oacute;cio vigente no Brasil. A UNE se solidariza e se soma &agrave; luta dos trabalhadores e trabalhadoras rurais sem-terra do pa&iacute;s em defesa da reforma agr&aacute;ria e de mais direitos.</em><p><em>Exigimos que as autoridades investiguem e responsabilizem criminalmente os autores deste crime de incita&ccedil;&atilde;o &agrave; pr&aacute;tica de homic&iacute;dio. Em um Estado Democr&aacute;tico de Direito, &eacute; inadmiss&iacute;vel que uma pr&aacute;tica como essa ainda aconte&ccedil;a.</em><p><em>Uni&atilde;o Nacional dos Estudantes &mdash; UNE<br /> Uni&atilde;o Brasileira dos Estudantes Secundaristas &ndash; UBES<br /> Associa&ccedil;&atilde;o Nacional de P&oacute;s-Graduandos &ndash; ANPG</em><p><em>S&atilde;o Paulo, 12 de mar&ccedil;o de 2015</em><p><em><strong>Fr&egrave;res des Hommes</strong></em><p><em>A Fr&egrave;res des Hommes denuncia estas manipula&ccedil;&otilde;es e amea&ccedil;as feitas espec&iacute;ficamente ao Jo&atilde;o Pedro St&eacute;dile, e quer reiterar toda a sua solidariedade e o seu apoio &agrave; sua pessoa em particular, assim como &agrave; ac&ccedil;&atilde;o do Movimento dos Trabalhadores rurais sem terra no geral, que, como a Fr&egrave;res des Hommes, est&aacute; comprometido numa luta por um mundo melhor, mais justo e mais solid&aacute;rio.</em><p><em>Paris, 18 de Mar&ccedil;o de 2015</em><p><em>Luc Michelon, Presidente da Fr&egrave;res des Hommes</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/17/apos-ameaca-de-morte-stedile-recebe-cartas-de-apoio-e-solidariedade-de-vindas-de-todo-o-mundo.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8585/16853267235_8e28cd9ce7_n.jpg&name=Após ameaça, Stedile recebe cartas de solidariedade do mundo inteiro&description=Entidades e personalidades manifestaram seu apoio e solidariedade a João Pedro Stédile após a veiculação de ameaça de morte.&link=http://www.mst.org.br/2015/03/17/apos-ameaca-de-morte-stedile-recebe-cartas-de-apoio-e-solidariedade-de-vindas-de-todo-o-mundo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/17/apos-ameaca-de-morte-stedile-recebe-cartas-de-apoio-e-solidariedade-de-vindas-de-todo-o-mundo.html&via=MST_Oficial&related=MST_Oficial&text=Após ameaça, Stedile recebe cartas de solidariedade do mundo inteiro" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
