<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Após 13 anos do assassinato de Sem Terra em Alagoas, dirigente do MST comenta o caso e os desafios da luta pela terra - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Assassinato de Jaelson Melquíades marca o Dia Estadual de Luta contra a Violência e a Impunidade no Campo e na Cidade " name="description"/><meta content="direitos-humanos, justiça, sem-terra" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Após 13 anos do assassinato de Sem Terra em Alagoas, dirigente do MST comenta o caso e os desafios da luta pela terra ' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Assassinato de Jaelson Melquíades marca o Dia Estadual de Luta contra a Violência e a Impunidade no Campo e na Cidade " /><meta property="og:url" content="http://www.mst.org.br/2018/11/29/apos-13-anos-do-assassinato-de-sem-terra-em-alagoas-dirigente-do-mst-comenta-o-caso-e-os-desafios-da-luta-pela-terra.html" itemprop="url" /><meta property="article:published_time" content="2018-11-29T10:21:15-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4867/31162349557_484f27e58f_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">justiça</span> <span class="tag">sem-terra</span></div><h1 itemprop="name">Após 13 anos do assassinato de Sem Terra em Alagoas, dirigente do MST comenta o caso e os desafios da luta pela terra</h1><p itemprop="description">Assassinato de Jaelson Melquíades marca o Dia Estadual de Luta contra a Violência e a Impunidade no Campo e na Cidade <time datetime="2018-11-29 10:21:15 -0200" itemprop="datePublished"> 29 de novembro de 2018 10h21 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/11/29/apos-13-anos-do-assassinato-de-sem-terra-em-alagoas-dirigente-do-mst-comenta-o-caso-e-os-desafios-da-luta-pela-terra.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4867/31162349557_484f27e58f_b.jpg&name=Após 13 anos do assassinato de Sem Terra em Alagoas, dirigente do MST comenta o caso e os desafios da luta pela terra &description=Assassinato de Jaelson Melquíades marca o Dia Estadual de Luta contra a Violência e a Impunidade no Campo e na Cidade &link=http://www.mst.org.br/2018/11/29/apos-13-anos-do-assassinato-de-sem-terra-em-alagoas-dirigente-do-mst-comenta-o-caso-e-os-desafios-da-luta-pela-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/11/29/apos-13-anos-do-assassinato-de-sem-terra-em-alagoas-dirigente-do-mst-comenta-o-caso-e-os-desafios-da-luta-pela-terra.html&via=MST_Oficial&related=MST_Oficial&text=Após 13 anos do assassinato de Sem Terra em Alagoas, dirigente do MST comenta o caso e os desafios da luta pela terra " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/11/08/justica-a-servico-de-quem.html"><p>Justiça a serviço de quem? <time datetime="2018-11-08 15:18:18 -0200"> 8 de novembro de 2018 15h18 </time> </a><li> <a href="/2018/10/11/cadeia-para-a-cutrale-e-liberdade-aos-presos-politicos-do-mst.html"><p>Cadeia para a Cutrale e liberdade aos presos políticos do MST <time datetime="2018-10-11 17:28:40 -0300"> 11 de outubro de 2018 17h28 </time> </a><li> <a href="/2018/09/26/caso-elton-brum-tjrs-decide-manter-sentenca-que-condenou-pm-em-juri-popular.html"><p>Caso Elton Brum: TJRS decide manter sentença que condenou PM em júri popular <time datetime="2018-09-26 16:36:34 -0300"> 26 de setembro de 2018 16h36 </time> </a><li> <a href="/2018/09/26/mst-faz-vigilia-em-frente-ao-tjrs-para-acompanhar-novo-julgamento-do-caso-elton-brum-da-silva.html"><p>MST faz vigília em frente ao TJRS para acompanhar novo julgamento do caso Elton Brum da Silva <time datetime="2018-09-26 11:40:02 -0300"> 26 de setembro de 2018 11h40 </time> </a><li> <a href="/2018/08/24/acoes-declaratorias-e-o-processo-de-inconstitucionalidade.html"><p>Ações declaratórias e o processo de inconstitucionalidade <time datetime="2018-08-24 16:34:14 -0300"> 24 de agosto de 2018 16h34 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Gustavo Marinho<br /> Da P&aacute;gina do MST</em><p><br /> Assassinado h&aacute; 13 anos no munic&iacute;pio de Atalaia, Zona da Mata de Alagoas, Jaelson Melqu&iacute;ades carrega em seu legado as marcas da luta pela terra em uma regi&atilde;o emblem&aacute;tica na organiza&ccedil;&atilde;o dos trabalhadores e trabalhadoras rurais Sem Terra.<p><br /> A data do assassinato do l&iacute;der Sem Terra, resultado de uma emboscada planejada pelas elites da regi&atilde;o, marca a luta dos camponeses e camponesas em Alagoas contra a viol&ecirc;ncia e a impunidade no campo e na cidade.<p><br /> Em entrevista para a P&aacute;gina do MST, D&eacute;bora Nunes, da coordena&ccedil;&atilde;o nacional do Movimento relembra a hist&oacute;ria de Jaelson na organiza&ccedil;&atilde;o, os desdobramentos do seu assassinato e os desafios da luta pela terra no pr&oacute;ximo per&iacute;odo, frente &agrave;s amea&ccedil;as de criminaliza&ccedil;&atilde;o dos movimentos populares, em especial os que lutam pela terra.<p><br /> &ldquo;Sem d&uacute;vidas o assassinato de Jaelson fez impulsionar com mais for&ccedil;a a luta na regi&atilde;o, pois tivemos o entendimento de que o militante&nbsp;morreu em nome de uma causa e cabe a cada um de n&oacute;s seguir fazendo aquilo que ele foi impedido de fazer, que &eacute; continuar lutando para que as terras possam ser dos trabalhadores e trabalhadoras&rdquo;, destaca&nbsp;D&eacute;bora.<p><br /> <strong>Confira a entrevista na &iacute;ntegra:</strong><p><br /> <strong>Todos os anos o MST relembra a mem&oacute;ria de Jaelson Melqu&iacute;ades cobrando justi&ccedil;a e denunciando a impunidade no campo. Qual o patamar est&aacute; hoje o julgamento do assassinato e da investiga&ccedil;&atilde;o dos envolvidos no crime?</strong><p><br /> No pr&oacute;ximo dia 29 n&oacute;s comemoramos os 13 anos do assassinato do militante e dirigente do MST em Alagoas Jaelson Melqu&iacute;ades, lamentavelmente, n&oacute;s temos ainda um crime n&atilde;o resolvido, um crime impune. &Eacute; importante lembrar que Jaelson foi assassinado a partir da forma&ccedil;&atilde;o de um cons&oacute;rcio que envolvia o latif&uacute;ndio e a coniv&ecirc;ncia de autoridades e pol&iacute;ticos da regi&atilde;o da Zona da Mata de Alagoas, essas pessoas que tinham o interesse de barrar a luta pela terra e a luta pela Reforma Agr&aacute;ria, sobretudo no munic&iacute;pio de Atalaia.<p><br /> Nesses 13 anos n&oacute;s temos pautado permanentemente desde o Governo Federal, a partir da Ouvidoria Agr&aacute;ria Nacional, mas tamb&eacute;m o Governo do Estado no sentido da resolu&ccedil;&atilde;o do caso.<p><br /> O inqu&eacute;rito policial j&aacute; apontou mandante e executor do crime, contudo at&eacute; hoje n&oacute;s questionamos o fato de que apenas um mandante foi identificado no processo e nosso entendimento &eacute; que existem outras pessoas envolvidas, pois o interesse para barrar a luta pela terra na regi&atilde;o &eacute; de muitos.<p><br /> Temos insistido para que esse crime n&atilde;o permane&ccedil;a na impunidade, pois sabemos que &eacute; a impunidade que fomenta a continuidade da viol&ecirc;ncia no campo.<p><br /> Seguimos pautando ao longo desses 13 anos, por isso, a data da morte de Jaelson tornou-se o Dia Estadual de Luta contra a Viol&ecirc;ncia e a Impunidade no Campo e na Cidade, para que esse e tantos outros crimes n&atilde;o fiquem impunes.<p><br /> <strong>Passados 13 anos do assassinato de Jaelson Melqu&iacute;ades em Atalaia, um munic&iacute;pio que ainda hoje &eacute; marcado pela disputa pela terra, quais s&atilde;o os principais desafios da luta pela terra na regi&atilde;o e qual o legado de Jaelson nessa luta?</strong><p><br /> N&atilde;o era somente a inten&ccedil;&atilde;o de matar Jaelson e colocar um ponto final na luta pela terra e a luta pela Reforma Agr&aacute;ria na regi&atilde;o, mas Jaelson era um militante e um dirigente disciplinado, comprometido e envolvido com o processo de organiza&ccedil;&atilde;o dos trabalhadores e trabalhadoras, ent&atilde;o tirar a vida do Jaelson significava, possivelmente, no imagin&aacute;rio de quem mandou mat&aacute;-lo, a intimida&ccedil;&atilde;o do MST.<p><br /> Sem d&uacute;vidas o assassinato de Jaelson fez impulsionar com mais for&ccedil;a a luta na regi&atilde;o, pois tivemos o entendimento de que Jaelson morreu em nome de uma causa e cabe a cada um de n&oacute;s seguir fazendo aquilo que ele foi impedido de fazer, que &eacute; continuar lutando para que as terras possam ser dos trabalhadores e trabalhadoras.<p><br /> Jaelson costumava dizer que &lsquo;essas terras ser&atilde;o nossas, iremos conquistar essas terras&rsquo;. Atalaia vem de um processo de fal&ecirc;ncia de duas usinas, a Ouricuri e a Brasileira, e justamente com o abandono dos trabalhadores e a neglig&ecirc;ncia dos direitos, al&eacute;m do conjunto das quest&otilde;es sociais, fizeram com que Atalaia fosse um terreno prop&iacute;cio e favor&aacute;vel para a organiza&ccedil;&atilde;o dos trabalhadores e trabalhadoras.<p><br /> Isso confronta diretamente grupos pol&iacute;ticos da regi&atilde;o que tinham interesse de que essas terras fossem apropriadas indevidamente, como aconteceu com v&aacute;rias outras &aacute;reas de usinas. Quando vem o MST, vem para questionar e defender que as terras precisam ser dos trabalhadores.<p><br /> <strong>Al&eacute;m da morte de Jaelson, outros assassinatos marcam a hist&oacute;ria da luta pela terra em Alagoas nesse &uacute;ltimo per&iacute;odo. Tendo esses casos no passado, como voc&ecirc; visualiza os processos de viol&ecirc;ncia no campo hoje?</strong><p><br /> Al&eacute;m do caso de Jaelson temos outros casos de assassinatos em Alagoas. No munic&iacute;pio de Atalaia mesmo, que inclusive j&aacute; ocupou o segundo lugar do Nordeste em conflitos agr&aacute;rios, com o n&uacute;mero grande de fechamentos de usinas e o grande n&uacute;mero de ocupa&ccedil;&otilde;es, os grupos poderosos do munic&iacute;pio n&atilde;o se conformaram.<p><br /> S&oacute; em Atalaia j&aacute; tivemos assassinatos em torno da luta pela terra o Chico do Sindicato, Jos&eacute; Elenilson e o pr&oacute;prio Jaelson. Na regi&atilde;o do Agreste de Alagoas temos o caso do Luciano Alves, conhecido como Grilo e v&aacute;rios outras mortes com o intuito de intimidar a organiza&ccedil;&atilde;o dos trabalhadores.<p><br /> Essa n&atilde;o &eacute; somente uma marca de Alagoas, mas uma marca do Brasil. Desde a forma&ccedil;&atilde;o hist&oacute;rica do nosso pa&iacute;s, desde os povos ind&iacute;genas, dos negros e depois dos diversos movimentos e organiza&ccedil;&otilde;es, a nossa hist&oacute;ria tem rela&ccedil;&atilde;o direta com o processo da luta pela terra. Ainda nesses marcos temos a utiliza&ccedil;&atilde;o da viol&ecirc;ncia por parte das elites brasileiras como uma forma de garantir seu poder e evitar o avan&ccedil;o da luta pela terra.<p><br /> &Eacute; uma marca natural das elites brasileiras a utiliza&ccedil;&atilde;o da viol&ecirc;ncia para justificar as suas a&ccedil;&otilde;es e defender seus interesses. Isso foi com Jaelson, em Atalaia, mas tamb&eacute;m foi com Zumbi dos Palmares, na Serra da Barriga e tantos outros.<p><br /> <strong>As mudan&ccedil;as na conjuntura no &uacute;ltimo per&iacute;odo apontam uma movimenta&ccedil;&atilde;o nas a&ccedil;&otilde;es de criminaliza&ccedil;&atilde;o do MST, podemos dizer que essas movimenta&ccedil;&otilde;es influenciam no processo de viol&ecirc;ncia no campo? Quais s&atilde;o as principais a&ccedil;&otilde;es do Movimento no combate a viol&ecirc;ncia e a impunidade no campo?</strong><p><br /> Sem d&uacute;vida o momento conjuntural que n&oacute;s vivemos de intensifica&ccedil;&atilde;o e aprofundamento de um conservadorismo por um governo que est&aacute; prestes a iniciar, com caracter&iacute;sticas neofascistas e ultraliberais, faz com que todo esse processo de criminaliza&ccedil;&atilde;o e assassinatos no campo possa se aprofundar.<p><br /> As pr&oacute;prias declara&ccedil;&otilde;es de legitima&ccedil;&atilde;o da viol&ecirc;ncia pelo presidente eleito demonstra isso. O que s&oacute; tende a fazer que o processo de luta pela terra seja ainda mais violento e mais acirrado, n&atilde;o apenas com o exterm&iacute;nio f&iacute;sico de trabalhadores e trabalhadoras, mas tamb&eacute;m com o processo de criminaliza&ccedil;&atilde;o dos movimentos que lutam pela terra.<p><br /> Apesar de todo esse cen&aacute;rio, reafirmamos nosso compromisso e os objetivos da nossa organiza&ccedil;&atilde;o de continuar em luta, articulando a sociedade no Brasil e no mundo para o avan&ccedil;o da Reforma Agr&aacute;ria, com a disposi&ccedil;&atilde;o de seguir lutando, ocupando terra, derrubando cercas, organizando os trabalhadores e trabalhadoras e articulando um amplo processo de resist&ecirc;ncia e luta com o conjunto da sociedade.<div>&nbsp;</div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/11/29/apos-13-anos-do-assassinato-de-sem-terra-em-alagoas-dirigente-do-mst-comenta-o-caso-e-os-desafios-da-luta-pela-terra.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4867/31162349557_484f27e58f_b.jpg&name=Após 13 anos do assassinato de Sem Terra em Alagoas, dirigente do MST comenta o caso e os desafios da luta pela terra &description=Assassinato de Jaelson Melquíades marca o Dia Estadual de Luta contra a Violência e a Impunidade no Campo e na Cidade &link=http://www.mst.org.br/2018/11/29/apos-13-anos-do-assassinato-de-sem-terra-em-alagoas-dirigente-do-mst-comenta-o-caso-e-os-desafios-da-luta-pela-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/11/29/apos-13-anos-do-assassinato-de-sem-terra-em-alagoas-dirigente-do-mst-comenta-o-caso-e-os-desafios-da-luta-pela-terra.html&via=MST_Oficial&related=MST_Oficial&text=Após 13 anos do assassinato de Sem Terra em Alagoas, dirigente do MST comenta o caso e os desafios da luta pela terra " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
