<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>O MST e a causa palestina: uma homenagem em comemoração ao Dia Internacional de Solidariedade ao Povo Palestino - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em 29 de novembro de 1947 a ONU foi artíficie e cúmplice de uma ilegalidade de graves consequências quando o chanceler brasileiro Osvaldo Aranha coordenou a votação do chamado Plano de Partilha da ..." name="description"/><meta content="palestina, internacionalismo, solidariedade-internacional" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='O MST e a causa palestina: uma homenagem em comemoração ao Dia Internacional de Solidariedade ao Povo Palestino' /><meta property="og:type" content="article" /><meta content="solidariedade" itemprop="articleSection"/><meta property="og:description" content="Em 29 de novembro de 1947 a ONU foi artíficie e cúmplice de uma ilegalidade de graves consequências quando o chanceler brasileiro Osvaldo Aranha coordenou a votação do chamado Plano de Partilha da ..." /><meta property="og:url" content="http://www.mst.org.br/2018/11/29/o-mst-e-a-causa-palestina-uma-homenagem-em-comemoracao-ao-dia-internacional-de-solidariedade-ao-povo-palestino.html" itemprop="url" /><meta property="article:published_time" content="2018-11-29T22:43:16-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4808/45197602475_c9a2b3cde8_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">palestina</span> <span class="tag">internacionalismo</span> <span class="tag">solidariedade-internacional</span></div><h1 itemprop="name">O MST e a causa palestina: uma homenagem em comemoração ao Dia Internacional de Solidariedade ao Povo Palestino</h1><p itemprop="description">Em 29 de novembro de 1947 a ONU foi artíficie e cúmplice de uma ilegalidade de graves consequências quando o chanceler brasileiro Osvaldo Aranha coordenou a votação do chamado Plano de Partilha da Palestina. <time datetime="2018-11-29 22:43:16 -0200" itemprop="datePublished"> 29 de novembro de 2018 22h43 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/11/29/o-mst-e-a-causa-palestina-uma-homenagem-em-comemoracao-ao-dia-internacional-de-solidariedade-ao-povo-palestino.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4808/45197602475_c9a2b3cde8_b.jpg&name=O MST e a causa palestina: uma homenagem em comemoração ao Dia Internacional de Solidariedade ao Povo Palestino&description=Em 29 de novembro de 1947 a ONU foi artíficie e cúmplice de uma ilegalidade de graves consequências quando o chanceler brasileiro Osvaldo Aranha co...&link=http://www.mst.org.br/2018/11/29/o-mst-e-a-causa-palestina-uma-homenagem-em-comemoracao-ao-dia-internacional-de-solidariedade-ao-povo-palestino.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/11/29/o-mst-e-a-causa-palestina-uma-homenagem-em-comemoracao-ao-dia-internacional-de-solidariedade-ao-povo-palestino.html&via=MST_Oficial&related=MST_Oficial&text=O MST e a causa palestina: uma homenagem em comemoração ao Dia Internacional de Solidariedade ao Povo Palestino" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/07/05/mst-repudia-ordem-de-prisao-ao-ex-presidente-do-equador-rafael-correa.html"><p>MST repudia ordem de prisão ao ex-presidente do Equador, Rafael Correa <time datetime="2018-07-05 11:08:12 -0300"> 5 de julho de 2018 11h08 </time> </a><li> <a href="/2018/06/21/o-que-a-eleicao-do-ivan-duque-na-colombia-significa-para-a-america-latina-e-o-caribe.html"><p>O que a eleição de Iván Duque na Colômbia significa para a América Latina e o Caribe? <time datetime="2018-06-21 13:11:02 -0300"> 21 de junho de 2018 13h11 </time> </a><li> <a href="/2018/05/31/os-interesses-dos-eua-na-regiao-e-as-eleicoes-na-venezuela.html"><p>Os interesses dos EUA na região e as eleições na Venezuela <time datetime="2018-05-31 19:40:16 -0300"> 31 de maio de 2018 19h40 </time> </a><li> <a href="/2018/05/18/eleicoes-na-venezuela-sao-polarizadas-por-debate-economico-saiba-o-que-esta-em-jogo.html"><p>Eleições na Venezuela são polarizadas por debate econômico; saiba o que está em jogo <time datetime="2018-05-18 15:18:38 -0300"> 18 de maio de 2018 15h18 </time> </a><li> <a href="/2018/05/15/pelo-direito-ao-retorno-vida-longa-a-palestina.html"><p>Pelo direito ao retorno! Vida longa à Palestina! <time datetime="2018-05-15 22:06:11 -0300"> 15 de maio de 2018 22h06 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p>&nbsp;<p><em>Por Marcelo Buzetto*<br /> Da Pagina do MST</em><p>&nbsp;<p>No dia 29 de novembro ser&aacute; comemorado o Dia Internacional de Solidariedade ao Povo Palestino, aprovado na ONU como uma data para lembrar e apoiar a justa luta desse povo por terra, territ&oacute;rio, soberania, independ&ecirc;ncia nacional e autodetermina&ccedil;&atilde;o, todos princ&iacute;pios presentes na carta de funda&ccedil;&atilde;o dessa entidade.<p><br /> Em 29 de novembro de 1947 a ONU foi art&iacute;ficie e c&uacute;mplice de uma ilegalidade de graves consequ&ecirc;ncias. Foi a data em que o chanceler brasileiro Osvaldo Aranha coordenou a vota&ccedil;&atilde;o do chamado Plano de Partilha da Palestina.<p><br /> A Palestina esteve sob o dom&iacute;nio colonial do Imp&eacute;rio Turco-Otomano at&eacute; 1918. Depois sob o dom&iacute;nio colonial brit&acirc;nico at&eacute; 14 de maio de 1948. O povo palestino sempre lutou por um Estado independente, por uma rep&uacute;blica democr&aacute;tica, onde todos os cidad&atilde;os, independente de sua religi&atilde;o ou opini&atilde;o pol&iacute;tica, pudessem ter direitos iguais, numa na&ccedil;&atilde;o cujas fronteiras come&ccedil;am no Mar Mediterr&acirc;neo e terminam no Rio Jord&atilde;o.<p><br /> A ONU nasceu comentendo um ato ilegal contra o povo palestino, que exige at&eacute; hoje repara&ccedil;&atilde;o pela situa&ccedil;&atilde;o de conflito criada. A origem do conflito atual pode ser resumida em alguns fatos hist&oacute;ricos:<p><br /> 1. Surgimento e expans&atilde;o do movimento sionista, um movimento nacionalista judaico colonialista, conservador, antidemocr&aacute;tico e racista (quer a expuls&atilde;o dos &aacute;rabes da palestina), que iniciou a ocupa&ccedil;&atilde;o das terras Palestinas entre 1897/1947, criando organiza&ccedil;&otilde;es terroristas que atacavam a popula&ccedil;&atilde;o civil palestina, como o Haganah, o Irgun, o Stern, entre outras.<p><br /> O terrorismo sionista foi esquecido pela ONU, e os l&iacute;deres sionistas respons&aacute;veis por massascres de civis viraram membros dos sucessivos governos do chamado &ldquo;Estado de Israel&rdquo;. Nunca ONU puniu esses criminosos;<p><br /> 2. O colonialismo brit&acirc;nico na Palestina, que deu apoio e facilitou a coloniza&ccedil;&atilde;o de terras palestinas pelos sionistas, aprovando inclusive a ideia sionista de constru&ccedil;&atilde;o de um &ldquo;lar nacional para os judeis na Palestina&rdquo;, conforme diz a Declara&ccedil;&atilde;o Balfour, emitida pelo governo colonial brit&acirc;nico em 02 de dezembro de 1917;<p><br /> 3. O Plano de Partilha da Palestina, em 29/11/47. A ONU n&atilde;o tinha soberania sobre a Palestina. At&eacute; mesmo o colonialismo brit&acirc;nico e a Liga das Na&ccedil;&otilde;es reconheciam que o Mandato Brit&acirc;nico na Palestina n&atilde;o pretendia ter controle ou soberania sobre esse territ&oacute;rio. Diziam, com o racismo t&iacute;pico da burguesia imperialista, que estavam l&aacute; s&oacute; para levar a &ldquo;civiliz&ccedil;&atilde;o, a cultura e o desenvolvimento para esses povos atrasados&rdquo;.<p><br /> A maioria da popula&ccedil;&atilde;o palestina era contra a solu&ccedil;&atilde;o de dois Estados, um &aacute;rabe e um judeu. Existiam palestinos judeus, palestinos crist&atilde;os e palestinos mu&ccedil;ulmanos (a maioria dos habitantes), al&eacute;m de algumas minorias religiosas. E existiam os judeus sionistas. N&atilde;o confundir juda&iacute;smo com sionismo. Nem todo judeu &eacute; sionista, nem todo judeu &eacute; favor&aacute;vel &agrave; pol&iacute;tica de genoc&iacute;dio, limpeza &eacute;tnica e apartheid aplicada contra os palestinos.<p><br /> Os sionistas eram minoria na Palestina, mas a ONU, sob a press&atilde;o dos EUA e a vergonhosa cumplicidade da URSS, decidiu dividir a Palestina, sem nenhuma consulta ou referendo popular, ou seja, o povo nativo, que detinha a soberania daquele territ&oacute;rio, que lutou contra Otomanos e brit&acirc;nicos pela independ&ecirc;ncia, agora via o seu territ&oacute;rio ser entregue de bandeja pela ONU ao movimento colonialista chamado sionismo;<p><br /> 4. A cria&ccedil;&atilde;o, atrav&eacute;s de um golpe de Estado sionista, do &ldquo;Estado de Israel&rdquo;, entre 14 e 15 de maio de 1948. Os grupos terroristas sionistas se uniram e criaram as For&ccedil;as de Defesa de Israel, e come&ccedil;aram a repress&atilde;o que continua at&eacute; os dias de hoje. Entre maio e dezembro de 1948 800 mil palestinos foram expulsos de suas casas e terras. Milhares foram assassinados, milhares de casas foram demolidas;<p><br /> 5. A aceita&ccedil;&atilde;o, pela ONU, do chamado &ldquo;Estado de Israel&rdquo;, mesmo este n&atilde;o cumprindo as exig&ecirc;ncias estabelecidas pela carta de funda&ccedil;&atilde;o da entidade, que diz explicitamente que s&oacute; podem fazem parte na&ccedil;&otilde;es comprometidas com a paz, com a soberania nacional e a autodetrmina&ccedil;&atilde;o. A ONU ignorou a &ldquo;Nakba&rdquo; (&ldquo;Cat&aacute;strofe&rdquo;), a destrui&ccedil;&atilde;o de vilas e cidades &aacute;rabes e o assassinato de civis, bem como a expuls&atilde;o dos palestinos de suas terras, gerando assim a quest&atilde;o dos refugiados. Em 11 de maio de 1948 Israel foi aceito como membro da ONU, quando j&aacute; controlava 78% da Palestina, descumprindo a pr&oacute;pria Resolu&ccedil;&atilde;o 181 (Plano de Partilha - 29/11/47), que concedia 56% do territ&oacute;rio para o &ldquo;Estado Judeu&rdquo; (ver Buzetto, Marcelo, A Quest&atilde;o Palestina: guerra, pol&iacute;tica e rela&ccedil;&otilde;es internacionais, Editora Express&atilde;o Popular).<p><br /> <strong>O MST e a luta dos camponeses e camponesas na Palestina</strong><p><br /> A luta palestina &eacute; por terra,por uma p&aacute;tria livre e por transforma&ccedil;&otilde;es sociais, por isso existe uma profunda identidade do MST com esse her&oacute;ico movimento nacional de liberta&ccedil;&atilde;o. Em 2002 uma delega&ccedil;&atilde;o da Via Campesina esteve em Ramallah, em solidariedade a Yasser Arafat e outras lideran&ccedil;as sitiadas pelo ex&eacute;rcito israelense. Durante 22 dias Israel atacou a sede da Autoridade Palestina, cortou a &aacute;gua e luz, e proibiu a entrada de comida.<figure class="image" style="float:right"><img alt="WhatsApp Image 2018-11-29 at 13.55.52.jpeg" height="515" src="//farm5.staticflickr.com/4808/45197602475_c9a2b3cde8_b.jpg" width="350" /><figcaption></figcaption></figure><p><br /> Atiravam contra o pr&eacute;dio da Mukata, onde estavam membros da Organiza&ccedil;&atilde;o para a Liberta&ccedil;&atilde;o da Palestina (OLP) e bombardeavam os pr&eacute;dios e casas da vizinhan&ccedil;a. Essa ofensiva militar israelense foi contra v&aacute;rias cidades palestinas. Em Bel&eacute;m, o ex&eacute;rcito israelense bombardeou a Igreja da Natividade, patrim&ocirc;nio hist&oacute;rico-cultural da humanidade e local onde est&aacute; a manjedoura onde teria nascido Jesus.<p><br /> Entre 2002 e 2010 o MST intensifica suas rela&ccedil;&otilde;es com movimentos populares na Palestina ocupada. Enviou militantes para o F&oacute;rum Social Mundial na Palestina e estreitou contato com movimentos de mulheres, de camponeses, por direitos humanos, etc. Entre 2010 e 2011 o MST chega a Palestina com a decis&atilde;o de ajudar a construir o processo de filia&ccedil;&atilde;o da Uni&atilde;o dos Comit&ecirc;s de Trabalho Agr&iacute;cola (UAWC) &agrave; Via Campesina. A UAWC participava desde 2004 de atividades da Via Campesina, adotava o seu programa, fazia campanhas contra a utiliza&ccedil;&atilde;o de sementes transg&ecirc;nicas, e sempre procurou ampliar suas rela&ccedil;&otilde;es com movimentos de camponeses e trabalhadores em todo o mundo.<p><br /> Estivemos nesse per&iacute;odo na Palestina, e tivemos condi&ccedil;&otilde;es de acompanhar todo esse processo de integra&ccedil;&atilde;o da UAWC na Via Campesina, fato ocorrido em 2013, na IV Confer&ecirc;ncia Internacional da Via Campesina, em Jacarta, Indon&eacute;sia. Entre 2010 e 2013 o MST e a Via Campesina emitiram comunicados defendendo o &ldquo;direito do povo palestino de lutar por todas as suas terras, sejam as ocupadas em 1948, em 1967 ou mesmo depois dos Acordos de Oslo (1993/1994)&rdquo;.<p><br /> O MST reconhece o direito do povo palestino de lutar pelo estabelicimento do Estado Independente na Palestina hist&oacute;rica, do Mar Mediterr&acirc;neo ao Rio Jord&atilde;o, onde todos os cidad&atilde;os vivam em paz e com direitos iguais, sejam judeus, crist&atilde;os, mu&ccedil;ulmanos, drusos, ateus, etc. A Palestina sempre teve import&acirc;ncia estrat&eacute;gica para as pot&ecirc;ncias.<p><br /> &Eacute; rota comercial e mar&iacute;tima desde a Antiguidade. Terra de origem do juda&iacute;smo, cristianismo, islamismo. Durante o processo de constru&ccedil;&atilde;o da filia&ccedil;&atilde;o da UAWC &agrave; Via Campesina realizamos, em Porto Alegre/RS, o F&oacute;rum Social Mundial Palestina Livre, em 2012.<p><br /> A marcha de abertura foi no dia 29 de novembro, dia em que a ONU reconheceu a Palestina como Estado de n&uacute;mero 194 (coincindentemente o n&uacute;mero da Resolu&ccedil;&atilde;o da ONU que garante o direito de retorno dos refugiados palestinos).<p><br /> Presentes no F&oacute;rum UAWC, Uni&atilde;o dos Comit&ecirc;s de Mulheres Palestinas (UPWC), ADDAMEER (Associa&ccedil;&atilde;o de Direitos Humanos e Apoio aos Prisioneiros), entre outras organiza&ccedil;&otilde;es palestinas. Tamb&eacute;m entre 2010 e 2014 o MST ajudou na constru&ccedil;&atilde;o de Comit&ecirc;s de Solidariedade ao Povo Palestino e outros espa&ccedil;os de unidade para denunciar a viol&ecirc;ncia praticada pelo colonialismo israelense.<p><br /> Nos &uacute;ltimos anos o MST de campanhas pela liberta&ccedil;&atilde;o dos prisioneiros pol&iacute;ticos, pela liberdade de Ahmad Sa&acute;adat, Marwan Barghouti, Khalida Jarrar, Khitan Saafin, Georges Ibrahim Abdallah, Ahed Tammini. Al&eacute;m disso, desde 2011 o MST organiza a Brigada de Solidariedade Ghassan Kanafani, que reune militantes da Via Campesina e outros movimentos para o trabalho volunt&aacute;rio na colheita de azeitonas em vilas da Cisjord&acirc;nia.<p><br /> No Brasil cresce a solidariedade ao povo palestino, apesar do avan&ccedil;o dos acordos Brasil-Israel<br /> V&aacute;rias iniciativas vem se desenvolvendo no Brasil. S&atilde;o muitas as organiza&ccedil;&otilde;es que hoje realizam debates, cursos, atos, seminarios, encontros, atividades culturais, manifesta&ccedil;&otilde;es contra a pol&iacute;tica de genoc&iacute;dio, limpeza &eacute;tnica e apartheid de Israel.<p><br /> Tamb&eacute;m aumentou o n&uacute;mero de militantes brasileiros visitando a Palestina. Este ano at&eacute; um candidato a presidente da Rep&uacute;blica visitou a Palestina, em sua primeira viagem internacional como tal. Foi Guilherme Boulos, do Partido Socialismo e Liberdade (PSOL).<p><br /> Foi duramente criticado por grupos sionistas do Brasil. Entre 2012 e 2018 vivemos um per&iacute;odo de ofensiva econ&ocirc;mica-comercial, pol&iacute;tica-diplom&aacute;tica e ideol&oacute;gica do sionismo no Brasil. Nesse per&iacute;odo o Estado de Israel ocupou consider&aacute;vel espa&ccedil;o na economia brasiliera, em especial na ind&uacute;stria de defesa, sendo respons&aacute;vel pelo atual processo de desnacionaliza&ccedil;&atilde;o crescente vivida por este setor.<p><br /> Os sucessivos governos tem agraciado Israel com acordos em diferentes &aacute;reas. O Brasil trouxe Israel mais pr&oacute;ximo da Am&eacute;rica do Sul, com o Tratado de&nbsp; Livre-Com&eacute;rcio Mercosul-Israel, em 2007, e com o Acordo de Livre-Com&eacute;rcio Mercosul-Israel,&nbsp; em vigor desde abril de 2010. Em 2014, como parte do programa de moderniza&ccedil;&atilde;o, a For&ccedil;a A&eacute;rea Brasileira (FAB) adquiriu o Ve&iacute;culo A&eacute;reo N&atilde;o-Tripulado (VANT) Hermes 900, da israelense Elbit Systems. No mesmo ano teve in&iacute;cio um contrato que - vigora at&eacute; hoje &ndash; com a empresa Elbit Systems para a moderniza&ccedil;&atilde;o dos radares e m&iacute;sseis da Marinha Brasileira.<p><br /> A International Security &amp; Defense Systems (ISDS), israelense, tem atuado na &aacute;rea de seguran&ccedil;a em parcerias com governo federal e governos estaduais. Aproveitou-se de eventos como Ol&iacute;mpiadas e Copa do Mundo.<p><br /> Em 2014 foi inaugurado em S&atilde;o Paulo o Templo de Salom&atilde;o, pela Igreja Universal do Reino de Deus, com presen&ccedil;a da presidenta Dilma, do governador Geraldo Alckmin, do prefeito Fernando Haddad, do vice-presidente Michel Temer e demais autoridades.<p><br /> Tornou-se um s&iacute;mbolo do&nbsp; fortalecimento do &ldquo;sionismo crist&atilde;o&rdquo;, movimento conservador que avan&ccedil;a no interior de muitas igrejas brasileiras. A abertura do evento contou com representantes do governo de Israel, e a primeira m&uacute;sica a tocar foi o Hino de Israel.<p><br /> A ofensiva sionista no Brasil n&atilde;o escolhe partidos ou governos, mas tem, &eacute; claro, suas prefer&ecirc;ncias, os partidos de centro e de direita. Israel e seus representantes aqui no Brasil j&aacute; seduziram parlamentares e lideran&ccedil;as at&eacute; mesmo do PT e do PSOL, gerando muita pol&ecirc;mcia no interior dessas organiza&ccedil;&otilde;es.&nbsp;<p><br /> Apesar dessa ofensiva o Brasil ainda &eacute; um territ&oacute;rio onde a luta em defesa do povo palestino encontra muita solidariedade, basta ver as atividades da campanha Boicote, Desinvestimentos e Sans&otilde;es (BDS) contra Israel, a Campanha Global pelo Retorno a Palestina (que desde 2013 coloca em pauta o cumprimento da Resolu&ccedil;&atilde;o 194, pelo direito de retorno dos refugiados) e a cria&ccedil;&atilde;o do Instituto Brasil-Palestina (IBRASPAL), sempre denunciando as crescentes e constantes viola&ccedil;&otilde;es dos direitos humanos do povo palestino por parte do colonialismo israelense.<p><br /> &Eacute; ineg&aacute;vel que, mesmo com o avan&ccedil;o econ&ocirc;mico, pol&iacute;tico e ideol&oacute;gico do sionismo e do lobby pr&oacute;-Israel, durante os governos Lula e Dilma existiram condi&ccedil;&otilde;es mais favor&aacute;veis para desenvolver a&ccedil;&otilde;es de solidariedade brasileira &agrave; causa palestina, pois dentro desses governos existiam pessoasque eram solid&aacute;rias n&atilde;o s&oacute; ao povo palestino mas &agrave; diferentes lutas por justi&ccedil;a social e soberania nacional em distintas partes do planeta.<p><br /> Essa solidariedade brasileira ao movimento nacional de liberta&ccedil;&atilde;o na Palestina n&atilde;o vai acabar, mas precisa se reorganizar para continuar a batalha em outras condi&ccedil;&otilde;es, marcada pela elei&ccedil;&atilde;o do representante maior do sionismo na pol&iacute;tica nacional, Jair Bolsonaro.<p><br /> As amea&ccedil;as de fechamento da Embaixada da Palestina em Bras&iacute;lia, de transfer&ecirc;ncia da Embaixada brasileira de Tel-Aviv para Jerusal&eacute;m e os novos acordos comerciais e militares com Israel devem ser&nbsp; motivo de den&uacute;ncia e de mobiliza&ccedil;&atilde;o contra o colonialismo e seua aliados.<p><br /> J&aacute; se fala em compra de Drones israelenses para assassinar a juventude pobre da periferia do Rio de Janeiro, num momento em que Israel est&aacute; autorizando os atiradores de elite de seu covarde ex&eacute;rcito de atirar contra palestinos que ousem jogar uma pedra contra um soldado invasor de sua p&aacute;tria. Neste 29 de novembro, continuaremos esta caminhada em defesa da paz com justi&ccedil;a social e soberania nacional. Palestina ser&aacute; livre, &eacute; s&oacute; uma quest&atilde;o de tempo.<p><br /> O colonialismo israelense ser&aacute; derrotado, pois &eacute; imposs&iacute;vel subjulgar e oprimir um povo para toda a vida. A Palestina &eacute;, hoje, o nosso Vietn&atilde;, e de l&aacute; retiramos a energia necess&aacute;ria para levar a justi&ccedil;a a todos os rinc&otilde;es de nosso planeta. A luta do povo palestino nos alimenta com a ousadia e a resist&ecirc;ncia de quem nunca teve medo de defender sua p&aacute;tria, sua terra e seus princ&iacute;pios e valores.<p>&nbsp;<p>&nbsp;<p>*militante do MST, coordenador da Campanha Global pelo Retorno a Palestina.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/11/29/o-mst-e-a-causa-palestina-uma-homenagem-em-comemoracao-ao-dia-internacional-de-solidariedade-ao-povo-palestino.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4808/45197602475_c9a2b3cde8_b.jpg&name=O MST e a causa palestina: uma homenagem em comemoração ao Dia Internacional de Solidariedade ao Povo Palestino&description=Em 29 de novembro de 1947 a ONU foi artíficie e cúmplice de uma ilegalidade de graves consequências quando o chanceler brasileiro Osvaldo Aranha co...&link=http://www.mst.org.br/2018/11/29/o-mst-e-a-causa-palestina-uma-homenagem-em-comemoracao-ao-dia-internacional-de-solidariedade-ao-povo-palestino.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/11/29/o-mst-e-a-causa-palestina-uma-homenagem-em-comemoracao-ao-dia-internacional-de-solidariedade-ao-povo-palestino.html&via=MST_Oficial&related=MST_Oficial&text=O MST e a causa palestina: uma homenagem em comemoração ao Dia Internacional de Solidariedade ao Povo Palestino" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
