<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“A promoção da Reforma Agrária não se dará por meio de publicação de quaisquer decretos, mas, no dia a dia, na luta social e política” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Coordenação nacional do MST e assessoria jurídica popular analisam os avanços e limites trazidos pela publicação do Decreto nº 8.738 que regulamenta o acesso à terra a beneficiários da Reforma Agrá..." name="description"/><meta content="reforma-agrária, incra, lutas-e-mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“A promoção da Reforma Agrária não se dará por meio de publicação de quaisquer decretos, mas, no dia a dia, na luta social e política”' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Coordenação nacional do MST e assessoria jurídica popular analisam os avanços e limites trazidos pela publicação do Decreto nº 8.738 que regulamenta o acesso à terra a beneficiários da Reforma Agrá..." /><meta property="og:url" content="http://www.mst.org.br/2016/05/13/a-promocao-da-reforma-agraria-nao-se-dara-por-meio-de-publicacao-de-quaisquer-decretos-mas-no-dia-a-dia-na-luta-social-e-politica.html" itemprop="url" /><meta property="article:published_time" content="2016-05-13T18:16:35+00:00" /><meta property="og:image" content="//farm8.staticflickr.com/7674/26925156791_348d9d6ee3_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">reforma-agrária</span> <span class="tag">incra</span> <span class="tag">lutas-e-mobilizações</span></div><h1 itemprop="name">“A promoção da Reforma Agrária não se dará por meio de publicação de quaisquer decretos, mas, no dia a dia, na luta social e política”</h1><p itemprop="description">Coordenação nacional do MST e assessoria jurídica popular analisam os avanços e limites trazidos pela publicação do Decreto nº 8.738 que regulamenta o acesso à terra a beneficiários da Reforma Agrária. <time datetime="2016-05-13 18:16:35 +0000" itemprop="datePublished"> 13 de maio de 2016 18h16 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/05/13/a-promocao-da-reforma-agraria-nao-se-dara-por-meio-de-publicacao-de-quaisquer-decretos-mas-no-dia-a-dia-na-luta-social-e-politica.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7674/26925156791_348d9d6ee3_b.jpg&name=“A promoção da Reforma Agrária não se dará por meio de publicação de quaisquer decretos, mas, no dia a dia, na luta social e política”&description=Coordenação nacional do MST e assessoria jurídica popular analisam os avanços e limites trazidos pela publicação do Decreto nº 8.738 que regulament...&link=http://www.mst.org.br/2016/05/13/a-promocao-da-reforma-agraria-nao-se-dara-por-meio-de-publicacao-de-quaisquer-decretos-mas-no-dia-a-dia-na-luta-social-e-politica.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/05/13/a-promocao-da-reforma-agraria-nao-se-dara-por-meio-de-publicacao-de-quaisquer-decretos-mas-no-dia-a-dia-na-luta-social-e-politica.html&via=MST_Oficial&related=MST_Oficial&text=“A promoção da Reforma Agrária não se dará por meio de publicação de quaisquer decretos, mas, no dia a dia, na luta social e política”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/10/27/mst-ocupa-incra-em-brasilia-para-exigir-plano-nacional-da-reforma-agraria.html"><p>MST ocupa Incra em Brasília para exigir Plano Nacional da Reforma Agrária <time datetime="2015-10-27 11:51:19 +0000"> 27 de outubro de 2015 11h51 </time> </a><li> <a href="/2015/10/20/sem-terra-participam-de-audiencia-no-incra-para-tratar-de-reivindicacoes-do-mst-no-rs.html"><p>Sem Terra participam de audiência no Incra para tratar de reivindicações do MST no RS <time datetime="2015-10-20 12:15:47 +0000"> 20 de outubro de 2015 12h15 </time> </a><li> <a href="/2015/10/13/em-mt-sem-terra-ocupam-incra-e-uma-area-da-prefeitura-de-jaciara.html"><p>Em MT, Sem Terra ocupam Incra e uma área da prefeitura de Jaciara <time datetime="2015-10-13 12:18:36 +0000"> 13 de outubro de 2015 12h18 </time> </a><li> <a href="/2015/05/11/servidores-ocupam-incra-e-questionam-atrasos-e-debilidades-na-politica-do-orgao.html"><p>Trabalhadores da ATER ocupam Incra e questionam debilidades do órgão <time datetime="2015-05-11 14:43:32 +0000"> 11 de maio de 2015 14h43 </time> </a><li> <a href="/2015/05/08/pelo-terceiro-dia-consecutivo-incra-de-ms-segue-ocupado-e-rodovias-federais-sao-bloqueadas.html"><p>Pelo terceiro dia consecutivo, Incra de MS segue ocupado e rodovias são bloqueadas <time datetime="2015-05-08 18:34:00 +0000"> 8 de maio de 2015 18h34 </time> </a><li> <a href="/2014/07/17/familias-sem-terra-seguem-na-luta-por-area-grilada-em-abelardo-luz.html"><p>Famílias Sem Terra seguem na luta por área grilada em Abelardo Luz <time datetime="2014-07-17 12:54:03 +0000"> 17 de julho de 2014 12h54 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="20160506_125924.jpg" height="394" src="//farm8.staticflickr.com/7143/26719770350_c33ec571bd_b.jpg" width="700" /><figcaption>Francisco Dal Chiavon (&agrave; esquerda), e o advogado Renap, Diego Vedovatto &agrave; direita&nbsp;</figcaption></figure><p>&nbsp;<p><em>Por Lizely Borges<br /> Da P&aacute;gina do MST</em><p><br /> A presid&ecirc;ncia da Rep&uacute;blica assinou no &uacute;ltimo dia 3 de maio, antes do golpe parlamentar, o Decreto n&ordm; 8.738 que disp&otilde;e sobre a sele&ccedil;&atilde;o de fam&iacute;lias para o Programa Nacional de Reforma Agr&aacute;ria.<p><br /> Embora trate de quest&otilde;es centrais no processo de Reforma Agr&aacute;ria, o que demandaria o envolvimento e di&aacute;logo com os movimentos campesinos, o Decreto foi elaborado sem a escuta ao Movimento dos Trabalhadores Rurais Sem Terra.<p><br /> Em entrevista, o membro da coordena&ccedil;&atilde;o nacional do MST, Francisco Dal Chiavon (Chic&atilde;o), e o advogado da Rede Nacional de Advogadas e Advogadas Populares (Renap), Diego Vedovatto, analisam o conte&uacute;do do Decreto e pontuam que o ganho que ele pode trazer &agrave; luta pela terra depende da atua&ccedil;&atilde;o dos &oacute;rg&atilde;os controladores e dos Minist&eacute;rios.<p>&nbsp;<p><strong>Que avan&ccedil;os o decreto traz para a efetiva&ccedil;&atilde;o da Reforma Agr&aacute;ria?</strong><p><br /> <strong>Vedovatto &ndash;</strong> Um dos principais pontos positivos do Decreto &eacute; mudar o status normativo que regulamenta o assentamento de fam&iacute;lias benefici&aacute;rias da reforma agr&aacute;ria. Um conjunto de legisla&ccedil;&otilde;es que estava esparso entre portarias e normativas no &acirc;mbito apenas do Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra) agora alcan&ccedil;a um patamar normativo de Decreto publicado pela Presid&ecirc;ncia da Rep&uacute;blica e que estabelece institucionalmente, de forma clara e p&uacute;blica, a forma e os procedimentos como o assentamento das fam&iacute;lias v&atilde;o ocorrer.<p><br /> &Eacute; importante destacar que o Decreto traz alguns conceitos que at&eacute; ent&atilde;o eram omissos na legisla&ccedil;&atilde;o, como por exemplo, o que &eacute; acampamento como sendo um conjunto de fam&iacute;lias em situa&ccedil;&atilde;o de vulnerabilidade social que demandam medidas do poder p&uacute;blico para garantia dos seus direitos. Outra quest&atilde;o que o Decreto traz &eacute; a regulamenta&ccedil;&atilde;o do processo de titula&ccedil;&atilde;o e formas como as fam&iacute;lias poder&atilde;o ter a garantia do uso daquela terra. O Decreto regulamenta tr&ecirc;s modalidades: concess&atilde;o de uso, realidade da maioria das fam&iacute;lias e que assegura direito &agrave; posse; a concess&atilde;o de direito real de uso e o t&iacute;tulo de dom&iacute;nio.<p><br /> <strong>Chic&atilde;o &ndash;</strong> Ele &eacute; um documento que ajuda quem est&aacute; na administra&ccedil;&atilde;o p&uacute;blica, no Incra. Agora para quem est&aacute; na base n&atilde;o &eacute; um avan&ccedil;o. Um exemplo &eacute; a situa&ccedil;&atilde;o de fam&iacute;lias que se inscrevem para serem benefici&aacute;rias da reforma agr&aacute;ria e nem documento tem. Ent&atilde;o &eacute; um documento que dialoga com a realidade do &oacute;rg&atilde;o e n&atilde;o com a realidade objetiva dos acampamentos, esclarece uma s&eacute;rie de fatores, mas engessa o benefici&aacute;rio. Um dos avan&ccedil;os que o Decreto traz &eacute; na defini&ccedil;&atilde;o da titularidade da propriedade da terra.<p><br /> Isso &eacute; importante porque quando for fazer um assentamento o assentado tem que saber que t&iacute;tulo ele quer. Antes a concess&atilde;o real de uso n&atilde;o era mencionada e isto agora ficou claro, o que impede que haja a venda de lotes. H&aacute; uma press&atilde;o nos assentamentos, principalmente em &aacute;reas mais adequadas &agrave; mecaniza&ccedil;&atilde;o, para aluguel e venda dos lotes. O Decreto d&aacute; uma defini&ccedil;&atilde;o da impossibilidade de alugar o terreno &agrave; terceiros. Quem n&atilde;o quiser mais ficar no assentamento entrega o lote para Incra. Outro avan&ccedil;o &eacute; estabelecer como prioridade para quem estiver nos acampamentos pois a maior motiva&ccedil;&atilde;o &eacute; quem se manifesta e se organiza e n&atilde;o fica aguardando a reforma agr&aacute;ria em casa.&nbsp;<p><br /> <strong>O Decreto estabelece como prioridade a popula&ccedil;&atilde;o mais vulner&aacute;vel econ&ocirc;mico e socialmente, contexto presente nas e nos integrantes dos movimentos sociais campesinos? Ele confere agilidade para o acesso &agrave; terra pelo povo ao estabelecer os crit&eacute;rios dos benefici&aacute;rios pela Reforma Agr&aacute;ria?</strong><p><br /> <strong>Chic&atilde;o &ndash; </strong>O acesso &agrave; terra ocorreu, historicamente, pela press&atilde;o do movimento social. O documento apenas classifica as formas de acesso &agrave; terra. Um problema criado com o Decreto dentro das organiza&ccedil;&otilde;es &eacute; que os acampamentos n&atilde;o s&atilde;o homog&ecirc;neos. Quando um movimento social prioriza organiza&ccedil;&atilde;o interna de um acampamento e n&atilde;o as condi&ccedil;&otilde;es de cada fam&iacute;lia, como nos casos de acampamento em que o grupo privilegia morar perto nos lotes do assentamento. A normatiza&ccedil;&atilde;o facilita para quem &eacute; o executor, quem organiza na ponta do acampamento e n&atilde;o ao benefici&aacute;rio. Assim o Incra se resguarda de ficar respondendo a acusa&ccedil;&otilde;es mas dificulta a organiza&ccedil;&atilde;o na base.<p><br /> <strong>Vedovatto</strong> &ndash; A&nbsp;inten&ccedil;&atilde;o do Decreto deve ter sido facilitar o processo de reforma agr&aacute;ria. O que a gente precisa considerar &eacute; que a realidade da aplica&ccedil;&atilde;o do texto previsto n&atilde;o &eacute; ideal. Temos um pa&iacute;s com um conjunto de diferen&ccedil;as estaduais, regionais, institucionais e a regulamenta&ccedil;&atilde;o, da forma como foi feita, talvez dificulte que os &oacute;rg&atilde;os respons&aacute;veis consigam, diante dessas diversidades, executarem o Programa de Reforma Agr&aacute;ria como prev&ecirc; o Decreto.<p><br /> Destaca-se que n&atilde;o houve significativa inova&ccedil;&atilde;o nos crit&eacute;rios de sele&ccedil;&atilde;o de fam&iacute;lias porque isso j&aacute; era regulamentado internamente no Incra. Agora a preocupa&ccedil;&atilde;o que fica diz respeito &agrave;s condi&ccedil;&otilde;es institucionais do Incra em executar esse Decreto. O texto legal, como todas as legisla&ccedil;&otilde;es, tem pontos positivos e negativos. A dificuldade &eacute; sobre sua efetiva&ccedil;&atilde;o. Como &eacute; um Decreto bastante recente h&aacute; muitas d&uacute;vidas sobre como ser&aacute; aplicado, qual a interpreta&ccedil;&atilde;o do Judici&aacute;rio e dos &oacute;rg&atilde;os de controle.<p>&nbsp;<p><strong>Quais s&atilde;o os limites do Decreto? Que quest&otilde;es e garantias n&atilde;o est&atilde;o presentes e deveriam estar?</strong><p><br /> <strong>Vedovatto &ndash;</strong> O que falta no texto s&atilde;o as pautas reivindicadas por movimentos populares que lutam pela Reforma Agr&aacute;ria e que n&atilde;o constam no Decreto, como por exemplo, a prioriza&ccedil;&atilde;o de produtores de alimentos org&acirc;nicos que respeitem o meio ambiente. N&atilde;o h&aacute; previs&atilde;o legal que priorize e incentive estas fam&iacute;lias, como tamb&eacute;m n&atilde;o menciona o incentivo &agrave; produ&ccedil;&atilde;o coletiva e agroindustrializa&ccedil;&atilde;o. Outra grave limita&ccedil;&atilde;o &eacute; que h&aacute; uma compreens&atilde;o geral de que a reforma agr&aacute;ria serve exclusivamente &agrave; pessoas de muita baixa renda. O Decreto estabelece este limite t&atilde;o baixo de renda e com isso afasta da possibilidade de ser benefici&aacute;rio um conjunto de pessoas da classe trabalhadora.<p><br /> <strong>Chic&atilde;o &ndash; </strong>O Decreto n&atilde;o deixa claro quem &eacute; prioridade na reforma agr&aacute;ria &eacute; quem est&aacute; no acampamento reivindicando a &aacute;rea. Faltou garantir a escuta &agrave;s organiza&ccedil;&otilde;es de trabalhadores para aux&iacute;lio na defini&ccedil;&atilde;o dos crit&eacute;rios de sele&ccedil;&atilde;o, deveria ter abertura para os movimentos pelo &oacute;rg&atilde;o e reconhecer a organiza&ccedil;&atilde;o interna na hora de beneficiar as fam&iacute;lias. Tem que ter crit&eacute;rios, &eacute; certo, mas tem que ter o elemento da organiza&ccedil;&atilde;o dos trabalhadores para decidir quest&otilde;es que est&atilde;o fora dos crit&eacute;rios. E outra limita&ccedil;&atilde;o &eacute; a hora de aplicar o Decreto, a pr&aacute;tica &eacute; o crit&eacute;rio da verdade. H&aacute; muitos lugares que fam&iacute;lias alugaram terra para trabalhar, n&atilde;o tem terra e precisam dela para trabalhar, tem renda acima de tr&ecirc;s sal&aacute;rios m&iacute;nimos e pelo Decreto ser&atilde;o exclu&iacute;dos, n&atilde;o se enquadram nos crit&eacute;rios. Estreitou o acesso &agrave; terra. Outro ponto negativo &eacute; conceito de reforma agr&aacute;ria que restringe a ideia de distribui&ccedil;&atilde;o de terra.<p><br /> <strong>No in&iacute;cio do Decreto h&aacute; a men&ccedil;&atilde;o a distribui&ccedil;&atilde;o de terras com &ldquo;acesso a pol&iacute;ticas p&uacute;blicas para promover o desenvolvimento social e econ&ocirc;mico das fam&iacute;lias&rdquo;. O fato de n&atilde;o detalhar quais s&atilde;o estas pol&iacute;ticas p&uacute;blicas, fundamentais &agrave; perman&ecirc;ncia das fam&iacute;lias no campo, &eacute; uma brecha poss&iacute;vel &agrave; fragiliza&ccedil;&atilde;o da Reforma Agr&aacute;ria?</strong><p><br /> <strong>Diego &ndash; </strong>O&nbsp;debate sobre limites e alcances do Decreto vai ocorrer na medida em que come&ccedil;ar a ser aplicado. &Eacute; dif&iacute;cil em termos abstratos, com pouco tempo de publica&ccedil;&atilde;o, afirmar quais ser&atilde;o as interpreta&ccedil;&otilde;es dele decorrentes. Mas &eacute; importante destacar que vivemos um momento de intenso ataque ao Programa Nacional de Reforma Agr&aacute;ria pelas for&ccedil;as conservadoras, vista no ataque midi&aacute;tico aos assentamentos e acampamentos, por parte do Judici&aacute;rio que em diversas a&ccedil;&otilde;es judiciais decidem por bloquear o exerc&iacute;cio das pol&iacute;ticas p&uacute;blicas promovidas pelo Minist&eacute;rio do Desenvolvimento Agr&aacute;rio e Incra, e ainda pela exist&ecirc;ncia da CPI do Incra e Funai que ao inv&eacute;s de analisar den&uacute;ncias, constitui-se como espa&ccedil;o pol&iacute;tico de campanha contra ind&iacute;genas, sem-terras e os camponeses. Salienta-se que &eacute; importante combater qualquer desvio de conduta e pr&aacute;ticas de corrup&ccedil;&atilde;o no processo de Reforma Agr&aacute;ria, mas isso n&atilde;o pode servir de justificativa para criminalizar o Programa.<p><br /> Os &oacute;rg&atilde;os de controle, principalmente o Tribunal de Contas da Uni&atilde;o e a Controladoria Geral da Uni&atilde;o precisam contribuir com MDA e o Incra para aprimorar os procedimentos de gest&atilde;o e controle desta pol&iacute;tica p&uacute;blica, todavia, sem inviabiliz&aacute;-lo. Se a gente fizer um paralelo com o Sistema Previdenci&aacute;rio, por exemplo, constatarmos que &eacute; certo que h&aacute; irregularidades no pagamento de benef&iacute;cios previdenci&aacute;rios no Brasil, mas, n&atilde;o &eacute; em virtude disso que a pol&iacute;tica p&uacute;blica da Previd&ecirc;ncia deva ser criminalizada e suspensa. A gente espera que tanto o Poder Judici&aacute;rio quanto &oacute;rg&atilde;os de controle atuem exclusivamente no controle de irregularidades e aprimoramento de procedimentos, e que esse aprimoramento n&atilde;o gere a inviabiliza&ccedil;&atilde;o do Programa de Reforma Agr&aacute;ria t&atilde;o importante para o pa&iacute;s.<p>&nbsp;<p><strong>O Decreto pode servir como instrumento de press&atilde;o pelos movimentos sociais para a efetiva&ccedil;&atilde;o da reforma agr&aacute;ria neste contexto de levante de for&ccedil;as conservadoras e de criminaliza&ccedil;&atilde;o das lutas sociais?</strong><p><br /> <strong>Chic&atilde;o &ndash;</strong> Quando a gente olha a norma, a lei &eacute; sempre o Estado dificultando o poder do povo. Este Decreto restringe no acesso ao Programa de Reforma Agr&aacute;ria e o Estado n&atilde;o se compromete com nada &ndash; se torna um bom cobrador e mau pagador. &Eacute; sempre mais f&aacute;cil cobrar o cidad&atilde;o do que servir a ele. N&atilde;o se compromete de que se o cidad&atilde;o fazer isso o Estado garantir&aacute; o acesso &agrave; terra. Agora este mesmo comportamento o Estado n&atilde;o faz na C&acirc;mara dos Deputados, h&aacute; mais de cem deputados investigados pela Justi&ccedil;a, ent&atilde;o vamos parar a C&acirc;mara. A norma se aplica aos mais fracos e o Estado &eacute; o grande respons&aacute;vel para criar as regras e as aplica em quem tem menos for&ccedil;a pol&iacute;tica. Este Decreto vai na mesma dire&ccedil;&atilde;o<p><br /> <strong>Vedovatto &ndash;</strong> &Eacute; importante destacar que a Reforma Agr&aacute;ria n&atilde;o &eacute; prevista exclusivamente no Decreto. Diante de alta desigualdade econ&ocirc;mica fruto ineg&aacute;vel da hist&oacute;rica concentra&ccedil;&atilde;o fundi&aacute;ria no Brasil, pela luta dos movimentos sociais o dever de melhor divis&atilde;o das terras restou previsto na Constitui&ccedil;&atilde;o Federal de 1988. Nos artigos 184 a 186 est&aacute; declarado o dever dos Poderes da Rep&uacute;blica em promoverem a Reforma Agr&aacute;ria. Acima do Decreto, vimos na Constitui&ccedil;&atilde;o Federal, nas Leis 8.629 e 13.001, dentre outras, a imposi&ccedil;&atilde;o ao Estado Brasileiro em promover a Reforma Agr&aacute;ria.<p><br /> O Decreto se soma a estas disposi&ccedil;&otilde;es regulamentando os aspectos mais t&eacute;cnicos da sele&ccedil;&atilde;o das fam&iacute;lias e o exerc&iacute;cio da posse da terra pelos benefici&aacute;rios. O Decreto ser&aacute; um instrumento de luta e di&aacute;logo com qualquer governo, mas sem sombra de d&uacute;vidas &eacute; a organiza&ccedil;&atilde;o popular e o debate p&uacute;blico que v&atilde;o esclarecer a forma como o Decreto ser&aacute; aplicado. Nossa experi&ecirc;ncia institucional comprova que a promo&ccedil;&atilde;o da reforma agr&aacute;ria n&atilde;o se dar&aacute; por meio de publica&ccedil;&atilde;o de quaisquer decretos, mas, no dia a dia, na luta social e pol&iacute;tica, no enfrentamento cotidiano aos latifundi&aacute;rios para a necess&aacute;ria divis&atilde;o das terras em benef&iacute;cio do povo brasileiro.<p><br /> Veja <a href="http://www.planalto.gov.br/ccivil_03/_Ato2015-2018/2016/Decreto/D8738.htm">aqui </a>o Decreto n&ordm; 8738<p>Veja <a href="http://www.mst.org.br/2016/05/04/plano-safra-2016-2017-tera-aumento-de-credito-para-agricultura-familiar.html">aqui</a> sobre o lan&ccedil;amento do Plano Safra da Agricultura Familiar (2016-2017)</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/05/13/a-promocao-da-reforma-agraria-nao-se-dara-por-meio-de-publicacao-de-quaisquer-decretos-mas-no-dia-a-dia-na-luta-social-e-politica.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7674/26925156791_348d9d6ee3_b.jpg&name=“A promoção da Reforma Agrária não se dará por meio de publicação de quaisquer decretos, mas, no dia a dia, na luta social e política”&description=Coordenação nacional do MST e assessoria jurídica popular analisam os avanços e limites trazidos pela publicação do Decreto nº 8.738 que regulament...&link=http://www.mst.org.br/2016/05/13/a-promocao-da-reforma-agraria-nao-se-dara-por-meio-de-publicacao-de-quaisquer-decretos-mas-no-dia-a-dia-na-luta-social-e-politica.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/05/13/a-promocao-da-reforma-agraria-nao-se-dara-por-meio-de-publicacao-de-quaisquer-decretos-mas-no-dia-a-dia-na-luta-social-e-politica.html&via=MST_Oficial&related=MST_Oficial&text=“A promoção da Reforma Agrária não se dará por meio de publicação de quaisquer decretos, mas, no dia a dia, na luta social e política”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
