<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Depois de mais de 730 dias de barricadas, povo argentino derrota nova fábrica da Monsanto - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="“Chamam de progresso, mas os lucros são privados e nos territórios ficam a doença e a devastação”, diz um dos moradores; “Já nos deram golpes e balas de borracha. Não me importo. Vou deixar a vida ..." name="description"/><meta content="agronegócio, monsanto, lutas-e-mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Depois de mais de 730 dias de barricadas, povo argentino derrota nova fábrica da Monsanto' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="“Chamam de progresso, mas os lucros são privados e nos territórios ficam a doença e a devastação”, diz um dos moradores; “Já nos deram golpes e balas de borracha. Não me importo. Vou deixar a vida ..." /><meta property="og:url" content="http://www.mst.org.br/2015/09/25/com-manifestacoes-e-mais-de-730-dias-de-barricadas-povoado-argentino-impede-construcao-de-fabrica-da-monsanto.html" itemprop="url" /><meta property="article:published_time" content="2015-09-25T14:20:47+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5815/21693276142_a126738d0c_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agronegócio</span> <span class="tag">monsanto</span> <span class="tag">lutas-e-mobilizações</span></div><h1 itemprop="name">Depois de mais de 730 dias de barricadas, povo argentino derrota nova fábrica da Monsanto</h1><p itemprop="description">“Chamam de progresso, mas os lucros são privados e nos territórios ficam a doença e a devastação”, diz um dos moradores; “Já nos deram golpes e balas de borracha. Não me importo. Vou deixar a vida pelos meus filhos”, afirma outro. <time datetime="2015-09-25 14:20:47 +0000" itemprop="datePublished"> 25 de setembro de 2015 14h20 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/25/com-manifestacoes-e-mais-de-730-dias-de-barricadas-povoado-argentino-impede-construcao-de-fabrica-da-monsanto.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5815/21693276142_a126738d0c_b.jpg&name=Depois de mais de 730 dias de barricadas, povo argentino derrota nova fábrica da Monsanto&description=“Chamam de progresso, mas os lucros são privados e nos territórios ficam a doença e a devastação”, diz um dos moradores; “Já nos deram golpes e bal...&link=http://www.mst.org.br/2015/09/25/com-manifestacoes-e-mais-de-730-dias-de-barricadas-povoado-argentino-impede-construcao-de-fabrica-da-monsanto.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/25/com-manifestacoes-e-mais-de-730-dias-de-barricadas-povoado-argentino-impede-construcao-de-fabrica-da-monsanto.html&via=MST_Oficial&related=MST_Oficial&text=Depois de mais de 730 dias de barricadas, povo argentino derrota nova fábrica da Monsanto" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/05/23/23-de-maio-dia-mundial-de-luta-contra-a-monsanto.html"><p>23 de maio: Dia Mundial de Luta Contra a Monsanto <time datetime="2015-05-23 12:12:18 +0000"> 23 de maio de 2015 12h12 </time> </a><li> <a href="/2015/05/18/monsanto-mexico-e-os-obesos-do-imperio.html"><p>Monsanto, México e os obesos do império <time datetime="2015-05-18 16:05:01 +0000"> 18 de maio de 2015 16h05 </time> </a><li> <a href="/2015/05/08/dia-23-de-maio-as-razoes-do-dia-mundial-contra-a-monsanto.html"><p>Dia 23 de maio: As razões do Dia Mundial contra a Monsanto <time datetime="2015-05-08 12:19:12 +0000"> 8 de maio de 2015 12h19 </time> </a><li> <a href="/2015/04/30/neil-young-lanca-album-de-protesto-contra-monsanto.html"><p>Neil Young lança álbum de protesto contra Monsanto <time datetime="2015-04-30 16:17:56 +0000"> 30 de abril de 2015 16h17 </time> </a><li> <a href="/2014/08/22/apicultores-de-yucatan-impedem-plantacoes-trangenicas-da-monsanto.html"><p>Apicultores de Yucatán impedem plantações trangênicas da Monsanto <time datetime="2014-08-22 14:43:38 +0000"> 22 de agosto de 2014 14h43 </time> </a><li> <a href="/2014/08/11/monsanto-impoem-normas-para-controlar-todos-os-camponeses-e-suas-sementes.html"><p>Monsanto impõem normas para controlar todos os camponeses e suas sementes <time datetime="2014-08-11 14:02:49 +0000"> 11 de agosto de 2014 14h02 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="no a monsanto.jpg" src="http://farm6.staticflickr.com/5815/21693276142_a126738d0c_b.jpg" /><p><br /> <em>Por&nbsp;Dar&iacute;o Aranda<br /> Do&nbsp;La Vaca</em><p><br /> Formado por donas de casa, funcion&aacute;rios p&uacute;blicos, empregados do setor privado, jovens e adultos, o movimento Assembleia das Malvinas Argentinas &ndash; cidade da prov&iacute;ncia de C&oacute;rdoba &ndash; completa neste m&ecirc;s mais de 730 dias combatendo a Monsanto, a maior corpora&ccedil;&atilde;o agr&iacute;cola mundial. &ldquo;Chamam de progresso, mas os lucros s&atilde;o privados e nos territ&oacute;rios ficam a doen&ccedil;a e a devasta&ccedil;&atilde;o&rdquo;, diz um dos moradores.<p><br /> A regi&atilde;o &eacute; cercada por planta&ccedil;&otilde;es de transg&ecirc;nicos e fumiga&ccedil;&otilde;es. O impacto na vida das pessoas &eacute; sentido pela contamina&ccedil;&atilde;o vivenciada por familiares, vizinhos e no pr&oacute;prio corpo. Aos poucos, os moradores da regi&atilde;o come&ccedil;aram a se informar sobre a empresa e o impacto que a f&aacute;brica de milho transg&ecirc;nico teria naquela sociedade. Ent&atilde;o decidiram, em 19 de setembro de 2013, realizar o bloqueio da entrada da f&aacute;brica e, mesmo com a repress&atilde;o da pol&iacute;cia e do governo local, dois anos depois, seguem barrando os objetivos da corpora&ccedil;&atilde;o.<p><br /> O fato, estranhado pela pr&oacute;pria empresa que &ldquo;reconheceu nunca ter passado por semelhante situa&ccedil;&atilde;o&rdquo;, como afirma um dos moradores, &eacute; objeto de estudo para acad&ecirc;micos e &eacute; considerado um importante caso testemunhal para outros movimentos, al&eacute;m de mau exemplo por governos e empresas.<p><br /> Para retratar essa experi&ecirc;ncia, o jornalista argentino Dar&iacute;o Aranda foi at&eacute; a localidade e registrou as impress&otilde;es dessas pessoas que lutam contra uma causa supostamente perdida e est&atilde;o ganhando. Segue o relato:<p><br /> &nbsp;<figure class="image" style="float:left"><img alt="dialoguemos.jpg" src="http://farm1.staticflickr.com/688/21082108964_ce75da0d0f_b.jpg" /><figcaption></figcaption></figure><p><strong>Televis&atilde;o</strong><p><br /> A popula&ccedil;&atilde;o das Malvinas Argentina se inteirou pela televis&atilde;o de que teria a Monsanto como vizinha. Foi em 15 de junho de 2012, quando a presidente Cristina Kirchner informou, falando dos Estados Unidos, que a multinacional lhe havia confirmado a instala&ccedil;&atilde;o de uma f&aacute;brica na localidade de C&oacute;rdoba. S&oacute; sabiam disso o prefeito, Daniel Arzani, do partido UCR (Uni&atilde;o C&iacute;vica Radical UCR), e seus colaboradores mais pr&oacute;ximos.<p><br /> Eli Leiria escutou o an&uacute;ncio na televis&atilde;o. Mas deu por certo que se tratava da localidade de mesmo nome na Prov&iacute;ncia de Buenos Aires. At&eacute; que lhe avisaram que era a poucas quadras de sua casa. N&atilde;o sabia nada sobre a Monsanto. No dia seguinte, perguntou a um estudante universit&aacute;rio, da casa de fam&iacute;lia onde trabalhava, e a resposta a deixou gelada: &ldquo;Voc&ecirc; est&aacute; frita&rdquo;, ele disse. E lhe passou os primeiros dados da hist&oacute;ria da empresa.<p><br /> Come&ccedil;ou a ler, a se informar, a perguntar. E j&aacute; n&atilde;o lhe restavam d&uacute;vidas. &ldquo;A&iacute;, acordei. Alguns vizinhos diziam que ia trazer mais trabalho, eu lhes respondia que sim. Mais trabalho para os oncologistas, os m&eacute;dicos, os coveiros&rdquo;, ironiza, mas n&atilde;o esbo&ccedil;a um sorriso.<p><br /> Raquel Cerrudo conta que havia deixado a capital cordobesa em busca de tranquilidade. &ldquo;Quer melhor que uma pequena cidade nos arredores?&rdquo;, diz. Passados seis meses da mudan&ccedil;a, o an&uacute;ncio da Monsanto. Raquel via a televis&atilde;o e chorava. Sabia o que era a Monsanto por um trabalho com uma bi&oacute;loga cr&iacute;tica do modelo agropecu&aacute;rio. Conhecia pouca gente no bairro. Come&ccedil;ou a falar com os lojistas, no a&ccedil;ougue, no armaz&eacute;m, a trocar informa&ccedil;&otilde;es. Assim conheceu outras pessoas inquietas com o tema e se inteirou de uma palestra do bi&oacute;logo Ra&uacute;l Montenegro. E tamb&eacute;m de uma manifesta&ccedil;&atilde;o na capital, onde foi com uma faixa da cidade de Malvinas. L&aacute;, conheceu Ester Quispe, hoje tamb&eacute;m parte da assembleia. Veio a primeira reuni&atilde;o e o contato com dezenas de vizinhos, o segundo encontro e o nascimento do movimento.<p><br /> <strong>Despertar</strong><p><br /> Silvana Alarc&oacute;n cresceu em Malvinas. Sotaque cordob&ecirc;s inconfund&iacute;vel, lembra que n&atilde;o sabia o que era a Monsanto, como a grande maioria de seus vizinhos. A princ&iacute;pio acreditou no discurso de investimentos, de trabalho, mas tamb&eacute;m come&ccedil;ou a escutar &ndash; primeiro superficialmente &ndash; quem era a empresa, sua hist&oacute;ria de den&uacute;ncias e contamina&ccedil;&atilde;o. &ldquo;Come&ccedil;amos a reunir os vizinhos, a ler, ter outras informa&ccedil;&otilde;es. Aos pouquinhos fomos aprendendo&rdquo;, recorda. Tamb&eacute;m lhe causou impacto o modo como a empresa come&ccedil;ou a intervir no bairro, prometendo trabalho. Num terceiro momento, come&ccedil;aram a problematizar a situa&ccedil;&atilde;o atual, do povo rodeado por cultivos transg&ecirc;nicos e fumiga&ccedil;&otilde;es. &ldquo;E nos demos conta de que havia muitas crian&ccedil;as doentes, com l&uacute;pus, malforma&ccedil;&otilde;es, problemas respirat&oacute;rios, broncoespasmos. E se a isso acrescent&aacute;ssemos a Monsanto... fomos nos dando conta de que iria ser pior&rdquo;, explica.<p><br /> A mobiliza&ccedil;&atilde;o se deve muito &agrave; visita de bi&oacute;logos, m&eacute;dicos, advogados e tamb&eacute;m de movimentos e ativistas de outras cidades. A popula&ccedil;&atilde;o avaliou tamb&eacute;m a proximidade da f&aacute;brica com a escola, conhecida como &ldquo;La Candel&aacute;ria&rdquo;, onde o filho de Alarc&oacute;n estuda, e de onde se pode ver o pr&eacute;dio da Monsanto.<p>&nbsp;<figure class="image" style="float:right"><img alt="acampmento_monsanto.jpg" src="http://farm1.staticflickr.com/715/21082112934_fdd94f8ff9_b.jpg" /><figcaption></figcaption></figure><p>Ela lembra que a justi&ccedil;a havia freado a obra, mas a f&aacute;brica continuava em andamento. Sentia impot&ecirc;ncia ao ver que a empresa seguia com a constru&ccedil;&atilde;o. &ldquo;Faziam o que queriam. At&eacute; que demos um basta, aqui n&atilde;o entra mais ningu&eacute;m&rdquo;, relata.<p><br /> E nasceu o bloqueio. Setembro de 2013. N&atilde;o foi sem consequ&ecirc;ncias. V&aacute;rias a&ccedil;&otilde;es repressivas, policiais, balas de borracha, bandos da UOCRA (sindicato dos oper&aacute;rios da constru&ccedil;&atilde;o civil na Argentina), pancadaria. Recorda-se de uma em particular. Ela estava em sua casa e escutava os disparos. Seus amigos e parentes estavam sendo alvo da repress&atilde;o. Chorava de impot&ecirc;ncia. Espancaram seu irm&atilde;o e seu marido. &ldquo;Podia acontecer qualquer coisa&rdquo;, afirma, e a voz fica embargada. &ldquo;Em primeiro lugar, como m&atilde;e, est&aacute; a sa&uacute;de de meu filho. N&atilde;o importa o que tenhamos de fazer. E n&atilde;o vamos recuar&rdquo;, avisa.<p><br /> <strong>Sa&uacute;de</strong><p><br /> Em 2007, a dona de casa Eli Leir&iacute;a teve seu primeiro choque com o modelo agropecu&aacute;rio. Come&ccedil;ou a ter v&ocirc;mitos, diarreia, perdeu muito peso e passou a ficar fraca. O m&eacute;dico n&atilde;o encontrava nada, mas ela sentia que n&atilde;o tinha for&ccedil;as nem para se levantar da cama. Davam-lhe inje&ccedil;&otilde;es, levantava-se um pouco e voltava a cair. Foi a outro m&eacute;dico. Ele lhe disse que os exames estavam bem. Ela sentia que estava morrendo.<p><br /> At&eacute; que ligou os pontos. Ao lado de sua casa eram reciclados gal&otilde;es de herbicidas. Na realidade, o processo era mais que rudimentar. Eram levados sem lavar, cortados com uma serra de a&ccedil;ougue e mo&iacute;dos. O terreno vizinho estava repleto de recipientes, e justo colado ao seu quarto. As &aacute;rvores e todas as suas plantas morriam. Contou ao m&eacute;dico e ele n&atilde;o teve d&uacute;vidas. Mandou-a fazer novos exames. Mais complexos. Encontraram herbicidas no sangue dela. N&atilde;o se lembra dos nomes, mas, sim, das cifras: &ldquo;O m&aacute;ximo tolerado pelo organismo &eacute; 0,3%. Eu tinha 27&rdquo;.<p><br /> Perguntou ao m&eacute;dico como iria se curar. E se fez um longo sil&ecirc;ncio. Ele lhe respondeu que nada podia ser feito. Que era preciso esperar. Disse-lhe que era como um tornado. A tempestade passa, mas as sequelas ficam. E as doen&ccedil;as podem aparecer meses ou anos depois. Dois anos depois foi constatado um enfisema pulmonar. O m&eacute;dico lhe perguntou se fumava muito. E ela nunca havia acendido um cigarro.<p><br /> De pura impot&ecirc;ncia, come&ccedil;ou a fumar nesse mesmo dia. &ldquo;Eu escolho como morrer&rdquo;, disse.<p><br /> Diagnosticaram uma altera&ccedil;&atilde;o no seu sistema nervoso e no aparelho digestivo. E lhe deram um coquetel de medicamentos. &ldquo;Vou terminar me matando com rem&eacute;dios. N&atilde;o quero isso&rdquo;, avisou.<p><br /> E o an&uacute;ncio da Monsanto foi a cereja do bolo. Aderiu &agrave; segunda reuni&atilde;o de moradores, era o g&eacute;rmen do movimento. No dia seguinte, foi ver o prefeito. &ldquo;N&atilde;o, querida. N&atilde;o te preocupes. A empresa trar&aacute; trabalho. Acontece que h&aacute; pessoas que n&atilde;o querem trabalhar, e se op&otilde;em&rdquo;, foi a resposta que lhe deu Daniel Arzani.<br /> A chave, outra vez, foi a informa&ccedil;&atilde;o. Leu muito. Foi a debates. Viu document&aacute;rios. Pensou em seu filho e se decidiu: n&atilde;o queria a empresa em seu bairro.<br /> &nbsp;<p><img alt="acampamento_monsanto.jpg" src="http://farm6.staticflickr.com/5691/21704822565_b2c46cf632_b.jpg" /><br /> <br /> <strong>Contamina&ccedil;&atilde;o</strong><p><br /> Silvia Vaca, 52 anos, &eacute; empregada municipal, nascida e criada nas Malvinas. O primeiro aviso sobre o modelo agropecu&aacute;rio veio pelo marido. Caminhoneiro, transportador de cereais. Costumava queixar-se do cheiro da roupa quando voltava do trabalho e da forte dor de cabe&ccedil;a. Silvia colocava as pe&ccedil;as na m&aacute;quina de lavar e tinha de enxagu&aacute;-las duas vezes. Odor penetrante.<p><br /> O segundo veio quando a fossa s&eacute;ptica de sua casa ficou cheia. Chegou o caminh&atilde;o limpa fossa e o funcion&aacute;rio chamou a aten&ccedil;&atilde;o para a aus&ecirc;ncia de insetos e bact&eacute;rias no material org&acirc;nico coletado. Perguntou se usavam algum produto qu&iacute;mico forte. Silvia pensou em voz alta e, n&atilde;o, s&oacute; &aacute;gua sanit&aacute;ria de vez em quando.<p><br /> Terceiro aviso: a repentina pneumonia do marido. Interna&ccedil;&atilde;o, depois tratamento e, em poucas horas, risco de vida. Os m&eacute;dicos a tratavam com distanciamento, perguntavam e reperguntavam. Acreditavam que ela o tinha envenenado. Voltou a sua casa, deu a m&aacute; not&iacute;cia &agrave; fam&iacute;lia. A&iacute; se deu conta. Voltou ao hospital e contou que o marido transportava cereais. Tamb&eacute;m colocava as famosas pastilhas de fosfina no caminh&atilde;o para proteg&ecirc;-los dos insetos. Estava se envenenando.<p><br /> &Uacute;ltimo aviso: seu filho, ent&atilde;o estudante de agronomia, lhe deu o document&aacute;rio &ldquo;O Mundo Segundo a Monsanto&rdquo;.<p><br /> Quando se anunciou a instala&ccedil;&atilde;o, foi uma das moradoras que tiveram o sangue analisado. Confirmou o que se temia. Tinha agrot&oacute;xicos. &ldquo;Vivo no centro do povoado, onde em teoria deveria haver menos produtos qu&iacute;micos. O que resta para quem vive diante das fumiga&ccedil;&otilde;es? Estamos todos envenenados&rdquo;, afirma.<br /> Foram coisas demais. Ela se uniu &agrave; assembleia.<p><br /> <strong>Outra vida</strong><p><br /> Uma grande coincid&ecirc;ncia. Todos tiveram a vida mudada.<p><br /> Soledad Escobar conta que teve discuss&otilde;es na escola (com a professora do filho, porque lhe dizia que &ldquo;n&atilde;o podia envolver-se&rdquo;), com amigos que trabalham no munic&iacute;pio e com vizinhos que j&aacute; n&atilde;o a cumprimentam.<br /> Beatriz Vega tinha uma livraria que tamb&eacute;m vendia v&aacute;rios outros produtos, na avenida San Mart&iacute;n, a principal, e a meia quadra da prefeitura. Punha na vitrine os cartazes que convocavam para a manifesta&ccedil;&atilde;o, entregava folhetos e afirma que passou a ser visada. Suas vendas come&ccedil;aram a cair, o filho de um vereador amea&ccedil;ou queimar o local, os clientes de sempre j&aacute; n&atilde;o entravam. Fechou o neg&oacute;cio. &ldquo;A nossa vida mudou totalmente. O povoado se dividiu&rdquo;, resume.<p><br /> Lucas Vaca, boina clara, jaqueta de couro. Fazia dois anos que tinha retornado a seu bairro (esteve cinco anos fora), encontrou uma municipalidade nova e lhe chamou a aten&ccedil;&atilde;o que, poucos quil&ocirc;metros antes de chegar a Malvinas, n&atilde;o havia mais as &aacute;rvores de antigamente &agrave; margem da Rota 88. A soja se estendia at&eacute; a beira do acostamento.<p><br /> Cursava o secund&aacute;rio para adultos. E tamb&eacute;m recebeu a not&iacute;cia pela televis&atilde;o, ao vivo. Alegrou-se pelos poss&iacute;veis postos de trabalho. At&eacute; que algu&eacute;m o alertou que nem tudo era como dizia a publicidade. Entrou na Internet, come&ccedil;ou a ler, se deparou com o document&aacute;rio &ldquo;O Mundo Segundo a Monsanto&rdquo; e n&atilde;o pode acreditar. Entrou tamb&eacute;m no site da empresa. E n&atilde;o queria cair em si. &ldquo;Por dentro voc&ecirc; diz que n&atilde;o podia ser t&atilde;o mau. Custa a acreditar. Mas quanto mais eu lia, mais me convencia de como era mau&rdquo;. Levava informa&ccedil;&otilde;es &agrave; escola e as professoras minimizavam suas cr&iacute;ticas.<p><br /> Come&ccedil;ou a participar da Assembleia. A comprometer-se. N&atilde;o parou mais.<p><br /> Lamenta que muitos vizinhos se tenham distanciado. Mas outros se aproximaram. Com muitos conviveu na escola e at&eacute; em bailes, mas algo os colocou em duas veredas distintas. H&aacute; uma situa&ccedil;&atilde;o que o impacta: &ldquo;N&atilde;o te olham na cara. Olham para o ch&atilde;o. Sabem que &eacute; ruim apoiar a Monsanto. Isso &eacute; impressionante&rdquo;. Lucas diz que se lembra do que lhe disse certa vez o cientista Andr&eacute;s Carrasco: olhar os corpos. Crian&ccedil;as com malforma&ccedil;&otilde;es, garotos jovens com c&acirc;ncer, mulheres com len&ccedil;os na cabe&ccedil;a.<p><br /> Eduardo Quispe ressalta que n&atilde;o h&aacute; espa&ccedil;o de apoio &agrave; empresa. Mas, sim, contra. &ldquo;As estat&iacute;sticas s&atilde;o contundentes. Um total de 90% n&atilde;o a querem. Sim, h&aacute; pessoas que dependem do Estado, mas n&atilde;o s&atilde;o um movimento permanente nas ruas&rdquo;, esclarece.<p><br /> Silvia Vaca se distanciou do irm&atilde;o. Ele se tornou av&ocirc;. E ela ainda n&atilde;o p&ocirc;de conhecer seu sobrinho-neto. &ldquo;S&atilde;o fraturas que v&atilde;o ficando. Muitas fam&iacute;lias brigadas. &Eacute; triste&rdquo;, resume. E se lembra da boa rela&ccedil;&atilde;o que tinha com o prefeito, conhecem-se desde crian&ccedil;as, iam a almo&ccedil;os de fam&iacute;lia. N&atilde;o mais.<p><br /> &nbsp;<figure class="image" style="float:left"><img alt="cozinha_monsanto.jpg" src="http://farm6.staticflickr.com/5775/21678809436_f73639503b_b.jpg" /><figcaption></figcaption></figure><p><strong>Vota&ccedil;&atilde;o?</strong><p><br /> Durante o primeiro ano de rejei&ccedil;&atilde;o &agrave; Monsanto, a Assembleia exigiu o direito de votar sim ou n&atilde;o. Os tr&ecirc;s n&iacute;veis de governo (municipal, provincial, nacional) se opuseram. O mesmo fez a empresa. Na atualidade, o movimento j&aacute; n&atilde;o pede o voto. &ldquo;N&atilde;o se pode votar em um fato ilegal. O relat&oacute;rio de impacto ambiental deu negativo. A lei provincial de solos n&atilde;o permite que se instale aqui. A f&aacute;brica &eacute; ilegal&rdquo;, esclarece Eduardo Quispe, menos de 40, bon&eacute; com viseira e camiseta preta com o M da Monsanto e uma caveira.<p><br /> Desde 8 de janeiro de 2014 a f&aacute;brica est&aacute; judicialmente paralisada. E em 10 de fevereiro a prov&iacute;ncia rejeitou o estudo de impacto ambiental.<p><br /> <strong>Respons&aacute;veis</strong><p><br /> Soledad Escobar enumera as culpabilidades, das maiores &agrave;s menores: prefeito, governador, presidente E lembra o exemplo de R&iacute;o Cuarto, onde o prefeito vetou a instala&ccedil;&atilde;o de uma esta&ccedil;&atilde;o experimental da Monsanto. E n&atilde;o se esquece quando o prefeito de Malvinas prometeu que, se o relat&oacute;rio de impacto ambiental desse negativo, ele cancelaria o projeto. N&atilde;o cumpriu. &ldquo;Ele nos enrolou&rdquo;, resume.<p><br /> Eli, a dona de casa, inverte a ordem. Acredita que o prefeito n&atilde;o tem capacidade para decidir pela Monsanto. Afirma que a presidente e o governador s&atilde;o os principais respons&aacute;veis. &ldquo;Cristina lhe abriu a porta. Ela &eacute; a principal respons&aacute;vel&rdquo;, afirma.<p><br /> Debatem entre si. N&atilde;o h&aacute; acordo. Coincidem em que Arzani era um morador a mais, mas j&aacute; n&atilde;o &eacute;. Muitos o conhecem de crian&ccedil;a. Dizem que tem planta&ccedil;&otilde;es de soja e que seus pais morreram de c&acirc;ncer.<p><br /> Nas Malvinas nunca havia ocorrido uma passeata. Muito menos questionamentos ao prefeito, com mais de 15 anos no poder. Raquel e Vanessa Sartori fazem a leitura igual ao mesmo tempo. O prefeito nunca pensou que seria armada semelhante confus&atilde;o para ele. Vanina Barboza complementa: &ldquo;A Monsanto reconheceu que nunca havia passado por semelhante situa&ccedil;&atilde;o&rdquo;.<p><br /> Eser Quispe aponta para o prefeito: &ldquo;Ningu&eacute;m se mete na sua casa se voc&ecirc; n&atilde;o abre a porta&rdquo;, argumenta. Irrita-se porque ele agiu nas costas da popula&ccedil;&atilde;o. Vanina Barboza, jovem estudante e porta-voz em v&aacute;rias ocasi&otilde;es, garante que o prefeito n&atilde;o &eacute; t&atilde;o inteligente para trazer a Monsanto. Aponta mais para cima: &ldquo;Cristina os traz&rdquo;. Recorda a primeira vez que falaram com os vereadores. Mencionavam os &ldquo;transg&ecirc;nicos&rdquo; e os funcion&aacute;rios de nada sabiam.<p><br /> Algu&eacute;m comenta que n&atilde;o t&ecirc;m educa&ccedil;&atilde;o. Silvia Vaca relativiza. &ldquo;A presidenta e o governador s&atilde;o instru&iacute;dos e abra&ccedil;am a Monsanto. Muitos camponeses e ind&iacute;genas n&atilde;o t&ecirc;m talvez educa&ccedil;&atilde;o formal, mas sabem o que &eacute; o modelo agropecu&aacute;rio e defendem a vida.&rdquo;<p><br /> <strong>O modelo</strong><p><br /> Vanesa Sartori explica com paci&ecirc;ncia professoral que a Monsanto quer fazer sua maior f&aacute;brica de milho transg&ecirc;nico em seu bairro, a 800 metros da escola e perto das casas. Para biocombust&iacute;vel, n&atilde;o para comida, e utilizar&aacute; milh&otilde;es de litros de &aacute;gua e pesticidas. Destaca que a empresa e o munic&iacute;pio est&atilde;o contrariando leis que pro&iacute;bem a instala&ccedil;&atilde;o, enfatiza que o interesse da popula&ccedil;&atilde;o &eacute; violado. Arremata: &ldquo;Promete trabalho e progresso, mas &eacute; falso&rdquo;.<p><br /> Ariel Becerra p&otilde;e &ecirc;nfase na sa&uacute;de. Alerta que j&aacute; s&atilde;o uma localidade empesteada com agrot&oacute;xicos. E com a Monsanto as consequ&ecirc;ncias podem ser multiplicadas.<p><br /> Eduardo Quispe fala aos habitantes das grandes cidades. Pede-lhes que n&atilde;o se deixem enganar pelo verde da soja, explica que antes tudo era mata, e desapareceu. &ldquo;Chamam de progresso, mas os lucros s&atilde;o privados e nos territ&oacute;rios ficam a doen&ccedil;a e a devasta&ccedil;&atilde;o&rdquo;. Afirma que &eacute; poss&iacute;vel outro modelo, de soberania alimentar, alimentos saud&aacute;veis para a popula&ccedil;&atilde;o.<p><br /> <strong>Futuro</strong><p><br /> Sem consenso social e em ano de elei&ccedil;&otilde;es, a Monsanto n&atilde;o p&ocirc;de avan&ccedil;ar durante 2015. Mas n&atilde;o se foi. J&aacute; deixou vir &agrave; tona que em dezembro apresentar&aacute; um novo estudo ambiental. Quer construir em 2016. A empresa continua presente no bairro, com processos de sedu&ccedil;&atilde;o e promessas. Eli Leir&iacute;a denuncia que a Monsanto compra apoios. Dois exemplos: doou o gerador para a cooperativa de eletricidade. Custou 60 mil pesos (R$ 26.400) e fizeram propaganda disso at&eacute; no boleto que chega nas casas. A Monsanto financia oficinas e cursos em escolas da zona. Tamb&eacute;m na igreja adventista.<p><br /> Leir&iacute;a sonha que seu filho continue morando em Malvinas. Diz que a&iacute; est&atilde;o suas ra&iacute;zes e que &eacute; injusto que por causa de uma empresa tenham de partir. Faustina Quispe (m&atilde;e de Eduardo e Ester), mulher idosa, contrap&otilde;e: &ldquo;Se a Monsanto se instalar, n&atilde;o h&aacute; futuro&rdquo;.<p><br /> Marcos Romero &eacute; nascido e criado em Malvinas. Est&aacute; casado com Solead Escobar, tamb&eacute;m integrante da Assembleia. T&ecirc;m quatro filhos que v&atilde;o a &ldquo;La Candelaria&rdquo; (escola perto da f&aacute;brica em quest&atilde;o). Quase n&atilde;o falou durante a entrevista em grupo. Recorda que via em outras cidades pessoas que protestavam e bloqueavam estradas, e observava isso com uma mistura de preconceito e desinteresse. At&eacute; que se desatou o caso da Monsanto. &ldquo;Agora nos atingiu. J&aacute; nos deram golpes e balas de borracha. N&atilde;o me importo. Vou deixar a vida pelos meus filhos. Ela (Soledad) j&aacute; sabe&rdquo;, afirma. Sua esposa chora.<p><br /> Lucas Vaca tem um olhar otimista. &ldquo;Estamos fazendo o futuro todos os dias, lutando na rua, n&atilde;o permitindo que a f&aacute;brica se instale.&rdquo; Eduardo Quispe vai al&eacute;m: &ldquo;Os moradores est&atilde;o convencidos. A Monsanto n&atilde;o tem chance conosco&rdquo;.<p><br /> Ester Quispe avisa que continuar&atilde;o trabalhando no bairro, informando os moradores. N&atilde;o baixar&atilde;o a guarda. Continuam se reunindo todas as quartas-feiras e lembra da bandeira presente nas marchas: &ldquo;N&atilde;o &agrave; Monsanto em C&oacute;rdoba e na Am&eacute;rica Latina&rdquo;.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/25/com-manifestacoes-e-mais-de-730-dias-de-barricadas-povoado-argentino-impede-construcao-de-fabrica-da-monsanto.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5815/21693276142_a126738d0c_b.jpg&name=Depois de mais de 730 dias de barricadas, povo argentino derrota nova fábrica da Monsanto&description=“Chamam de progresso, mas os lucros são privados e nos territórios ficam a doença e a devastação”, diz um dos moradores; “Já nos deram golpes e bal...&link=http://www.mst.org.br/2015/09/25/com-manifestacoes-e-mais-de-730-dias-de-barricadas-povoado-argentino-impede-construcao-de-fabrica-da-monsanto.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/25/com-manifestacoes-e-mais-de-730-dias-de-barricadas-povoado-argentino-impede-construcao-de-fabrica-da-monsanto.html&via=MST_Oficial&related=MST_Oficial&text=Depois de mais de 730 dias de barricadas, povo argentino derrota nova fábrica da Monsanto" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
