<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Os números de intoxicação por agrotóxico são suficientemente alarmantes, afirma especialista - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="“Em 2005 o consumo médio de agrotóxicos era da ordem de 5 kg/hectare e, em 2011, passou a ser de 11 kg/hectare. Ou seja, em menos de uma década dobramos a quantidade de agrotóxicos utilizada no paí..." name="description"/><meta content="agronegócio, agrotóxicos, saúde, agricultura" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Os números de intoxicação por agrotóxico são suficientemente alarmantes, afirma especialista' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="“Em 2005 o consumo médio de agrotóxicos era da ordem de 5 kg/hectare e, em 2011, passou a ser de 11 kg/hectare. Ou seja, em menos de uma década dobramos a quantidade de agrotóxicos utilizada no paí..." /><meta property="og:url" content="http://www.mst.org.br/2015/09/25/os-numeros-de-intoxicacao-por-agrotoxico-sao-suficientemente-alarmantes-afirma-especialista.html" itemprop="url" /><meta property="article:published_time" content="2015-09-25T12:38:55+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5629/21514848510_fcde61df29_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agronegócio</span> <span class="tag">agrotóxicos</span> <span class="tag">saúde</span> <span class="tag">agricultura</span></div><h1 itemprop="name">Os números de intoxicação por agrotóxico são suficientemente alarmantes, afirma especialista</h1><p itemprop="description">“Em 2005 o consumo médio de agrotóxicos era da ordem de 5 kg/hectare e, em 2011, passou a ser de 11 kg/hectare. Ou seja, em menos de uma década dobramos a quantidade de agrotóxicos utilizada no país”, informa Larissa Mies. <time datetime="2015-09-25 12:38:55 +0000" itemprop="datePublished"> 25 de setembro de 2015 12h38 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/25/os-numeros-de-intoxicacao-por-agrotoxico-sao-suficientemente-alarmantes-afirma-especialista.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5629/21514848510_fcde61df29_b.jpg&name=Os números de intoxicação por agrotóxico são suficientemente alarmantes, afirma especialista&description=“Em 2005 o consumo médio de agrotóxicos era da ordem de 5 kg/hectare e, em 2011, passou a ser de 11 kg/hectare. Ou seja, em menos de uma década dob...&link=http://www.mst.org.br/2015/09/25/os-numeros-de-intoxicacao-por-agrotoxico-sao-suficientemente-alarmantes-afirma-especialista.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/25/os-numeros-de-intoxicacao-por-agrotoxico-sao-suficientemente-alarmantes-afirma-especialista.html&via=MST_Oficial&related=MST_Oficial&text=Os números de intoxicação por agrotóxico são suficientemente alarmantes, afirma especialista" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/09/10/franca-monsanto-e-condenada-por-sequelas-em-agricultor-contaminado-por-agrotoxico.html"><p>França: Monsanto é condenada por sequelas em agricultor contaminado por agrotóxico <time datetime="2015-09-10 19:59:27 +0000"> 10 de setembro de 2015 19h59 </time> </a><li> <a href="/2015/09/09/criancas-e-adolescentes-estao-entre-as-principais-vitimas-de-intoxicacao-por-agrotoxicos-no-brasil.html"><p>Crianças e adolescentes estão entre as principais vítimas de intoxicação por agrotóxicos no Brasil <time datetime="2015-09-09 17:48:06 +0000"> 9 de setembro de 2015 17h48 </time> </a><li> <a href="/2015/05/06/aprovado-projeto-que-proibe-uso-de-agrotoxicos-perto-de-escolas-e-postos.html"><p>Aprovado projeto que proíbe uso de agrotóxicos perto de escolas e postos <time datetime="2015-05-06 12:08:14 +0000"> 6 de maio de 2015 12h08 </time> </a><li> <a href="/2015/04/23/na-argentina-ambientalistas-lutam-por-proibicao-de-herbicida-cancerigeno.html"><p>Na Argentina, ambientalistas lutam por proibição de herbicida cancerígeno <time datetime="2015-04-23 13:41:44 +0000"> 23 de abril de 2015 13h41 </time> </a><li> <a href="/2015/04/07/porque-o-brasil-e-um-mercado-fertil-para-agrotoxicos-proibidos.html"><p>Porque o Brasil é um mercado fértil para agrotóxicos proibidos <time datetime="2015-04-07 11:51:04 +0000"> 7 de abril de 2015 11h51 </time> </a><li> <a href="/2015/04/06/conheca-o-tempero-mais-usado-por-brasileiros-que-pode-matar-a-sua-familia.html"><p>Conheça o “tempero” mais usado por brasileiros que pode matar a sua família <time datetime="2015-04-06 11:46:21 +0000"> 6 de abril de 2015 11h46 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="aplica.jpg" src="http://farm6.staticflickr.com/5629/21514848510_fcde61df29_b.jpg" /><br /> <br /> <span style="line-height: 20.8px;"><em>Por Patricia Fachin<br /> Da&nbsp;IHU On-Line</em></span><p><br /> Em sete anos, 2.181 casos de crian&ccedil;as e adolescentes intoxicados por agrot&oacute;xicos foram notificados junto ao Minist&eacute;rio da Sa&uacute;de, informa Larissa Mies Bombardi, em entrevista concedida &agrave; IHU On-Line por e-mail. Segundo a pesquisadora, que analisou esses dados em sua pesquisa de p&oacute;s-doutorado, &ldquo;nos estados do Centro-Sul do pa&iacute;s, as crian&ccedil;as entre 1 e 4 anos respondem por mais de 30% dos casos. Em Mato Grosso e Minas Gerais, por exemplo, esta faixa et&aacute;ria (de 1 a 4 anos) responde por mais de 40% dos casos de intoxica&ccedil;&atilde;o neste intervalo de 0 a 14 anos&rdquo;.<p><br /> Larissa conta que desde que iniciou suas investiga&ccedil;&otilde;es sobre os impactos do uso de agrot&oacute;xicos no pa&iacute;s, tem percebido que &ldquo;de 20 a 25% das intoxica&ccedil;&otilde;es notificadas, ano ap&oacute;s ano, diziam respeito a crian&ccedil;as e jovens, com idade de 0 a 19 anos&rdquo;. Do total das intoxica&ccedil;&otilde;es analisadas por ela, grande parte, explica, refere-se a &ldquo;motivos acidentais (primeiro lugar no tipo de circunst&acirc;ncia que envolveu a intoxica&ccedil;&atilde;o para a faixa et&aacute;ria de 0 a 14 anos).<p><br /> Entretanto, um dado muito assustador &eacute; que o segundo motivo no n&uacute;mero de intoxica&ccedil;&otilde;es notificadas para a faixa et&aacute;ria mencionada &eacute; o de suic&iacute;dio, que se concentra entre adolescentes de 10 a 14 anos. Neste per&iacute;odo, mais de 300 adolescentes entre 10 e 14 anos fizeram tentativa de suic&iacute;dio atrav&eacute;s da ingest&atilde;o de agrot&oacute;xicos de uso agr&iacute;cola&rdquo;. Para ela, esses dados demonstram que &ldquo;estamos diante de uma forma de viol&ecirc;ncia silenciosa ou de uma epidemia silenciosa provocada pelo modelo agr&iacute;cola que o pa&iacute;s vem adotando&rdquo;.<p><br /> Na entrevista a seguir, Larissa comenta os efeitos das intoxica&ccedil;&otilde;es por agrot&oacute;xicos entre adultos e crian&ccedil;as e esclarece, especificamente, as implica&ccedil;&otilde;es do Ingrediente Ativo Acefato, o quinto em n&uacute;mero de vendas no Brasil.<p><br /> Larissa Mies Bombardi &eacute; graduada em Geografia pela Universidade de S&atilde;o Paulo &ndash; USP, onde tamb&eacute;m cursou o mestrado e o doutorado. Atualmente &eacute; professora no Departamento de Geografia da USP.<p><br /> <strong>Em que consiste seu estudo, o qual evidenciou que entre 2007 e 2014 foram notificadas 2.150 intoxica&ccedil;&otilde;es somente na faixa et&aacute;ria entre 0 e 14 anos de idade, em todo o pa&iacute;s?</strong><p><br /> Este estudo refere-se ao desenvolvimento de meu P&oacute;s-Doutorado, que tem por tem&aacute;tica a quest&atilde;o do uso de agrot&oacute;xicos no Brasil e seus impactos.<p><br /> Durante o desenvolvimento dos mapeamentos que venho fazendo, passou a me chamar a aten&ccedil;&atilde;o a quantidade de intoxica&ccedil;&otilde;es entre crian&ccedil;as e jovens. Praticamente de 20 a 25% das intoxica&ccedil;&otilde;es notificadas, ano ap&oacute;s ano, diziam respeito a crian&ccedil;as e jovens, com idade de 0 a 19 anos. Assim, fui focando os mapas em faixas et&aacute;rias ainda inferiores e pude constatar que neste per&iacute;odo (2007 a 2014) houve 2.181 crian&ccedil;as e adolescentes com intoxica&ccedil;&otilde;es notificadas junto ao Minist&eacute;rio da Sa&uacute;de, com idade entre 0 e 14 anos. E, destas, nos estados do Centro-Sul do pa&iacute;s, as crian&ccedil;as entre 1 e 4 anos respondem por mais de 30% dos casos. Em Mato Grosso e Minas Gerais, por exemplo, esta faixa et&aacute;ria (de 1 a 4 anos) responde por mais de 40% dos casos de intoxica&ccedil;&atilde;o neste intervalo de 0 a 14 anos.<p><br /> <strong>Esses casos de intoxica&ccedil;&atilde;o ocorreram e ocorrem com mais frequ&ecirc;ncia por quais raz&otilde;es? Pelo consumo de alimentos contaminados, por ingest&atilde;o de agrot&oacute;xicos acidentalmente, pelo contato das crian&ccedil;as com as planta&ccedil;&otilde;es? As intoxica&ccedil;&otilde;es foram mais frequentes em crian&ccedil;as que residem no campo ou na cidade?</strong><p><br /> Deste total, uma grande parte das intoxica&ccedil;&otilde;es notificadas referem-se a motivos acidentais (primeiro lugar no tipo de circunst&acirc;ncia que envolveu a intoxica&ccedil;&atilde;o para a faixa et&aacute;ria de 0 a 14 anos). Entretanto, um dado muito assustador &eacute; que o segundo motivo no n&uacute;mero de intoxica&ccedil;&otilde;es notificadas para a faixa et&aacute;ria mencionada &eacute; o de suic&iacute;dio, que se concentra entre adolescentes de 10 a 14 anos. Neste per&iacute;odo, mais de 300 adolescentes entre 10 e 14 anos fizeram tentativa de suic&iacute;dio atrav&eacute;s da ingest&atilde;o de agrot&oacute;xicos de uso agr&iacute;cola.<p><br /> Outra informa&ccedil;&atilde;o importante &eacute; que a maior parte das crian&ccedil;as e adolescentes intoxicados tem a zona urbana como resid&ecirc;ncia. Este fato, sem d&uacute;vida, est&aacute; relacionado &agrave; enorme subnotifica&ccedil;&atilde;o dos casos de intoxica&ccedil;&otilde;es por agrot&oacute;xico de uso agr&iacute;cola.<p><br /> Se atentarmos para os tipos de circunst&acirc;ncia e focarmos naquela denominada pelo Minist&eacute;rio da Sa&uacute;de como &ldquo;acidental&rdquo;, verificaremos que esta tem preval&ecirc;ncia na zona urbana em rela&ccedil;&atilde;o &agrave; rural, o que leva &agrave; hip&oacute;tese de que as crian&ccedil;as intoxicadas na zona rural est&atilde;o envolvidas no universo do trabalho diretamente ou n&atilde;o, ou seja, pode ser que a pr&oacute;pria crian&ccedil;a trabalhe efetivamente ou que acompanhe os pais em suas jornadas de trabalho.<p><br /> Outro dado alarmante refere-se &agrave; intoxica&ccedil;&atilde;o atrav&eacute;s da ingest&atilde;o de alimentos. No total, neste per&iacute;odo, foram 54 crian&ccedil;as intoxicadas por agrot&oacute;xico de uso agr&iacute;cola atrav&eacute;s do consumo de alimentos, dentre elas tr&ecirc;s beb&ecirc;s de menos de um ano. Com rela&ccedil;&atilde;o &agrave; zona de resid&ecirc;ncia, 32 deste total habitam a zona urbana e 22 a zona rural.<p><br /> Este n&uacute;mero nos d&aacute; uma m&eacute;dia de quatro crian&ccedil;as intoxicadas com agrot&oacute;xico de uso agr&iacute;cola por ano atrav&eacute;s do consumo de alimentos. Penso que estes dados traduzem a gravidade da quest&atilde;o do uso de agrot&oacute;xicos no pa&iacute;s.<p><br /> <strong>Como analisa esse dado de mais de 2.150 intoxica&ccedil;&otilde;es registradas entre crian&ccedil;as dessa faixa et&aacute;ria? Que efeitos essas intoxica&ccedil;&otilde;es causam nas crian&ccedil;as?</strong><p><br /> Os efeitos de intoxica&ccedil;&otilde;es por agrot&oacute;xicos sobre crian&ccedil;as s&atilde;o sempre mais nefastos do que sobre os adultos, por dois motivos b&aacute;sicos:<p><br /> 1. As crian&ccedil;as s&atilde;o organismos em crescimento e em forma&ccedil;&atilde;o;<p><br /> 2. O peso corp&oacute;reo das crian&ccedil;as &eacute; menor do que o dos adultos, o que significa que a mesma quantidade de ingrediente ativo da intoxica&ccedil;&atilde;o (ingerido, inalado, ou por contato etc.) pode ter seu efeito ampliado.<p><br /> Como exemplo, vale indicar a Nota T&eacute;cnica da Anvisa sobre o Ingrediente Ativo &ldquo;Acefato&rdquo;, o quinto em n&uacute;mero de vendas no Brasil, em seu processo de avalia&ccedil;&atilde;o:<p><br /> <em>&ldquo;Outro quadro neurol&oacute;gico grave, desencadeado por exposi&ccedil;&otilde;es aos OPs (Organo-fosforados, que &eacute; o caso do Acefato), foi identificado mais recentemente, e passou a ser conhecido como &lsquo;s&iacute;ndrome intermedi&aacute;ria&rsquo;. A S&iacute;ndrome Intermedi&aacute;ria - SI caracteriza-se pela acentuada fraqueza dos m&uacute;sculos respirat&oacute;rios e diminui&ccedil;&atilde;o da for&ccedil;a dos m&uacute;sculos do pesco&ccedil;o e das extremidades proximais dos membros. Esses sintomas aparecem algumas horas ap&oacute;s o in&iacute;cio dos sintomas de hiperestimula&ccedil;&atilde;o colin&eacute;rgica (intoxica&ccedil;&atilde;o aguda). O comprometimento respirat&oacute;rio na SI, se n&atilde;o houver pronto atendimento em hospitais equipados com aparelhos de respira&ccedil;&atilde;o assistida, pode levar &agrave; morte. (...) Outra quest&atilde;o preocupante &eacute; o fato de estudos experimentais sugerirem que crian&ccedil;as (organismos ainda em desenvolvimento) possam ser mais vulner&aacute;veis aos efeitos de OPs. H&aacute; ind&iacute;cios claros de que a exposi&ccedil;&atilde;o cont&iacute;nua de animais em fase de desenvolvimento a baixas doses de OPs pode afetar adversamente o crescimento e a matura&ccedil;&atilde;o.&rdquo;</em><p><br /> Entretanto, em que pese o teor da avalia&ccedil;&atilde;o deste Ingrediente Ativo, Acefato, em Di&aacute;rio Oficial da Uni&atilde;o de 04/10/2013, verifica-se que a decis&atilde;o foi por manter a autoriza&ccedil;&atilde;o do Acefato nas culturas de amendoim, algod&atilde;o, batata, br&oacute;colis, citros, couve, couve-flor, feij&atilde;o, mel&atilde;o, repolho, soja e tomate para fins industriais, com a diferen&ccedil;a que, a partir de ent&atilde;o, este ingrediente ativo passou a ser exclusivamente de aplica&ccedil;&atilde;o por meio de equipamentos mecanizados.<p><br /> <strong>Outro dado demonstra que ocorrem em m&eacute;dia 5.600 intoxica&ccedil;&otilde;es por ano. Como interpreta esse dado?</strong><p><br /> Estes n&uacute;meros j&aacute; revelam um quadro grav&iacute;ssimo. Cheguei a eles a partir do banco de dados da Fiocruz, mapeando as intoxica&ccedil;&otilde;es durante um per&iacute;odo de 11 anos (1999 a 2009). Considerando este n&uacute;mero de intoxica&ccedil;&otilde;es notificadas, 5.600 por ano, significa que tivemos 62.000 intoxica&ccedil;&otilde;es no per&iacute;odo, ou 15 intoxica&ccedil;&otilde;es por dia, ou uma a cada 90 minutos.<p><br /> Estes n&uacute;meros por si s&oacute; j&aacute; s&atilde;o suficientemente alarmantes, entretanto a pr&oacute;pria Fiocruz estima que, para cada intoxica&ccedil;&atilde;o notificada, tenhamos 50 outras n&atilde;o notificadas.<p><br /> Isto significa que estamos diante de uma forma de viol&ecirc;ncia silenciosa ou de uma epidemia silenciosa provocada pelo modelo agr&iacute;cola que o pa&iacute;s vem adotando.<p><br /> <strong>Por quais raz&otilde;es as notifica&ccedil;&otilde;es de intoxica&ccedil;&atilde;o por agrot&oacute;xicos ainda s&atilde;o pouco notificadas no servi&ccedil;o de sa&uacute;de?</strong><p><br /> Por algumas raz&otilde;es, dentre elas, destacam-se: acesso distante e dif&iacute;cil dos camponeses e trabalhadores rurais em rela&ccedil;&atilde;o aos centros de sa&uacute;de, falta de preparo dos profissionais de sa&uacute;de para lidar com os quadros de intoxica&ccedil;&atilde;o por agrot&oacute;xico e, tamb&eacute;m, uma pr&aacute;tica da popula&ccedil;&atilde;o em n&atilde;o buscar o servi&ccedil;o de sa&uacute;de em quadros de intoxica&ccedil;&atilde;o &ldquo;leve&rdquo;, mas que, no entanto, levam a problemas cr&ocirc;nicos de sa&uacute;de &mdash; tal pr&aacute;tica &eacute; perpetrada por mensagens subliminares que fazem supor a baixa toxicidade dos agrot&oacute;xicos.<p><br /> <strong>Como se d&aacute; a intoxica&ccedil;&atilde;o por agrot&oacute;xico no uso agr&iacute;cola? Quais s&atilde;o os casos mais recorrentes que tem registrado em suas pesquisas?</strong><p><br /> Segundo a classifica&ccedil;&atilde;o da Anvisa sobre as circunst&acirc;ncias que levaram &agrave;s intoxica&ccedil;&otilde;es notificadas para o per&iacute;odo de 2007 a 2014, o maior n&uacute;mero de notifica&ccedil;&otilde;es est&aacute; relacionado &agrave; tentativa de suic&iacute;dio, em segundo lugar a fatos acidentais, em terceiro lugar ao uso habitual e, em quarto lugar, a intoxica&ccedil;&otilde;es ambientais.<p><br /> Estes dados s&atilde;o gerais, para o pa&iacute;s todo, com especificidades regionais e estaduais. Entretanto, a tentativa de suic&iacute;dio ocupa mais de 40% do total das intoxica&ccedil;&otilde;es notificadas. S&oacute; no ano de 2013 foram 1.796 tentativas de suic&iacute;dio com agrot&oacute;xicos de uso agr&iacute;cola notificadas. Isto significa que, a cada dia, praticamente cinco pessoas no pa&iacute;s tentaram suic&iacute;dio com ingest&atilde;o de agrot&oacute;xicos.<p><br /> O entendimento da envergadura destes n&uacute;meros nos leva a pelo menos duas explica&ccedil;&otilde;es: a primeira &eacute; que o n&uacute;mero de subnotifica&ccedil;&otilde;es em geral &eacute; t&atilde;o grande, que estes casos de tentativa de suic&iacute;dio (devido &agrave; gravidade e toda a quest&atilde;o formal/jur&iacute;dica que eles envolvem) tomam uma propor&ccedil;&atilde;o gigantesca no universo de notifica&ccedil;&otilde;es. A segunda &eacute; que h&aacute; uma conex&atilde;o clara (em estudos realizados no Brasil e no exterior) entre a exposi&ccedil;&atilde;o cr&ocirc;nica a alguns tipos de agrot&oacute;xicos e neuropatias decorrentes desta exposi&ccedil;&atilde;o, que podem levar o campon&ecirc;s ou o trabalhador rural &agrave; tentativa de suic&iacute;dio.<p><br /> De toda forma, observa-se, pelo restante dos dados mencionados anteriormente (excetuando-se o n&uacute;mero de tentativas de suic&iacute;dio), que a quest&atilde;o laboral est&aacute; no centro das intoxica&ccedil;&otilde;es por agrot&oacute;xicos de uso agr&iacute;cola.<p><br /> <strong>Quais s&atilde;o os casos mais problem&aacute;ticos do uso de agrot&oacute;xicos na agricultura?</strong><p><br /> Entendo que o que h&aacute; de muito problem&aacute;tico &eacute; o fato de termos um modelo agr&iacute;cola que privilegia a exporta&ccedil;&atilde;o e a produ&ccedil;&atilde;o de agrocombust&iacute;veis, em detrimento de um projeto de soberania alimentar. Desta forma, vamos acompanhando ano ap&oacute;s ano a diminui&ccedil;&atilde;o da produ&ccedil;&atilde;o de arroz e feij&atilde;o, por exemplo, que respectivamente ocupavam 3,2 e 4,3 milh&otilde;es de hectares em 2002 e passaram a ocupar 2,8 e 3,7 milh&otilde;es de hectares em 2011. Por outro lado, vemos um aumento vertiginoso da produ&ccedil;&atilde;o de gr&atilde;os (particularmente milho e soja) e cana-de-a&ccedil;&uacute;car. A soja partiu de 16,4 milh&otilde;es de hectares em 2002 para 22,7 milh&otilde;es de hectares em 2011, e a cana, neste mesmo per&iacute;odo, de 5,2 milh&otilde;es de hectares para 11 milh&otilde;es de hectares.<p><br /> Se observarmos o uso de agrot&oacute;xicos por cultivo (valores referentes &agrave;s vendas de agrot&oacute;xicos), podemos verificar que em 2009 a soja ocupava o primeiro lugar com 47%, o milho em segundo lugar com 11,4% e a cana em terceiro lugar com 8,2%.<p><br /> Deve-se ressaltar ainda que, com a libera&ccedil;&atilde;o das sementes transg&ecirc;nicas OGMs (Organismos Geneticamente Modificados), que em boa parte dos casos trata-se de sementes tolerantes ao Glifosato (o Ingrediente Ativo mais vendido no Brasil), vivenciamos um aumento muito significativo do uso de agrot&oacute;xicos. Em 2005 o consumo m&eacute;dio de agrot&oacute;xicos era da ordem de 5 kg/hectare e, em 2011, passou a ser de 11 kg/hectare. Ou seja, em menos de uma d&eacute;cada dobramos a quantidade de agrot&oacute;xicos utilizada no pa&iacute;s.<p><br /> <strong>&Eacute; poss&iacute;vel desenvolver uma agricultura sem o uso de agrot&oacute;xicos? Quais as vantagens e desvantagens desse tipo de agricultura?</strong><p><br /> Sim, &eacute; perfeitamente poss&iacute;vel desenvolver agricultura sem o uso de agrot&oacute;xicos, afinal, a humanidade chegou at&eacute; os anos 50 do s&eacute;culo passado sem este tipo de uso. A justificativa para o uso massivo de agrot&oacute;xicos na agricultura, desde o final da II Guerra Mundial, tem sido de que esta &eacute; a resposta para o problema da fome no mundo: a produtividade resolver&aacute; a fome.<p><br /> Entretanto, passado mais de meio s&eacute;culo, um ter&ccedil;o da humanidade permanece na mis&eacute;ria, muito embora a produ&ccedil;&atilde;o de alimentos tenha aumentado exponencialmente. O problema da fome &eacute; uma quest&atilde;o de acesso &agrave; terra e distribui&ccedil;&atilde;o de renda, como j&aacute; apontara Josu&eacute; de Castro na d&eacute;cada de 60 do s&eacute;culo passado. O que est&aacute; em quest&atilde;o, portanto, &eacute; aquilo em que o alimento se tornou. O alimento tem se tornado uma mercadoria como outra qualquer para ser comercializada nas Bolsas de Mercadorias e Futuros e, tamb&eacute;m, tem se transformado em energia.<p><br /> A agricultura agroecol&oacute;gica, por exemplo, pode ser t&atilde;o ou mais produtiva que a agricultura convencional. Entretanto, esta demanda bastante trabalho humano, em virtude de um manejo frequente que est&aacute; relacionado &agrave; adapta&ccedil;&atilde;o dos cultivos aos aspectos da natureza, entre outros fatores, al&eacute;m de envolver o bem-estar dos camponeses que a praticam. O fato de este tipo de agricultura demandar intenso trabalho humano torna-a invi&aacute;vel do ponto de vista de um empreendimento capitalista, ou seja, aquele que se mant&eacute;m atrav&eacute;s da explora&ccedil;&atilde;o do trabalho assalariado.<p><br /> Assim, estamos diante de dois modelos que &ldquo;aparentemente&rdquo; dizem respeito &agrave; produ&ccedil;&atilde;o de alimentos: um deles em que realmente se trata de produ&ccedil;&atilde;o de alimentos, e outro em que se trata da produ&ccedil;&atilde;o de commodities e energia.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/25/os-numeros-de-intoxicacao-por-agrotoxico-sao-suficientemente-alarmantes-afirma-especialista.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5629/21514848510_fcde61df29_b.jpg&name=Os números de intoxicação por agrotóxico são suficientemente alarmantes, afirma especialista&description=“Em 2005 o consumo médio de agrotóxicos era da ordem de 5 kg/hectare e, em 2011, passou a ser de 11 kg/hectare. Ou seja, em menos de uma década dob...&link=http://www.mst.org.br/2015/09/25/os-numeros-de-intoxicacao-por-agrotoxico-sao-suficientemente-alarmantes-afirma-especialista.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/25/os-numeros-de-intoxicacao-por-agrotoxico-sao-suficientemente-alarmantes-afirma-especialista.html&via=MST_Oficial&related=MST_Oficial&text=Os números de intoxicação por agrotóxico são suficientemente alarmantes, afirma especialista" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
