<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Milhares de pessoas saem às ruas em 19 estados para dizer "Fora Temer" - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Mais de 200 mil pessoal participaram das mobilizações nesta sexta-feira em todo país." name="description"/><meta content="" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Milhares de pessoas saem às ruas em 19 estados para dizer &quot;Fora Temer&quot; ' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Mais de 200 mil pessoal participaram das mobilizações nesta sexta-feira em todo país." /><meta property="og:url" content="http://www.mst.org.br/2016/06/11/milhares-de-pessoas-saem-as-ruas-em-19-estados-para-dizer-fora-temer.html" itemprop="url" /><meta property="article:published_time" content="2016-06-11T17:36:19+00:00" /><meta property="og:image" content="//farm8.staticflickr.com/7645/27570504656_59f0683f0a_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"></div><h1 itemprop="name">Milhares de pessoas saem às ruas em 19 estados para dizer "Fora Temer"</h1><p itemprop="description">Mais de 200 mil pessoal participaram das mobilizações nesta sexta-feira em todo país. <time datetime="2016-06-11 17:36:19 +0000" itemprop="datePublished"> 11 de junho de 2016 17h36 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/06/11/milhares-de-pessoas-saem-as-ruas-em-19-estados-para-dizer-fora-temer.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7645/27570504656_59f0683f0a_b.jpg&name=Milhares de pessoas saem às ruas em 19 estados para dizer &quot;Fora Temer&quot; &description=Mais de 200 mil pessoal participaram das mobilizações nesta sexta-feira em todo país.&link=http://www.mst.org.br/2016/06/11/milhares-de-pessoas-saem-as-ruas-em-19-estados-para-dizer-fora-temer.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/06/11/milhares-de-pessoas-saem-as-ruas-em-19-estados-para-dizer-fora-temer.html&via=MST_Oficial&related=MST_Oficial&text=Milhares de pessoas saem às ruas em 19 estados para dizer &quot;Fora Temer&quot; " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><img alt="27518027601_269a5ef77a_z.jpg" src="//farm8.staticflickr.com/7645/27570504656_59f0683f0a_b.jpg" /><p>&nbsp;<p><em>Do Brasil de Fato</em><p>&nbsp;<p>Milhares de pessoas sa&iacute;ram &agrave;s ruas em todo o Brasil para protestar contra o governo interino de Michel Temer, nesta sexta-feira (10). Os atos, organizadas pelas Frentes Povo sem Medo e Brasil Popular, aconteceram em, ao menos, 19 estados e no Distrito Federal.<p><br /> Este &eacute; o primeiro ato nacional contra Temer e marca um m&ecirc;s de sua chegada &agrave; Presid&ecirc;ncia, que se completa no pr&oacute;ximo domingo (12).<p><br /> Os atos aconteceram nos estados do Par&aacute;, Pernambuco, Santa Catarina, Goi&aacute;s, Sergipe, Cear&aacute;, Rio Grande do Sul, Tocantins, S&atilde;o Paulo, Santa Catarina, Paran&aacute;, Para&iacute;ba, Minas Gerais, Piau&iacute;, Alagoas, Rio Grande do Norte, Rio de Janeiro, Bahia, Mato Grosso do Sul e no Distrito Federal (Confira os detalhes dos atos no final do texto).<p><br /> As manifesta&ccedil;&otilde;es t&ecirc;m sido constantes ao longo do governo Temer, demonstrando a insatisfa&ccedil;&atilde;o da popula&ccedil;&atilde;o sobre a gest&atilde;o, que tem sido recheada de den&uacute;ncias de corrup&ccedil;&atilde;o e uma constante retirada de direitos da classe trabalhadora.<p><br /> As mobiliza&ccedil;&otilde;es denunciam a ilegitimidade do governo interino - cujo processo &eacute; considerado um golpe - e o &quot;desmonte de diversos direitos sociais e trabalhistas, como a reforma da Previd&ecirc;ncia, arrocho nos direitos dos trabalhadores, desvincula&ccedil;&atilde;o do or&ccedil;amento da educa&ccedil;&atilde;o e sa&uacute;de, suspens&atilde;o de programas sociais como Minha Casa, Minha Vida, FIES, Prouni e Pronatec, criminaliza&ccedil;&atilde;o e persegui&ccedil;&atilde;o dos movimentos sociais&rdquo;, diz trecho da nota de convoca&ccedil;&atilde;o dos atos.<p><br /> Al&eacute;m dos atos nacionais, outros pa&iacute;ses tamb&eacute;m marcaram protestos para esta sexta, como Alemanha, Espanha, Estados Unidos, Portugal, Canad&aacute;, Inglaterra, Argentina, Equador e Dinamarca.<p><br /> <strong>Campo e cidade</strong><p><br /> Os protestos desta sexta come&ccedil;aram na &uacute;ltima quarta-feira (8) e se intensificam nesta quinta-feira (9). Ao longo destes dois dias, foram ocupadas diversas ag&ecirc;ncias da Caixa Econ&ocirc;mica Federal e do Banco do Brasil, sedes do Instituto Nacional de Seguridade Social (INSS) e superintend&ecirc;ncias do Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra).<p><br /> Ao todo, mais de 19 mil pessoas se mobilizaram nesta quinta em 15 estados contra o presidente interino, Michel Temer, em todas as regi&otilde;es do pa&iacute;s.<p><br /> Confira as mobiliza&ccedil;&otilde;es desta sexta-feira (10):<p><br /> <strong>S&atilde;o Paulo</strong><p><br /> Mais de 100 mil pessoas se concentraram na Avenidade Paulista, no centro da cidade. Pela manh&atilde;, manifestantes do MST fecharam a BR-153, a rodovia Transbrasiliana, na cidade de Promiss&atilde;o. Em S&atilde;o Jos&eacute; do Rio Preto, 200 pessoas do MST protestaram em frente ao INSS.<p><br /> <strong>Bras&iacute;lia</strong><p><br /> Ato na Esplanada dos Minist&eacute;rios re&uacute;niu 15 mil pessoas. Movimentos populares, centrais sindicais, servidores p&uacute;blicos, mandatos progressistas e organiza&ccedil;&otilde;es da sociedade civil marcham em defesa da democracia e contra o retrocessos e amea&ccedil;as aos direitos sociais.<p><br /> <strong>Minas Gerais</strong><p><br /> Mais de 40 mil pessoas sa&iacute;ram &agrave;s ruas de Belo Horizonte na noite desta sexta. Pela manh&atilde;, cerca de 400 pessoas protestam em frente ao Minist&eacute;rio da Fazenda. Os manifestantes seguiram para a Ocupa&ccedil;&atilde;o do SUS e se somar&atilde;o ao grande ato da Frente Brasil Popular e a Frente Povo Sem Medo. Estudantes, professores e servidores da Universidade Federal de Minas Gerais (UFMG) tamb&eacute;m realizaram um ato em frente ao campus Pampulha.<p><br /> <strong>Mato Grosso do Sul</strong><p><br /> Mais de 10 mil pessoas foram &agrave;s ruas de Mato Grosso do Sul para protestarem contra o governo interino de Michel Temer. Cerca de 90% das escolas p&uacute;blicas do estado tamb&eacute;m est&atilde;o paralisadas nesta sexta-feira (10).<p><br /> <strong>Bahia</strong><p><br /> Mais de 20 mil pessoas se concentraram na pra&ccedil;a Campo Grande, em Salvador, e sa&iacute;ram em marcha pelas avenidas da capital.<p><br /> <strong>Par&aacute;</strong><p><br /> Mais de 10 mil pessoas sa&iacute;ram em baixo de chuva nas ruas de Bel&eacute;m para dizerem &ldquo;Fora Temer&rdquo;. Os manifestantes se concentraram na Pra&ccedil;a da Rep&uacute;blica, no centro da cidade. Na parte da manh&atilde;, mais de 1.000 camponeses ligados ao MST, Fetagri, quilombolas, ribeirinhos, pescadores e sindicatos de trabalhadores rurais ocuparam o Incra, em Bel&eacute;m. O pr&eacute;dio do INSS tamb&eacute;m foi ocupado. Outro grupo montou acampamento em frente &agrave; Superintend&ecirc;ncia da Caixa. Em Altamira, manifestantes tamb&eacute;m ocuparam a sede do INSS.<p><br /> <strong>Paran&aacute;</strong><p><br /> Um Ato na Pra&ccedil;a Santos Andrade, em Curitiba, reuniu cerca de duas mil pessoas na tarde desta sexta-feira (10). Pela manh&atilde;, movimentos populares ocuparam a refinaria da Petrobras em Arauc&aacute;rias. Outro grupo de manifestantes seguiu em marcha pelas ruas de Curitiba. Os pr&eacute;dios da Previd&ecirc;ncia Social, da Caixa Econ&ocirc;mica Federal e da Petrobras tamb&eacute;m foram ocupados. Segundo representantes da CUT, cerca de 30 ag&ecirc;ncias banc&aacute;rias da regi&atilde;o central de Curitiba tamb&eacute;m foram fechadas nesta manh&atilde;. A cidade de Foz do Igua&ccedil;u tamb&eacute;m contou com mobiliza&ccedil;&atilde;o.<p><br /> <strong>Para&iacute;ba</strong><p><br /> Na tarde desta sexta, milhares de pessoas ocuparam as ruas da capital Jo&atilde;o Pessoa. Pela manh&atilde;, manifestantes do MST ocuparam a ag&ecirc;ncia da Caixa, na cidade de Patos. Em Cajazeiras, mais de 600 pessoas se concentraram na pra&ccedil;a Oiticicas, em frente &agrave; C&acirc;mara dos vereadores.<p><br /> <strong>Rio de Janeiro</strong><p><br /> As ruas do centro da capital fluminense ficaram lotadas no ato que marchou da Candel&aacute;ria at&eacute; a Pra&ccedil;a da Cinel&acirc;ndia, no centro da capital fluminense. Na parte da manh&atilde;, camponeses e camponesas do Movimento dos Pequenos Agricultores (MPA) se encontraram com manifestantes do sindicato dos Petroleiros na Refinaria de Duque de Caxias (REDUC). Os trabalhadores permanecer&atilde;o em greve nesta sexta-feira.<p><br /> Outro ato p&uacute;blico aconteceu em frente a Fiocruz, e reuniu alunos, servidores, terceirizados e moradores do bairro de Manguinhos, em favor do Sistema &Uacute;nico de Sa&uacute;de e contra o desmanche da sa&uacute;de p&uacute;blica.<p><br /> <strong>Cear&aacute;</strong><p><br /> O ato em Fortaleza teve concentra&ccedil;&atilde;o na pra&ccedil;a Lu&iacute;sa T&aacute;vora por volta da 16h, com participa&ccedil;&atilde;o de cerca de 10 mil manifestantes de diversos organiza&ccedil;&otilde;es do campo e da cidade. Os manifestantes seguiram em marcha at&eacute; a pra&ccedil;a da imprensa onde protestaram contra a globo. Os manifestantes chegaram a ocupar a sede da Rede Globo de Televis&atilde;o, afiliada Verdes Mares.<p><br /> Durante o percurso houve parada em frente a Caixa Econ&ocirc;mica Federal para denunciar os cortes no programa Minha Casa Minha Vida e em frente ao escrit&oacute;rio do senador Eun&iacute;cio Oliveira, para protestar contra sua posi&ccedil;&atilde;o frente ao golpe contra Dilma Rousseff.<p><br /> Nas regi&otilde;es do Vale do Jaguaribe e em Baturit&eacute;, o Movimento dos Atingidos por Barragens (MAB) tamb&eacute;m realizou mobiliza&ccedil;&otilde;es pela manh&atilde;. Tamb&eacute;m houve protesto na cidade de Sobral.<p><br /> <strong>Piau&iacute;</strong><p><br /> Na noite desta sexta, mais de 5 mil pessoas protestaram na capital Teresina. Pela manh&atilde;, cerca de 300 pessoas de movimentos populares do campo e da luta por moradia ocuparam o pr&eacute;dio da Caixa na cidade de Teresina. O pr&eacute;dio do INSS na capital piauiense tamb&eacute;m permanece ocupado.<p><br /> <strong>Goi&aacute;s</strong><p><br /> Os movimentos populares realizaram um ato p&uacute;blico em frente ao Tribunal de Justi&ccedil;a de Goi&aacute;s contra a criminaliza&ccedil;&atilde;o dos movimentos e em defesa dos presos pol&iacute;ticos. Na sequ&ecirc;ncia sa&iacute;ram em marcha pelas ruas do centro da cidade.<p><br /> <strong>Santa Catarina</strong><p><br /> Em &lrm;Florian&oacute;polis, manifestantes pediram a ren&uacute;ncia do governo interino de Michel Temer.<p><br /> <strong>Tocantins</strong><p><br /> Movimentos do campo e da cidade marcha pela capital Palmas na tarde desta sexta. Pela manh&atilde;, manifestantes de movimentos de moradia como o MTST (Movimento dos Trabalhadores Sem Teto), a Uni&atilde;o Nacional de Moradia Popular (UNMP) e o Movimento Nacional de Luta pela Moradia (MNLM) ocuparam o pr&eacute;dio da Caixa. Manifestantes do MST ocuparam a unidade avan&ccedil;ada do Incra, na cidade de Araguatins.<p><br /> <strong>Rio Grande do Sul</strong><p><br /> Mais de 6 mil pessoas se concentraram na esquina democr&aacute;tica, em Porto Alegre, e caminharam em dire&ccedil;&atilde;o ao Largo do Zumbi. Na Parte da manh&atilde;, integrantes de movimentos populares do campo e da cidade realizaram um protesto em frente ao pr&eacute;dio da Previd&ecirc;ncia Social, no Centro de Porto Alegre. Tamb&eacute;m teve protesto na cidade de Cangu&ccedil;u.<p><br /> <strong>Alagoas</strong><p><br /> Em Macei&oacute;, manifestantes se concentraram na Pra&ccedil;a do Centen&aacute;rio e seguiu pelas ruas do centro da cidade.<p><br /> <strong>Sergipe</strong><p><br /> Em Aracaju, o ato na tarde desta sexta contou com apresenta&ccedil;&otilde;es pol&iacute;tico culturais. Mais de 3 mil pessoas participaram da atividade. Mais cedo, na capital sergipana, camponeses e camponesas do MPA, MST e o Movimento Quilombola ocuparam a sede da Secretaria do Patrim&ocirc;nio da Uni&atilde;o (SPU).<p><br /> <strong>Pernambuco</strong><p><br /> Em Recife, mais de 30 mil pessoas participaram do ato Fora Temer teve in&iacute;cio na Pra&ccedil;a do Derby, com interven&ccedil;&otilde;es culturais, blocos feministas e LGBTs. ‪Na parte da manh&atilde;, movimentos ocuparam a ag&ecirc;ncia da Caixa Econ&ocirc;mica, em Ouricuri (PE).<p>&nbsp;<p><br /> <strong>Rio Grande do Norte</strong><p><br /> Manifestantes ocuparam as ruas de Natal na manh&atilde; desta sexta.<p><br /> <strong>Argentina</strong><p><br /> O movimento popular P&aacute;tria Grande promoveu um ato em frente a embaixada do Brasil em Buenos Aires, em solidariedade &agrave;s manifesta&ccedil;&otilde;es que ocorrem no Brasil.<p><br /> <strong>Alemanha</strong><p><br /> Em Frankfurt, manifestantes protestaram contra o presidente interino Michel Temer e denunciam a Rede Globo. Outro grupo de manifestantes tamb&eacute;m protestaram contra o governo interino de Temer na capital alem&atilde;, Berlim.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/06/11/milhares-de-pessoas-saem-as-ruas-em-19-estados-para-dizer-fora-temer.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7645/27570504656_59f0683f0a_b.jpg&name=Milhares de pessoas saem às ruas em 19 estados para dizer &quot;Fora Temer&quot; &description=Mais de 200 mil pessoal participaram das mobilizações nesta sexta-feira em todo país.&link=http://www.mst.org.br/2016/06/11/milhares-de-pessoas-saem-as-ruas-em-19-estados-para-dizer-fora-temer.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/06/11/milhares-de-pessoas-saem-as-ruas-em-19-estados-para-dizer-fora-temer.html&via=MST_Oficial&related=MST_Oficial&text=Milhares de pessoas saem às ruas em 19 estados para dizer &quot;Fora Temer&quot; " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
