<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Direitos ainda são violados 52 anos após estatuto do trabalhador rural - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="&quot;Cresce a consciência coletiva de que o Brasil não pode continuar a ser tratado como se fosse uma colônia das transnacionais&quot;, escreve o jurista Jacques Alfonsin." name="description"/><meta content="direitos-trabalhistas, direitos-humanos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Direitos ainda são violados 52 anos após estatuto do trabalhador rural' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="&quot;Cresce a consciência coletiva de que o Brasil não pode continuar a ser tratado como se fosse uma colônia das transnacionais&quot;, escreve o jurista Jacques Alfonsin." /><meta property="og:url" content="http://www.mst.org.br/2015/03/04/direitos-ainda-sao-violados-52-anos-apos-estatuto-do-trabalhador-rural.html" itemprop="url" /><meta property="article:published_time" content="2015-03-04T16:55:05+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8651/16095985293_60781122ef_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">direitos-trabalhistas</span> <span class="tag">direitos-humanos</span></div><h1 itemprop="name">Direitos ainda são violados 52 anos após estatuto do trabalhador rural</h1><p itemprop="description">"Cresce a consciência coletiva de que o Brasil não pode continuar a ser tratado como se fosse uma colônia das transnacionais", escreve o jurista Jacques Alfonsin. <time datetime="2015-03-04 16:55:05 +0000" itemprop="datePublished"> 4 de março de 2015 16h55 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/04/direitos-ainda-sao-violados-52-anos-apos-estatuto-do-trabalhador-rural.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8651/16095985293_60781122ef_n.jpg&name=Direitos ainda são violados 52 anos após estatuto do trabalhador rural&description=&quot;Cresce a consciência coletiva de que o Brasil não pode continuar a ser tratado como se fosse uma colônia das transnacionais&quot;, escreve o jurista Ja...&link=http://www.mst.org.br/2015/03/04/direitos-ainda-sao-violados-52-anos-apos-estatuto-do-trabalhador-rural.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/04/direitos-ainda-sao-violados-52-anos-apos-estatuto-do-trabalhador-rural.html&via=MST_Oficial&related=MST_Oficial&text=Direitos ainda são violados 52 anos após estatuto do trabalhador rural" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/02/18/entidades-vao-cobrar-retomada-da-lista-suja-do-trabalho-escravo.html"><p>Entidades vão cobrar retomada da lista suja do trabalho escravo <time datetime="2015-02-18 16:24:12 +0000"> 18 de fevereiro de 2015 16h24 </time> </a><li> <a href="/2015/02/05/tribunal-permanente-do-povos-culpa-mineradoras-canadenses-na-america-latina.html"><p>Tribunal dos Povos acusa mineradoras canadenses de violar direitos humanos <time datetime="2015-02-05 15:09:09 +0000"> 5 de fevereiro de 2015 15h09 </time> </a><li> <a href="/2014/11/25/somos-zumbi-dizem-quilombolas-do-marajo-contra-o-agronegocio.html"><p>"Somos Zumbi", dizem quilombolas do Marajó contra o agronegócio <time datetime="2014-11-25 18:20:02 +0000"> 25 de novembro de 2014 18h20 </time> </a><li> <a href="/2014/08/14/jbs-e-condenada-por-servir-carne-com-larvas-para-empregados.html"><p>JBS é condenada por servir carne com larvas para empregados <time datetime="2014-08-14 19:38:21 +0000"> 14 de agosto de 2014 19h38 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><br /> <em>Por Jacques T&aacute;vora Alfonsin</em><p><br /> Nesta segunda-feira, 2 de mar&ccedil;o de 2015, o primeiro estatuto do/a trabalhador/a rural brasileiro/a (lei 4214 de 1963) estaria completando 52 anos se ainda estivesse em vigor. Foi promulgado no governo Jango, quando as chamadas &ldquo;reformas de base&rdquo;, particularmente a agr&aacute;ria, eram apaixonadamente discutidas em todo o pa&iacute;s, dividindo opini&otilde;es ideol&oacute;gicas e partid&aacute;rias com acentuada virul&ecirc;ncia.<p><br /> As disposi&ccedil;&otilde;es desse Estatuto pretendiam superar a exclus&atilde;o imposta &agrave;s/aos trabalhadoras/es rurais pela Consolida&ccedil;&atilde;o das Leis do Trabalho de 1943 que, em seu art. 7&ordm;, b, n&atilde;o as/os reconhecia habilitadas/os aos direitos nela previstos. A hist&oacute;ria mostrou ter ficado sem efeito boa parte desse objetivo. At&eacute; hoje, como se sabe, muitos desses direitos ainda s&atilde;o violados, como atestam os muitos flagrantes de explora&ccedil;&atilde;o do trabalho rural, do tipo jornadas extenuantes e insalubres, moradias-senzala, formas disfar&ccedil;adas de sonega&ccedil;&atilde;o salarial e at&eacute; de escravid&atilde;o.<p><br /> Carteira profissional &ldquo;obrigat&oacute;ria para o exerc&iacute;cio do trabalho rural&rdquo;, jornada de trabalho di&aacute;rio n&atilde;o excedente de oito horas, sal&aacute;rio m&iacute;nimo, repouso semanal remunerado, direito a f&eacute;rias, um cap&iacute;tulo inteiro dedicado ao trabalho da mulher, impondo cuidados especiais &agrave; mesma devidos em seus per&iacute;odos de gravidez e amamenta&ccedil;&atilde;o das/os suas/seus filhas/os, possibilidades abertas aos contratos coletivos, &agrave; organiza&ccedil;&atilde;o das/os trabalhadoras/es em sindicatos, tudo isso e at&eacute; mais previa o primeiro estatuto do nosso trabalhador rural. Inclusive a cria&ccedil;&atilde;o de um Conselho arbitral em cada comarca, para decidir sobre conflitos trabalhistas no campo, com representa&ccedil;&atilde;o de trabalhadoras/es e empres&aacute;rias/os, bem como do Minist&eacute;rio P&uacute;blico ficou l&aacute; estabelecida.<p><br /> Realista ou n&atilde;o, politicamente ing&ecirc;nuo para a &eacute;poca ou n&atilde;o, o certo &eacute; que o Estatuto correspondia a hist&oacute;ricas reivindica&ccedil;&otilde;es camponesas, acesas d&eacute;cadas atr&aacute;s. Elas tinham ganho impulso significativo, durante as discuss&otilde;es da constituinte respons&aacute;vel p&eacute;la Constitui&ccedil;&atilde;o Federal de 1946, quando o fim da segunda guerra mundial inflamava uma indigna&ccedil;&atilde;o &eacute;tica vigorosa e coletiva contra toda a esp&eacute;cie de opress&atilde;o econ&ocirc;mico-pol&iacute;tica privada ou p&uacute;blica.<p><br /> Francisco Juli&atilde;o, um advogado pernambucano militante da defesa jur&iacute;dica dos trabalhadores rurais de Pernambuco, desde l&aacute; vinha conseguindo vit&oacute;rias judiciais sucessivas contra formas disfar&ccedil;adas de trabalho escravo no campo, impostas por latifundi&aacute;rios da &eacute;poca, uma das mais conhecidas a do chamado &ldquo;camb&atilde;o&rdquo;. Por essa, o trabalhador rural era obrigado a trabalhar determinados dias sem ganhar nada.<p><br /> A irrita&ccedil;&atilde;o latifundi&aacute;ria poderosa e crescente, sempre respaldada pela maior parte da m&iacute;dia e por setores conservadores da pr&oacute;pria Igreja, estava decidida a cortar pela raiz a influ&ecirc;ncia desse advogado. &ldquo;Subversivo e agitador&rdquo; ele tinha de ser calado. Eleito deputado federal em 1962, com fama que ultrapassara as fronteiras do pa&iacute;s, ampliou consideravelmente a ades&atilde;o camponesa e popular para a reforma agr&aacute;ria, o mesmo acontecendo com as ligas camponesas que j&aacute; liderava h&aacute; muitos anos. Eram formas de organiza&ccedil;&atilde;o das/os trabalhadoras/es rurais em defesa dos seus direitos, muitas delas sementes de futuros sindicatos.<p><br /> Pouca gente desconfiava que um golpe militar estava sendo cevado clandestinamente, tendo como um dos seus principais alvos, exatamente, as tais reformas de base. Dada a quartelada, Francisco Juli&atilde;o foi preso, torturado, exilado no M&eacute;xico durante mais de 14 anos, s&oacute; retornando ao Brasil quando a controvertida lei de anistia de 1979 permitiu o mesmo para outras/os exiladas/os.<p><br /> Pouco mais de um ano depois do Estatuto de 1963, portanto, essa lei sofreu um destino semelhante ao de Francisco Juli&atilde;o. Com o golpe de abril de 1964, deu-se-lhe uma esp&eacute;cie de revoga&ccedil;&atilde;o de fato, passando a valer, pelo menos na sua letra, at&eacute; 8 de junho de 1973, quando o governo da ditadura Medici imp&ocirc;s a sua revoga&ccedil;&atilde;o, a&iacute; tamb&eacute;m jur&iacute;dica, pela lei Lei n&ordm; 5889.<p><br /> Tudo mais ou menos como acontece ainda hoje com v&aacute;rias disposi&ccedil;&otilde;es do Estatuto da Terra (lei n&ordm; 4.504, de 30 de novembro de 1964) e da pr&oacute;pria Constitui&ccedil;&atilde;o Federal especialmente as relativas &agrave; reforma agr&aacute;ria e &agrave; fun&ccedil;&atilde;o social da propriedade rural, no quanto elas se atrevem a limitar ou restringir o poder das/os latifundi&aacute;rias/os sobre o nosso territ&oacute;rio. Essa &eacute; uma das li&ccedil;&otilde;es, talvez das mais importantes, a serem retiradas, n&atilde;o s&oacute; do prec&aacute;rio efeito do Estatuto do trabalhador rural de 1963, como de todas as leis brasileiras relacionadas com o mundo rural, sempre que elas contrariam interesses do capital sobre ele.<p><br /> O que acontece hoje com os conflitos fundi&aacute;rios baseados no direito de se demarcar terras ind&iacute;genas, quilombolas, latif&uacute;ndios &ldquo;produtivistas&rdquo; mas n&atilde;o produtivos, aptos para a reforma agr&aacute;ria mas livres dela justamente pela forma como a sua &ldquo;produ&ccedil;&atilde;o&rdquo; &eacute; avaliada, o que acontece tamb&eacute;m com a preserva&ccedil;&atilde;o da natureza e do meio-ambiente, com a promulga&ccedil;&atilde;o do novo C&oacute;digo Florestal, &eacute; tudo efeito anti-social, nocivo e injusto da prefer&ecirc;ncia que se d&aacute; &agrave; concep&ccedil;&atilde;o puramente privatista da terra, n&atilde;o como um bem indispens&aacute;vel &agrave; vida de toda a humanidade e sim como sujeito &agrave; condi&ccedil;&atilde;o de simples mercadoria.<p><br /> O direito de propriedade sobre terra torna de tal forma abstrato o bem f&iacute;sico sobre o qual ele &eacute; exercido, que esse perde em concretude e subst&acirc;ncia o que aquele ganha em capacidade de imposi&ccedil;&atilde;o e abuso. Um documento de cart&oacute;rio de registro de im&oacute;veis, exce&ccedil;&otilde;es poucas &agrave; parte, &eacute; julgado mais importante do que a fra&ccedil;&atilde;o de terra por ele certificada, mesmo sendo necess&aacute;rio sublinhar-se ser isso vetado pela Constitui&ccedil;&atilde;o Federal, o C&oacute;digo Civil, o Estatuto da Terra e v&aacute;rias leis relacionadas com a reforma agr&aacute;ria. Todas essas leis determinam se examine cuidadosamente o uso da terra, para se julgar da licitude ou n&atilde;o do seu exerc&iacute;cio, a conveni&ecirc;ncia, a necessidade, a urg&ecirc;ncia de ele estar sendo realizado de forma compat&iacute;vel com o bem comum, com a fun&ccedil;&atilde;o social que lhe &eacute; inerente, e n&atilde;o somente com o registro dele numa certid&atilde;o.<p><br /> &Eacute; verdade reconhecida de forma praticamente un&acirc;nime, tamb&eacute;m, a de o maior sonho de toda/o a/o trabalhador/a rural ser a de ela/e poder adquirir o seu pr&oacute;prio peda&ccedil;o de terra. Se o Estatuto da/o trabalhador/a rural vigente, pois, de qualquer lei trabalhista ou previdenci&aacute;ria relativa aos seus direitos, prestassem aten&ccedil;&atilde;o ao art. 2&ordm; do Estatuto da Terra, n&atilde;o s&oacute; essas leis ganhariam mais for&ccedil;a, mas a reforma agr&aacute;ria tamb&eacute;m: &ldquo;&Eacute; assegurada a todos a oportunidade de acesso &agrave; propriedade da terra, condicionada pela sua fun&ccedil;&atilde;o social, na forma prevista nesta Lei.&rdquo;<p><br /> &Eacute; a garantia do acesso &agrave; propriedade da terra, portanto, que esse Estatuto pretende assegurar, em conson&acirc;ncia, ali&aacute;s, com o art. 17. 1 da Declara&ccedil;&atilde;o Universal dos direitos da pessoa humana de 1948 (&ldquo;Toda a pessoa, individual ou coletiva, tem direito &agrave; propriedade&rdquo;), uma prefer&ecirc;ncia nitidamente superior &agrave; da simples manten&ccedil;a do trabalho assalariado. Isso constitui um indicativo a mais para as/os trabalhadoras/es rurais n&atilde;o considerarem esse trabalho, ainda mais quando ele se caracterize como danoso e despido de perspectiva, como uma fatalidade permanente e sem sa&iacute;da, para uma vida toda de depend&ecirc;ncia e, as vezes, at&eacute; de sofrimento e humilha&ccedil;&atilde;o.<p><br /> Enquanto dura uma tal necessidade, que n&atilde;o seja de explora&ccedil;&atilde;o abusiva do seu trabalho nem da sua dignidade, coisa que o Estatuto do/a trabalhador/a n&atilde;o permite, mas s&oacute; o acesso &agrave; sua pr&oacute;pria terra, por uma efetiva reforma agr&aacute;ria, como manda o Estatuto da Terra, &eacute; capaz de garantir. Essa n&atilde;o &eacute; feita para manter desigualdades socioecon&ocirc;micas e sim para elimin&aacute;-las. Ao contr&aacute;rio de ser expulso de suas posses de d&eacute;cadas, pelo avan&ccedil;o desenfreado do agroneg&oacute;cio, como acontece em v&aacute;rias regi&otilde;es do pa&iacute;s, a/o campon&ecirc;s/a faria o caminho inverso. Imposs&iacute;vel? O MST e a CNBB est&atilde;o dizendo que n&atilde;o e isso mesmo a custa de muitas vidas.<p><br /> Um documento dessa entidade dos bispos brasileiros foi resumido pelo jornal O Globo de 24 de agosto do ano passado, em vers&atilde;o que segue acess&iacute;vel na internet:<p><br /> &ldquo;O documento da CNBB foi publicado em maio deste ano. Nele, a entidade diz que 310 milh&otilde;es de hectares, dos 851 milh&otilde;es que comp&otilde;em o Brasil, foram aparentemente grilados ou cercados por pessoas que n&atilde;o s&atilde;o donas deles. Ou seja, 36,4% do territ&oacute;rio brasileiro deveriam ser destinados &agrave; reforma agr&aacute;ria. O documento diz ainda que &eacute; &ldquo;necess&aacute;rio fortalecer a resist&ecirc;ncia contra todas as formas de viol&ecirc;ncia que atingem a vida dos trabalhadores e suas fam&iacute;lias&rdquo;, entre eles os despejos ileg&iacute;timos, &ldquo;mesmo quando aparentemente legais&rdquo;, e as arbitrariedades dos &oacute;rg&atilde;os de seguran&ccedil;a p&uacute;blica. (...) Segundo a CNBB, as ocupa&ccedil;&otilde;es s&atilde;o uma forma leg&iacute;tima de press&atilde;o e a reforma agr&aacute;ria &eacute; a &uacute;nica resposta de fato eficaz e poss&iacute;vel a isso, sendo &ldquo;urgente, necess&aacute;ria e inadi&aacute;vel&rdquo;. O agroneg&oacute;cio &eacute; mencionado 22 vezes no texto, sempre numa abordagem negativa. Segundo a Igreja, houve, no s&eacute;culo XXI, &ldquo;recrudescimento das tend&ecirc;ncias excludentes da moderniza&ccedil;&atilde;o agropecu&aacute;ria&rdquo;, seguindo os &ldquo;ditames da concentra&ccedil;&atilde;o do capital e do dinheiro no campo&rdquo;. Segundo a CNBB, isso &eacute; acompanhado pelo aumento do conflito agr&aacute;rio, &ldquo;alimentado pela omiss&atilde;o t&aacute;cita ou expl&iacute;cita dos organismos governamentais encarregados da pol&iacute;tica fundi&aacute;ria (Incra, Ibama, Instituto Chico Mendes e Funai)&rdquo;. Os quatro &oacute;rg&atilde;os citados fazem parte da esfera federal.&rdquo;<p><br /> Cr&iacute;ticas como essa, contr&aacute;rias &agrave;s formas de explora&ccedil;&atilde;o e uso da terra no Brasil pouco ou quase nenhum efeito provocam no Poder P&uacute;blico e na sociedade em geral. A estrutura agr&aacute;ria do pa&iacute;s, sob uma extens&atilde;o e uma natureza de t&atilde;o grande generosidade e biodiversidade, prossegue assaltada, dominada e depredada &ldquo;pelos ditames da concentra&ccedil;&atilde;o do capital e do dinheiro no campo&rdquo;, como afirma o documento da CNBB. Ainda assim, cresce a consci&ecirc;ncia coletiva de que o Brasil n&atilde;o pode continuar a ser tratado como se fosse uma col&ocirc;nia das transnacionais. Nem a grande diferen&ccedil;a pol&iacute;tico-econ&ocirc;mica existente entre os poderes que sustentam essa injusti&ccedil;a e os das organiza&ccedil;&otilde;es populares das/os camponesas/es brasileiras/os tem conseguido arrefecer o &acirc;nimo da sua disposi&ccedil;&atilde;o, n&atilde;o s&oacute; em conquistar a terra que lhes &eacute; devida, mas tamb&eacute;m em reconquistar aquela que lhes foi roubada.<p><br /> <em>* Jacques T&aacute;vora Alfonsin &eacute; advogado do MST, procurador aposentado do estado do Rio Grande do Sul e membro da ONG Acesso, Cidadania e Direitos Humanos.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/04/direitos-ainda-sao-violados-52-anos-apos-estatuto-do-trabalhador-rural.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8651/16095985293_60781122ef_n.jpg&name=Direitos ainda são violados 52 anos após estatuto do trabalhador rural&description=&quot;Cresce a consciência coletiva de que o Brasil não pode continuar a ser tratado como se fosse uma colônia das transnacionais&quot;, escreve o jurista Ja...&link=http://www.mst.org.br/2015/03/04/direitos-ainda-sao-violados-52-anos-apos-estatuto-do-trabalhador-rural.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/04/direitos-ainda-sao-violados-52-anos-apos-estatuto-do-trabalhador-rural.html&via=MST_Oficial&related=MST_Oficial&text=Direitos ainda são violados 52 anos após estatuto do trabalhador rural" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
