<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Ruralistas intensificam ofensiva sobre indígenas e abrem CPI contra o Cimi no MS - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A CPI criada pela fazendeira e deputada estadual Mara Caseiros (PTdoB) e subscrita por outros deputados fazendeiros faz parte da estratégia de ataques ruralistas aos povos indígenas." name="description"/><meta content="direitos-humanos, indígenas, ruralistas, cimi" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Ruralistas intensificam ofensiva sobre indígenas e abrem CPI contra o Cimi no MS' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="A CPI criada pela fazendeira e deputada estadual Mara Caseiros (PTdoB) e subscrita por outros deputados fazendeiros faz parte da estratégia de ataques ruralistas aos povos indígenas." /><meta property="og:url" content="http://www.mst.org.br/2015/09/22/ruralistas-intensificam-ofensiva-sobre-indigenas-e-abrem-cpi-contra-o-cimi-no-ms.html" itemprop="url" /><meta property="article:published_time" content="2015-09-22T12:47:13+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/591/21634175081_c256a02a34_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">indígenas</span> <span class="tag">ruralistas</span> <span class="tag">cimi</span></div><h1 itemprop="name">Ruralistas intensificam ofensiva sobre indígenas e abrem CPI contra o Cimi no MS</h1><p itemprop="description">A CPI criada pela fazendeira e deputada estadual Mara Caseiros (PTdoB) e subscrita por outros deputados fazendeiros faz parte da estratégia de ataques ruralistas aos povos indígenas. <time datetime="2015-09-22 12:47:13 +0000" itemprop="datePublished"> 22 de setembro de 2015 12h47 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/22/ruralistas-intensificam-ofensiva-sobre-indigenas-e-abrem-cpi-contra-o-cimi-no-ms.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/591/21634175081_c256a02a34_b.jpg&name=Ruralistas intensificam ofensiva sobre indígenas e abrem CPI contra o Cimi no MS&description=A CPI criada pela fazendeira e deputada estadual Mara Caseiros (PTdoB) e subscrita por outros deputados fazendeiros faz parte da estratégia de ataq...&link=http://www.mst.org.br/2015/09/22/ruralistas-intensificam-ofensiva-sobre-indigenas-e-abrem-cpi-contra-o-cimi-no-ms.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/22/ruralistas-intensificam-ofensiva-sobre-indigenas-e-abrem-cpi-contra-o-cimi-no-ms.html&via=MST_Oficial&related=MST_Oficial&text=Ruralistas intensificam ofensiva sobre indígenas e abrem CPI contra o Cimi no MS" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/09/11/vale-processa-quem-se-manifesta-por-reparacao-e-emprego.html"><p>Vale processa quem se manifesta por reparação e emprego <time datetime="2015-09-11 11:04:25 +0000"> 11 de setembro de 2015 11h04 </time> </a><li> <a href="/2015/09/11/no-ms-a-questao-indigena-e-um-barril-de-polvora-prestes-a-explodir.html"><p>No MS, a questão indígena é um barril de pólvora prestes a explodir <time datetime="2015-09-11 10:58:05 +0000"> 11 de setembro de 2015 10h58 </time> </a><li> <a href="/2015/09/09/resistencia-guarani-e-kaiowa-e-as-novas-ofensivas-contra-os-direitos-indigenas-no-ms.html"><p>Resistência Guarani e Kaiowá e as novas ofensivas contra os direitos indígenas no MS <time datetime="2015-09-09 11:55:11 +0000"> 9 de setembro de 2015 11h55 </time> </a><li> <a href="/2015/09/01/nao-vamos-deixar-o-agronegocio-tomar-o-nosso-pais-afirma-cacique-babau-tupinamba.html"><p>“Não vamos deixar o agronegócio tomar o nosso país”, afirma cacique Babau Tupinambá <time datetime="2015-09-01 14:15:55 +0000"> 1 de setembro de 2015 14h15 </time> </a><li> <a href="/2015/08/31/ruralistas-comandam-estado-paramilitar-no-mato-grosso-do-sul-afirma-cimi.html"><p>Ruralistas comandam Estado Paramilitar no Mato Grosso do Sul, afirma Cimi <time datetime="2015-08-31 11:55:25 +0000"> 31 de agosto de 2015 11h55 </time> </a><li> <a href="/2015/05/29/numero-de-senadores-contra-a-pec-215-ja-chega-a-48.html"><p>Número de senadores contra a PEC 215 já chega a 48 <time datetime="2015-05-29 19:32:29 +0000"> 29 de maio de 2015 19h32 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="indios-guarani-kaiowa.jpg" src="http://farm1.staticflickr.com/591/21634175081_c256a02a34_b.jpg" /><p><br /> <em>Da P&aacute;gina do MST</em><p><br /> A Assembleia Legislativa do Estado do Mato Grosso do Sul solicitou a instaura&ccedil;&atilde;o de uma Comiss&atilde;o Parlamentar de Inqu&eacute;rito (CPI) para investigar o Conselho Indigenista Mission&aacute;rio (CIMI), &oacute;rg&atilde;o ligado a Arquidiocese de Campo Grande e a Igreja Cat&oacute;lica do Brasil.<p><br /> O pedido de instala&ccedil;&atilde;o da pasta foi protocolado pela fazendeira e deputada Mara Caseiro (PTdoB), em agosto, e registrou apoio de dez parlamentares. Recentemente, a Assembleia de Mato Grosso do Sul precisou suspender os trabalhos de uma CPI ap&oacute;s a Justi&ccedil;a declarar falha no &lsquo;fato determinado&rsquo;, ou seja, n&atilde;o foi especificado o que seria investigado na a&ccedil;&atilde;o.&nbsp;<p><br /> Visando n&atilde;o repetir o erro, o presidente da Casa de Leis do Estado, J&uacute;nior Mochi (PMDB), pediu &agrave; deputada que especificasse o que seria investigado dentro do CIMI. O processo pol&iacute;tico ir&aacute; apurar a den&uacute;ncia de que o &oacute;rg&atilde;o estaria patrocinando &ldquo;invas&otilde;es de terras&rdquo; no estado.<p><br /> <strong>Ofensiva</strong><p><br /> A CPI ressurge em meio &agrave; ofensiva dos ruralistas sobre os povos ind&iacute;genas na regi&atilde;o. Parte dos fazendeiros e seus jagun&ccedil;os no estado t&ecirc;m atuado atrav&eacute;s de mil&iacute;cias armadas que, em menos de um m&ecirc;s, desferiu mais de dez ataques paramilitares contra o povo Guarani Kaiow&aacute; dos Tekoh&aacute; Nanderu Marangatu, Guyra Kamby&rsquo;i, Pyelito Kue e Potreiro Guasu.<p><br /> O mais recente deles foi o ataque a tiros no &uacute;ltimo s&aacute;bado (19) contra a comunidade do tekoha Potrero Guasu, munic&iacute;pio de Paranhos (MS), que deixou pelo menos tr&ecirc;s Guarani &Ntilde;andeva feridos a tiros de arma de fogo.<p><br /> Outro epis&oacute;dio foi o ataque de um grupo de propriet&aacute;rios rurais sobre a comunidade da Terra Ind&iacute;gena &Ntilde;ande Ru Marangatu, o que levou ao assassinato da lideran&ccedil;a Semi&atilde;o Vilhalva Guarani e Kaiow&aacute;, de 24 anos.<p><br /> Em nota, o Cimi&nbsp;acredita que a CPI criada pela fazendeira e deputada estadual Mara Caseiros e subscrita por outros deputados fazendeiros &ldquo;faz parte da estrat&eacute;gia de ataques ruralistas aos povos ind&iacute;genas e seus aliados&rdquo;.<p><br /> A organiza&ccedil;&atilde;o lembra ainda que nos &ldquo;&uacute;ltimos 12 anos, ao menos 585 ind&iacute;genas cometeram suic&iacute;dio e outros 390 foram assassinados no Mato Grosso do Sul. O estado tem 23 milh&otilde;es de bovinos que ocupam aproximadamente 23 milh&otilde;es de hectares de terra. Enquanto isso, com os procedimentos de demarca&ccedil;&atilde;o paralisados, os cerca de 45 mil Guarani Kaiow&aacute; continuam espremidos em apenas 30 mil hectares de suas terras tradicionais&rdquo;.<p><br /> &ldquo;Num estado onde ocorrem estes alarmantes casos de viol&ecirc;ncias contra os povos ind&iacute;genas, certamente h&aacute; muito a ser investigado e denunciado. No entanto, n&atilde;o &eacute; o Cimi o causador desta situa&ccedil;&atilde;o. Por isso, n&atilde;o &eacute; investigando e tentando criminalizar o Cimi que ser&atilde;o encontradas solu&ccedil;&otilde;es para esta situa&ccedil;&atilde;o que se alonga ao longo da hist&oacute;ria&rdquo;, afirma a nota.<p><br /> <strong>Confira a nota na &iacute;ntegra:</strong><p style="text-align: center;"><br /> <strong>Nota sobre a &ldquo;CPI do Cimi&rdquo; no Mato Grosso do Sul</strong><p style="text-align: right;"><br /> <em>&ldquo;Felizes os que s&atilde;o perseguidos por causa da justi&ccedil;a, porque deles &eacute; o Reino de Deus&rdquo; (MT 5, 10).</em><p><br /> O Conselho Indigenista Mission&aacute;rio lamenta que a Assembleia Legislativa do Mato Grosso do Sul (MS) perca seu tempo com uma Comiss&atilde;o Parlamentar de Inqu&eacute;rito (CPI) para investigar a a&ccedil;&atilde;o mission&aacute;ria da entidade junto aos povos origin&aacute;rios.<p><br /> A CPI em quest&atilde;o faz parte da estrat&eacute;gia de ataques ruralistas aos povos ind&iacute;genas e seus aliados. Proposta pela fazendeira e deputada estadual Mara Caseiros (PTdoB) e subscrita por outros deputados fazendeiros, a Comiss&atilde;o foi criada, por Despacho assinado pelo presidente da Assembleia Legislativa, Junior Mochi (PMDB), e publicado na sexta-feira, 18 de setembro, no Di&aacute;rio Oficial.<p><br /> No Mato Grosso do Sul, uma parte dos fazendeiros e seus jagun&ccedil;os tem atuado atrav&eacute;s de mil&iacute;cias armadas que, em menos de um m&ecirc;s, desferiu mais de dez ataques paramilitares contra o povo Guarani Kaiow&aacute; dos Tekoh&aacute; Nanderu Marangatu, Guyra Kamby&rsquo;i, Pyelito Kue e Potreiro Guasu. Como resultado deste intenso per&iacute;odo de terror, o l&iacute;der Guarani Kaiow&aacute;, Semi&atilde;o Vilhalva, foi assassinato, tr&ecirc;s ind&iacute;genas foram baleados por arma de fogo, v&aacute;rios foram feridos por balas de borracha e dezenas de ind&iacute;genas foram espancados. S&atilde;o fortes tamb&eacute;m os ind&iacute;cios de que ind&iacute;genas sofreram tortura e h&aacute; den&uacute;ncias da ocorr&ecirc;ncia de um estupro coletivo contra uma Guarani Kaiow&aacute;.<p><br /> Nos &uacute;ltimos 12 anos, ao menos 585 ind&iacute;genas cometeram suic&iacute;dio e outros 390 foram assassinados no Mato Grosso do Sul. O estado tem 23 milh&otilde;es de bovinos que ocupam aproximadamente 23 milh&otilde;es de hectares de terra. Enquanto isso, com os procedimentos de demarca&ccedil;&atilde;o paralisados, os cerca de 45 mil Guarani Kaiow&aacute; continuam espremidos em apenas 30 mil hectares de suas terras tradicionais.<p><br /> Num estado onde ocorrem estes alarmantes casos de viol&ecirc;ncias contra os povos ind&iacute;genas, certamente h&aacute; muito a ser investigado e denunciado. No entanto, n&atilde;o &eacute; o Cimi o causador desta situa&ccedil;&atilde;o. Por isso, n&atilde;o &eacute; investigando e tentando criminalizar o Cimi que ser&atilde;o encontradas solu&ccedil;&otilde;es para esta situa&ccedil;&atilde;o que se alonga ao longo da hist&oacute;ria.<p><br /> Neste sentido, entendemos que a &ldquo;CPI do Cimi&rdquo; abrir&aacute; oportunidades para repercuss&atilde;o, nacional e internacional, dos crimes cometidos pelo agroneg&oacute;cio e pelo estado sul mato-grossense contra os Guarani Kaiow&aacute; e demais povos origin&aacute;rios daquele estado. A CPI ser&aacute; um momento prop&iacute;cio para identificar e expor o nome das empresas, muitas delas multinacionais, que investem e lucram com a exporta&ccedil;&atilde;o de commodites agr&iacute;colas, tais como, carne bovina, a&ccedil;&uacute;car de cana, agrocombust&iacute;veis, soja, dentre outros, produzidos no Mato Grosso do Sul.<p><br /> Avaliamos que a CPI poder&aacute; tamb&eacute;m servir para dialogar com cidad&atilde;os de outros pa&iacute;ses, que consomem estes produtos. Ser&aacute; importante que as pessoas saibam, por exemplo, para onde &eacute; vendida e quem consome a carne dos bois que s&atilde;o engordados pisoteando a terra sagrada e manchada com sangue ind&iacute;gena no Mato Grosso do Sul. Ao mesmo tempo, com os demais aliados dos povos ind&iacute;genas, poder-se-&aacute; identificar e explicitar aqueles que financiaram as campanhas milion&aacute;rias dos fazendeiros que se elegeram e ocupam cargos nos poderes Legislativo e Executivo no estado.<p><br /> Todo investimento financeiro no agroneg&oacute;cio sul mato-grossense alimenta o &oacute;dio ruralista e a morte de ind&iacute;genas naquele estado. Por isso, como medida urgente e estruturante para solu&ccedil;&atilde;o de conflitos e supera&ccedil;&atilde;o deste quadro social estarrecedor, o Cimi entende que se faz necess&aacute;rio, e refor&ccedil;ar&aacute;, a incid&ecirc;ncia internacional a fim de que se estabele&ccedil;a, por parte de outros pa&iacute;ses, uma &ldquo;morat&oacute;ria das importa&ccedil;&otilde;es de commodites agr&iacute;colas produzidas no MS&rdquo; at&eacute; que as terras ind&iacute;genas sejam devidamente demarcadas e devolvidas aos povos origin&aacute;rios pelo Estado brasileiro.<p><br /> No Mato Grosso do Sul, o agroneg&oacute;cio controla significativas fatias de poder do estado oficial e age tamb&eacute;m por meio de um &ldquo;estado paralelo&rdquo; atentando contra a vida dos povos origin&aacute;rios e de seus aliados. Oxal&aacute; a &ldquo;CPI do Cimi&rdquo; possa servir para que o mundo saiba mais sobre o sofrimento dos povos ind&iacute;genas e de como eles almejam Bem Viver, a Vida Plena (conf. Jo 10,10) no Mato Grosso do Sul.<p style="text-align: right;"><br /> Bras&iacute;lia, DF, 21 de setembro de 2015<p style="text-align: right;">Conselho Indigenista Mission&aacute;rio &ndash; Cimi<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/22/ruralistas-intensificam-ofensiva-sobre-indigenas-e-abrem-cpi-contra-o-cimi-no-ms.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/591/21634175081_c256a02a34_b.jpg&name=Ruralistas intensificam ofensiva sobre indígenas e abrem CPI contra o Cimi no MS&description=A CPI criada pela fazendeira e deputada estadual Mara Caseiros (PTdoB) e subscrita por outros deputados fazendeiros faz parte da estratégia de ataq...&link=http://www.mst.org.br/2015/09/22/ruralistas-intensificam-ofensiva-sobre-indigenas-e-abrem-cpi-contra-o-cimi-no-ms.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/22/ruralistas-intensificam-ofensiva-sobre-indigenas-e-abrem-cpi-contra-o-cimi-no-ms.html&via=MST_Oficial&related=MST_Oficial&text=Ruralistas intensificam ofensiva sobre indígenas e abrem CPI contra o Cimi no MS" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
