<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>O avanço do império da sede e as disputas geopolíticas pelos recursos hídricos - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista especial, Maurício Waldman pontua que o “mundo moderno criou uma logística de abdução de água que não tem como dar certo”" name="description"/><meta content="meio-ambiente, água, agronegócio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='O avanço do império da sede e as disputas geopolíticas pelos recursos hídricos' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="Em entrevista especial, Maurício Waldman pontua que o “mundo moderno criou uma logística de abdução de água que não tem como dar certo”" /><meta property="og:url" content="http://www.mst.org.br/2019/08/06/o-avanco-do-imperio-da-sede-e-as-disputas-geopoliticas-pelos-recursos-hidricos.html" itemprop="url" /><meta property="article:published_time" content="2019-08-06T11:54:14-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48472562301_8ff63cb6f4_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">meio-ambiente</span> <span class="tag">água</span> <span class="tag">agronegócio</span></div><h1 itemprop="name">O avanço do império da sede e as disputas geopolíticas pelos recursos hídricos</h1><p itemprop="description">Em entrevista especial, Maurício Waldman pontua que o “mundo moderno criou uma logística de abdução de água que não tem como dar certo” <time datetime="2019-08-06 11:54:14 -0300" itemprop="datePublished"> 6 de agosto de 2019 11h54 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/08/06/o-avanco-do-imperio-da-sede-e-as-disputas-geopoliticas-pelos-recursos-hidricos.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48472562301_8ff63cb6f4_b.jpg&name=O avanço do império da sede e as disputas geopolíticas pelos recursos hídricos&description=Em entrevista especial, Maurício Waldman pontua que o “mundo moderno criou uma logística de abdução de água que não tem como dar certo”&link=http://www.mst.org.br/2019/08/06/o-avanco-do-imperio-da-sede-e-as-disputas-geopoliticas-pelos-recursos-hidricos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/08/06/o-avanco-do-imperio-da-sede-e-as-disputas-geopoliticas-pelos-recursos-hidricos.html&via=MST_Oficial&related=MST_Oficial&text=O avanço do império da sede e as disputas geopolíticas pelos recursos hídricos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/04/30/brasil-e-campeao-no-de-florestas-primarias-no-mundo.html"><p>Brasil é campeão em desmatamento de florestas primárias no mundo <time datetime="2019-04-30 18:16:26 -0300"> 30 de abril de 2019 18h16 </time> </a><li> <a href="/2019/03/27/agroecologia-como-instrumento-da-luta-de-classe.html"><p>Agroecologia como instrumento da luta de classe <time datetime="2019-03-27 15:18:23 -0300"> 27 de março de 2019 15h18 </time> </a><li> <a href="/2019/02/07/barragens-faz-sentido-comparar-brumadinho-e-aguas-claras.html"><p>Barragens: Faz sentido comparar Brumadinho e Águas Claras? <time datetime="2019-02-07 17:08:11 -0200"> 7 de fevereiro de 2019 17h08 </time> </a><li> <a href="/2019/02/06/saber-tradicional-em-risco-conheca-a-historia-de-dona-ana-atingida-pela-barragem-de-brumadinho.html"><p>Saber tradicional em risco: conheça a história de Dona Ana, atingida pela barragem de Brumadinho <time datetime="2019-02-06 12:50:02 -0200"> 6 de fevereiro de 2019 12h50 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="BdF [103] Foto: Cidade Verde.jpg" height="467" src="//farm66.staticflickr.com/65535/48472562301_8ff63cb6f4_b.jpg" width="700" /><figcaption><em>Foto: Cidade Verde</em></figcaption></figure></div><p><br /> <em>Por&nbsp;Patricia Fachin&nbsp;<br /> Do IHU</em><br /> &nbsp;<p>A crescente indisponibilidade f&iacute;sica, econ&ocirc;mica e social de &aacute;gua doce no mundo est&aacute; transformando a sede &ldquo;num dilema central&rdquo; em v&aacute;rios pa&iacute;ses, diz o pesquisador Maur&iacute;cio Waldman &agrave; IHU On-Line. Autor do livro rec&eacute;m-lan&ccedil;ado &ldquo;&Aacute;gua: escassez e conflitos no imp&eacute;rio da sede&rdquo; (S&atilde;o Paulo: Editora Kotev, 2019), ele explica que atualmente a oferta de &aacute;gua j&aacute; &eacute; inferior &agrave; demanda.<br /> &nbsp;<p>&ldquo;Apenas no s&eacute;culo XX, a popula&ccedil;&atilde;o mundial cresceu 4,4 vezes. Mas o consumo de &aacute;gua expandiu 7,3 vezes&rdquo;, informa. Neste contexto, adverte, ciclos produtivos fundados em matrizes h&iacute;drico-intensivas s&atilde;o insustent&aacute;veis porque, para &ldquo;produzir um carro m&eacute;dio, s&atilde;o necess&aacute;rios 400.000 litros de &aacute;gua. Um simples computador pessoal de 24 kg emprega mais de dez vezes seu peso em mat&eacute;rias-primas, 22 kg de produtos qu&iacute;micos e 1,5 mil litros de &aacute;gua. Um chip semicondutor gera um volume de restolhos equivalente a 100.000 vezes o peso desse componente&rdquo;.<br /> &nbsp;<p>Na entrevista a seguir, concedida por e-mail para a<strong> IHU On-Line</strong>, Waldman pontua que o &ldquo;mundo moderno criou uma log&iacute;stica de abdu&ccedil;&atilde;o de &aacute;gua que n&atilde;o tem como dar certo&rdquo;, porque as reservas h&iacute;dricas est&atilde;o concentradas somente em sete pa&iacute;ses: Brasil, Estados Unidos, Canad&aacute;, R&uacute;ssia, &Iacute;ndia, China e Congo. Essas na&ccedil;&otilde;es, menciona, &ldquo;t&ecirc;m sob sua tutela 40% da &aacute;gua da Terra&rdquo;. Enquanto isso, compara, a expectativa &eacute; de que &ldquo;no ano de 2040, grande parte do continente asi&aacute;tico viver&aacute; uma situa&ccedil;&atilde;o de estresse h&iacute;drico f&iacute;sico extremamente elevado e, ademais, novas na&ccedil;&otilde;es e regi&otilde;es se unir&atilde;o ao conjunto de espa&ccedil;os dominados pelo fantasma das torneiras secas&rdquo;.<br /> &nbsp;<p>Waldman tamb&eacute;m chama aten&ccedil;&atilde;o para os conflitos geopol&iacute;ticos que j&aacute; est&atilde;o ocorrendo por conta da disputa pelos recursos h&iacute;dricos. &ldquo;Muitos dos assim considerados Estados-diretores, pa&iacute;ses que est&atilde;o &agrave; testa de uma esfera de influ&ecirc;ncia, tais como a &Aacute;frica do Sul, Israel, China e a &Iacute;ndia, est&atilde;o com os olhos voltados para a quest&atilde;o da &aacute;gua, essencial para que assegurem uma log&iacute;stica que atenda suas demandas. Na&ccedil;&otilde;es como a Turquia, que sob comando de Erdogan busca projetar um leque de a&ccedil;&otilde;es pr&oacute;prias no Oriente M&eacute;dio, tem na pauta da repress&atilde;o aos curdos e das incurs&otilde;es no territ&oacute;rio s&iacute;rio, o controle do curso superior dos rios Tigre e Eufrates&rdquo;, afirma.<p><br /> J&aacute; na &Aacute;frica, menciona, &ldquo;Angola, embora diplomaticamente calcada numa pol&iacute;tica de boa vizinhan&ccedil;a com os pa&iacute;ses da &Aacute;frica Austral, tem que levar em considera&ccedil;&atilde;o as ambi&ccedil;&otilde;es sul-africanas pelas imensas reversas de &aacute;gua doce do planalto central angolano, fator que induz esse pa&iacute;s a adotar uma agenda diplom&aacute;tica com a finalidade de garantir as suas provis&otilde;es de &aacute;gua, que, ali&aacute;s, lhe confirmam uma posi&ccedil;&atilde;o-chave no cone sul da &Aacute;frica&rdquo;. E conclui: &ldquo;Estamos diante de um cen&aacute;rio de disputas que descortinam um profundo acirramento das tens&otilde;es interestatais, tendo, como resultado direto, conflitos abertos entre povos, etnias e na&ccedil;&otilde;es pela posse da &aacute;gua&rdquo;.<br /> &nbsp;<figure class="image" style="float:right"><img alt="BdF [104] Maurício Waldman - Foto Arquivo Pessoal.jpg" height="309" src="//farm66.staticflickr.com/65535/48472749177_13008c2bb4_b.jpg" width="300" /><figcaption><em>Maur&iacute;cio Waldman - Foto: Arquivo Pessoal</em></figcaption></figure><p>Maur&iacute;cio Waldman &eacute; graduado em Sociologia e em Geografia Econ&ocirc;mica pela Universidade de S&atilde;o Paulo &ndash; USP, onde tamb&eacute;m cursou o mestrado em Antropologia e o doutorado em Geografia. Suas pesquisas p&oacute;s-doutorais concentram-se nas &aacute;reas de Geoci&ecirc;ncias, Rela&ccedil;&otilde;es Internacionais e Meio Ambiente.<br /> &nbsp;<p>Em 2011, Waldman participou como especialista no programa &Aacute;gua: O Mundo e um Recurso Precioso, produ&ccedil;&atilde;o especial da R&aacute;dio Na&ccedil;&otilde;es Unidas (ONU), transmitido diretamente de Nova York. &Eacute; autor de, entre outros livros, Lixo: cen&aacute;rios e desafios (Cortez Editora, 2010), Antropologia &amp; Meio Ambiente (SENAC, 2006) e Ecologia e Lutas Sociais no Brasil (Contexto, 1992).<p><br /> <strong>Confira a entrevista.</strong><p><br /> <strong>IHU On-Line - O seu novo livro tem por t&iacute;tulo &ldquo;&Aacute;gua: escassez e conflitos no imp&eacute;rio da sede&rdquo;. O que &eacute; o imp&eacute;rio da sede e como ele foi constitu&iacute;do?</strong><br /> &nbsp;<p><strong>Maur&iacute;cio Waldman -</strong> O imp&eacute;rio da sede refere-se a um processo que irrompe no seio da ordem global, caracterizado por s&eacute;rios comprometimentos da seguridade h&iacute;drica das popula&ccedil;&otilde;es, transformando a sede num dilema central, car&ecirc;ncia vivenciada por amplo conjunto de grupos sociais, povos e na&ccedil;&otilde;es. Esta dificuldade, cadenciada pela crescente indisponibilidade f&iacute;sica, econ&ocirc;mica e social de &aacute;gua doce, acirra na escala planet&aacute;ria o estresse h&iacute;drico, isto &eacute;, contexto no qual a oferta de &aacute;gua &eacute; inferior &agrave; demanda, situa&ccedil;&atilde;o que tem avan&ccedil;ado de um modo que n&atilde;o tem precedentes na hist&oacute;ria humana.<br /> &nbsp;<p><strong>IHU On-Line - </strong>H&aacute; muitos anos ambientalistas alertam para o risco da escassez de &aacute;gua. Quais s&atilde;o os riscos reais de haver escassez h&iacute;drica e em que partes do mundo isso j&aacute; &eacute; uma realidade?<br /> &nbsp;<p><strong>Maur&iacute;cio Waldman -</strong> Neste particular, importa rubricar que, a despeito das mobiliza&ccedil;&otilde;es dos ambientalistas, o entendimento da eclos&atilde;o de uma crise h&iacute;drica &eacute;, em termos hist&oacute;ricos, absolutamente recente. O Relat&oacute;rio Limites do Crescimento, elaborado pelo Clube de Roma e que foi al&ccedil;ado &agrave; notoriedade a partir dos anos 1970, n&atilde;o sublinhava nada muito claro a respeito de uma latente crise da &aacute;gua doce, ao menos na forma como esta ganhou corpo nas &uacute;ltimas d&eacute;cadas. Era como se o l&iacute;quido fosse inesgot&aacute;vel. Ali&aacute;s, eu mesmo me recordo que na escola, na minha inf&acirc;ncia, os professores se referiam &agrave; &aacute;gua como um &ldquo;bem natural inesgot&aacute;vel&rdquo;. A mais ver, tanto esta percep&ccedil;&atilde;o &eacute; de data recente, que mesmo a ONU criou o Dia Mundial da &Aacute;gua apenas em 1992, &agrave;s v&eacute;speras da ECO-92. Quanto &agrave; exiguidade galopante do l&iacute;quido, seria imperioso registrar que as &aacute;guas de escoamento superficial, que de um modo ou de outro persistem como o reservat&oacute;rio mais importante do l&iacute;quido, constituem uma &iacute;nfima fra&ccedil;&atilde;o das &aacute;guas doces, t&atilde;o s&oacute; entre 0,014% e 0,015% dos montantes h&iacute;dricos do Planeta.<p>Ainda assim, este insumo n&atilde;o tem sido alvo de pol&iacute;ticas de preserva&ccedil;&atilde;o. Os especialistas antecipam que, no ano de 2040, grande parte do continente asi&aacute;tico viver&aacute; uma situa&ccedil;&atilde;o de estresse h&iacute;drico f&iacute;sico extremamente elevado e, ademais, novas na&ccedil;&otilde;es e regi&otilde;es se unir&atilde;o ao conjunto de espa&ccedil;os dominados pelo fantasma das torneiras secas. Esta rela&ccedil;&atilde;o incluiria os Estados Unidos, diversos pa&iacute;ses europeus, da Oceania e da Am&eacute;rica do Sul, para os quais as &aacute;guas doces n&atilde;o est&atilde;o atualmente assenhoreadas do predicado da rarefa&ccedil;&atilde;o. Em resumo, os progn&oacute;sticos s&atilde;o apavorantes. O que temos pela frente, caso n&atilde;o tomemos medidas urgentes, &eacute; uma esp&eacute;cie de Blade Runner piorado.<br /> &nbsp;<p><strong>IHU On-Line -</strong> De que forma o Antropoceno, como era geol&oacute;gica e ambiental, tem impactado os recursos h&iacute;dricos?<br /> &nbsp;<p><strong>Maur&iacute;cio Waldman -</strong> O Antropoceno, que &eacute; como definimos o espa&ccedil;o artificializado pelas sociedades, come&ccedil;a a surgir com a pr&oacute;pria esp&eacute;cie humana, que paulatinamente vai esculturando seu espa&ccedil;o de vida. Embora seja frequente a no&ccedil;&atilde;o de que as sociedades antigas &ldquo;convivessem&rdquo; com a natureza, mantendo um &ldquo;equil&iacute;brio&rdquo; com o meio natural, advirta-se que esta flex&atilde;o imagin&aacute;ria n&atilde;o &eacute; real. A parte os v&iacute;nculos not&oacute;rios com o ambiente natural, nada nesta infer&ecirc;ncia permitiria advogar a exist&ecirc;ncia de uma &ldquo;idade de ouro perdida&rdquo;. Vis&atilde;o corriqueira na iconografia zelosamente cultivada por um imagin&aacute;rio ecologista, esta concep&ccedil;&atilde;o, no entanto, &eacute; falha no plano hist&oacute;rico.<p>Os humanos da antiguidade alteraram o ambiente e, embora de certa forma n&atilde;o comprometessem os ciclos maiores da natureza, chegaram a intervir de modo a levar diversas civiliza&ccedil;&otilde;es para desastres ambientais de larga propor&ccedil;&atilde;o, tal como aconteceu na Ilha de P&aacute;scoa e com o complexo cultural Maia na Am&eacute;rica Central.<p>Por outro lado, estas interven&ccedil;&otilde;es pautavam uma margem de manobra ecol&oacute;gica, permitindo que tamb&eacute;m, em v&aacute;rios casos, o meio natural pudesse se revitalizar e reconquistar sua proemin&ecirc;ncia: os chamados retornos da natureza. Isto significa que a dignidade das &aacute;guas, ainda que se ressentindo de impactos pontualmente desastrosos, n&atilde;o foi afetada em quantidade e qualidade. Todavia, n&atilde;o &eacute; esta a performance da Modernidade na gest&atilde;o das &aacute;guas doces.<br /> &nbsp;<p><strong>IHU On-Line - </strong>No que o mundo moderno difere, no que diz respeito &agrave; &aacute;gua, das sociedades antigas?<p><br /> Maur&iacute;cio Waldman - Particularmente, diferem no que se refere &agrave;s exa&ccedil;&otilde;es do l&iacute;quido. O mundo moderno criou uma log&iacute;stica de abdu&ccedil;&atilde;o de &aacute;gua que n&atilde;o tem como dar certo, em especial se lembrarmos que as reservas h&iacute;dricas s&atilde;o, do ponto de vista da geografia f&iacute;sica, volumetricamente as mesmas e que apenas sete pa&iacute;ses (Brasil, Estados Unidos, Canad&aacute;, R&uacute;ssia, &Iacute;ndia, China e Congo) t&ecirc;m sob sua tutela 40% da &aacute;gua da Terra. Neste panorama estruturalmente cr&iacute;tico, as exa&ccedil;&otilde;es h&iacute;dricas s&atilde;o imensas. Vale lembrar que apenas no s&eacute;culo XX, a popula&ccedil;&atilde;o mundial cresceu 4,4 vezes. Mas, o consumo de &aacute;gua expandiu 7,3 vezes. As requisi&ccedil;&otilde;es dos ciclos produtivos, fundados em matrizes h&iacute;drico-intensivas, s&atilde;o insustent&aacute;veis.<p>Para produzir um carro m&eacute;dio, s&atilde;o necess&aacute;rios 400.000 litros de &aacute;gua. Um simples computador pessoal de 2,4 kg emprega mais de dez vezes seu peso em mat&eacute;rias-primas, 22 kg de produtos qu&iacute;micos e 1,5 mil litros de &aacute;gua. Um chip semicondutor gera um volume de restolhos equivalente a 100.000 vezes o peso desse componente. Logo, n&atilde;o se trata apenas da &aacute;gua incorporada nos produtos [3], mas de igual modo, dos impactos resultantes do revolvimento do solo, processamento das mat&eacute;rias-primas e da gera&ccedil;&atilde;o de energia, atividades que, devido ao seu reconhecido potencial poluente, t&ecirc;m pavimentado n&atilde;o s&oacute; a globaliza&ccedil;&atilde;o da sede, mas em paralelo, uma mundializa&ccedil;&atilde;o das &aacute;guas inseguras.<p><strong>IHU On-Line - </strong>O que seriam as &aacute;guas inseguras?<br /> &nbsp;<p><strong>Maur&iacute;cio Waldman -</strong> &Eacute; a &aacute;gua de m&aacute; qualidade e que oferece perigo em curto, m&eacute;dio ou em longo prazo para a sa&uacute;de das popula&ccedil;&otilde;es e o meio ambiente. Entendo, por sinal, que muitas narrativas relacionadas &agrave; &aacute;gua passam ao largo da problematiza&ccedil;&atilde;o da qualidade do l&iacute;quido que sai da torneira. Fala-se muito em &ldquo;garantir acesso &agrave; &aacute;gua&rdquo;, em &ldquo;&aacute;gua para todos&rdquo;, &ldquo;universaliza&ccedil;&atilde;o do abastecimento&rdquo; e assim por diante. Mas &eacute; preciso atentar para a qualifica&ccedil;&atilde;o do que &eacute; rotulado como &ldquo;&aacute;gua pot&aacute;vel&rdquo;, que em muitos casos seria, quando muito, uma &ldquo;&aacute;gua beb&iacute;vel&rdquo;.<p>A t&iacute;tulo de exemplo, a Environmental Protection Agency - EPA, &oacute;rg&atilde;o ambiental do governo estadunidense, estabelecia dez par&acirc;metros para a qualidade da &aacute;gua oferecida &agrave; popula&ccedil;&atilde;o em 1925. Todavia, passou a operar com 20 par&acirc;metros em 1974, 130 no ano 2000 e acredita-se que os indicadores ser&atilde;o 220 no ano que vem. O que isto quer dizer? Que a polui&ccedil;&atilde;o dos corpos d&rsquo;&aacute;gua cresceu logaritmicamente e, nesta perspectiva, pouco adianta ampliar a agenda de crit&eacute;rios t&eacute;cnicos para a potabilidade. O fato &eacute; que numa escala planet&aacute;ria as &aacute;guas est&atilde;o sendo atormentadas por toda sorte de agravos, e pouco se faz para o problema retroagir. De acordo com a ONU, em 2018, em torno de 80% das &aacute;guas residu&aacute;rias do Planeta n&atilde;o recebiam nenhum tratamento.<br /> &nbsp;<p><strong>IHU On-Line - </strong>Por que a sede deixou de ser um problema apenas de regi&otilde;es carentes deste recurso e se transformou em um problema das metr&oacute;poles?<p><br /> <strong>Maur&iacute;cio Waldman - </strong>Entenda-se que o crescimento urbano mundial &eacute; desmesurado e se desenvolve sem qualquer planejamento, principalmente na periferia da ordem global. Assim, a irrup&ccedil;&atilde;o de megacidades disfuncionais ocupadas por multid&otilde;es de pobres desassistidas pelo poder p&uacute;blico foi um passo. Confira-se que levantamentos datados dos anos 1980, divulgados por &oacute;rg&atilde;os da ONU, antecipavam que por volta do ano 2000, quando metade dos seis bilh&otilde;es de humanos estaria concentrada nas &aacute;reas urbanas, dois bilh&otilde;es residiriam em metr&oacute;poles situadas nos pa&iacute;ses perif&eacute;ricos e um bilh&atilde;o, nas dos pa&iacute;ses centrais, que &eacute; exatamente o que ocorreu.<p><br /> Esta din&acirc;mica, diga-se de passagem, tamb&eacute;m alastrou-se no Brasil, sendo sua emana&ccedil;&atilde;o mais acabada a Macrometr&oacute;pole Paulista - MMP. Com papel-chave na territorialidade nacional, em 2018 a MMP cobria 20% da &aacute;rea do Estado de S&atilde;o Paulo, abrigava 174 munic&iacute;pios e 33.650.000 habitantes. Nesta mancha urbana, problem&aacute;tica devido &agrave; insufici&ecirc;ncia de recursos h&iacute;dricos locais, a rarefa&ccedil;&atilde;o da &aacute;gua decorreu tanto de fatores climatol&oacute;gicos e hidrol&oacute;gicos, quanto de implac&aacute;veis achaques ambientais, apoiados numa das pontas na vexaminosa gest&atilde;o da &aacute;gua e falhas de infraestrutura, e na outra, firmada na urbaniza&ccedil;&atilde;o desordenada e na blindagem do solo urbano, induzindo altera&ccedil;&otilde;es meteorol&oacute;gicas que impactaram a megametr&oacute;pole, tendo por nota&ccedil;&atilde;o cabal altera&ccedil;&otilde;es dr&aacute;sticas no perfil pluviom&eacute;trico e, por extens&atilde;o, no avan&ccedil;o do imp&eacute;rio da sede.<br /> &nbsp;<p><strong>IHU On-Line - </strong>Quais s&atilde;o as disputas e conflitos envolvidos em torno dos recursos h&iacute;dricos?<br /> &nbsp;<p><strong>Maur&iacute;cio Waldman -</strong> As disputas ocorrem em m&uacute;ltiplas vertentes e segmentos da sociedade e da economia, tanto aqui no Brasil como em todo o mundo. Hoje, o consumo de &aacute;gua &eacute; seis vezes superior ao que era cem anos atr&aacute;s, sendo que relat&oacute;rios da ONU preveem a intensifica&ccedil;&atilde;o das requisi&ccedil;&otilde;es de &aacute;gua numa ordem entre 20% e 50% a mais at&eacute; 2050. Existe tamb&eacute;m not&oacute;ria desigualdade na utiliza&ccedil;&atilde;o do l&iacute;quido: 12% dos humanos mais ricos consomem 85% da &aacute;gua disponibilizada para consumo. Uma crian&ccedil;a dos pa&iacute;ses afluentes tem &agrave; sua disposi&ccedil;&atilde;o cerca de 30 a 50 vezes mais &aacute;gua do que a de um pa&iacute;s pobre. &Eacute; primordial frisar que as conflagra&ccedil;&otilde;es recrudescem basicamente em raz&atilde;o da rarefa&ccedil;&atilde;o do l&iacute;quido, transformando o acesso &agrave; &aacute;gua num problema de seguran&ccedil;a, que cada vez mais interfere nos rumos do sistema global.<br /> &nbsp;<p><strong>IHU On-Line -</strong> Por que a sede deixou de ser um problema apenas de regi&otilde;es carentes deste recurso e se transformou em um problema das metr&oacute;poles?<br /> &nbsp;<p><strong>Maur&iacute;cio Waldman -</strong> Entenda-se que o crescimento urbano mundial &eacute; desmesurado e se desenvolve sem qualquer planejamento, principalmente na periferia da ordem global. Assim, a irrup&ccedil;&atilde;o de megacidades disfuncionais ocupadas por multid&otilde;es de pobres desassistidas pelo poder p&uacute;blico foi um passo. Confira-se que levantamentos datados dos anos 1980, divulgados por &oacute;rg&atilde;os da ONU, antecipavam que por volta do ano 2000, quando metade dos seis bilh&otilde;es de humanos estaria concentrada nas &aacute;reas urbanas, dois bilh&otilde;es residiriam em metr&oacute;poles situadas nos pa&iacute;ses perif&eacute;ricos e um bilh&atilde;o, nas dos pa&iacute;ses centrais, que &eacute; exatamente o que ocorreu [4]. Esta din&acirc;mica, diga-se de passagem, tamb&eacute;m alastrou-se no Brasil, sendo sua emana&ccedil;&atilde;o mais acabada a Macrometr&oacute;pole Paulista - MMP. Com papel-chave na territorialidade nacional, em 2018 a MMP cobria 20% da &aacute;rea do Estado de S&atilde;o Paulo, abrigava 174 munic&iacute;pios e 33.650.000 habitantes. Nesta mancha urbana, problem&aacute;tica devido &agrave; insufici&ecirc;ncia de recursos h&iacute;dricos locais, a rarefa&ccedil;&atilde;o da &aacute;gua decorreu tanto de fatores climatol&oacute;gicos e hidrol&oacute;gicos, quanto de implac&aacute;veis achaques ambientais, apoiados numa das pontas na vexaminosa gest&atilde;o da &aacute;gua e falhas de infraestrutura, e na outra, firmada na urbaniza&ccedil;&atilde;o desordenada e na blindagem do solo urbano, induzindo altera&ccedil;&otilde;es meteorol&oacute;gicas que impactaram a megametr&oacute;pole, tendo por nota&ccedil;&atilde;o cabal altera&ccedil;&otilde;es dr&aacute;sticas no perfil pluviom&eacute;trico e, por extens&atilde;o, no avan&ccedil;o do imp&eacute;rio da sede.<br /> &nbsp;<p><strong>IHU On-Line </strong>- Quais s&atilde;o as disputas e conflitos envolvidos em torno dos recursos h&iacute;dricos?<br /> &nbsp;<p><strong>Maur&iacute;cio Waldman - </strong>As disputas ocorrem em m&uacute;ltiplas vertentes e segmentos da sociedade e da economia, tanto aqui no Brasil como em todo o mundo. Hoje, o consumo de &aacute;gua &eacute; seis vezes superior ao que era cem anos atr&aacute;s, sendo que relat&oacute;rios da ONU preveem a intensifica&ccedil;&atilde;o das requisi&ccedil;&otilde;es de &aacute;gua numa ordem entre 20% e 50% a mais at&eacute; 2050. Existe tamb&eacute;m not&oacute;ria desigualdade na utiliza&ccedil;&atilde;o do l&iacute;quido: 12% dos humanos mais ricos consomem 85% da &aacute;gua disponibilizada para consumo. Uma crian&ccedil;a dos pa&iacute;ses afluentes tem &agrave; sua disposi&ccedil;&atilde;o cerca de 30 a 50 vezes mais &aacute;gua do que a de um pa&iacute;s pobre. &Eacute; primordial frisar que as conflagra&ccedil;&otilde;es recrudescem basicamente em raz&atilde;o da rarefa&ccedil;&atilde;o do l&iacute;quido, transformando o acesso &agrave; &aacute;gua num problema de seguran&ccedil;a, que cada vez mais interfere nos rumos do sistema global.<p><br /> <strong>LEIA ENTREVISTA COMPLETA EM:&nbsp;</strong><a href="http://www.ihu.unisinos.br/591383-o-avanco-do-imperio-da-sede-e-as-disputas-geopoliticas-pelos-recursos-hidricos-entrevista-especial-com-mauricio-waldman">www.ihu.unisinos.br/591383-o-avanco-do-imperio-da-sede-e-as-disputas-geopoliticas-pelos-recursos-hidricos-entrevista-especial-com-mauricio-waldman​</a><br /> &nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/08/06/o-avanco-do-imperio-da-sede-e-as-disputas-geopoliticas-pelos-recursos-hidricos.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48472562301_8ff63cb6f4_b.jpg&name=O avanço do império da sede e as disputas geopolíticas pelos recursos hídricos&description=Em entrevista especial, Maurício Waldman pontua que o “mundo moderno criou uma logística de abdução de água que não tem como dar certo”&link=http://www.mst.org.br/2019/08/06/o-avanco-do-imperio-da-sede-e-as-disputas-geopoliticas-pelos-recursos-hidricos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/08/06/o-avanco-do-imperio-da-sede-e-as-disputas-geopoliticas-pelos-recursos-hidricos.html&via=MST_Oficial&related=MST_Oficial&text=O avanço do império da sede e as disputas geopolíticas pelos recursos hídricos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
