<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Ruralistas tentam aprovar sementes estéreis - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="&quot;A bancada ruralista avalia que chegou o momento de enfiar goela abaixo da população os pontos mais nocivos da pauta dos capitais do agronegócio para os quais militam diuturnamente&quot;, escreve Gerson..." name="description"/><meta content="bancada-ruralista, transgênicos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Ruralistas tentam aprovar sementes estéreis' /><meta property="og:type" content="article" /><meta content="transgênicos" itemprop="articleSection"/><meta property="og:description" content="&quot;A bancada ruralista avalia que chegou o momento de enfiar goela abaixo da população os pontos mais nocivos da pauta dos capitais do agronegócio para os quais militam diuturnamente&quot;, escreve Gerson..." /><meta property="og:url" content="http://www.mst.org.br/2015/10/07/ruralistas-tentam-aprovar-sementes-estereis.html" itemprop="url" /><meta property="article:published_time" content="2015-10-07T14:45:40+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5752/21397793094_049e614592_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">bancada-ruralista</span> <span class="tag">transgênicos</span></div><h1 itemprop="name">Ruralistas tentam aprovar sementes estéreis</h1><p itemprop="description">"A bancada ruralista avalia que chegou o momento de enfiar goela abaixo da população os pontos mais nocivos da pauta dos capitais do agronegócio para os quais militam diuturnamente", escreve Gerson Teixeira. <time datetime="2015-10-07 14:45:40 +0000" itemprop="datePublished"> 7 de outubro de 2015 14h45 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/10/07/ruralistas-tentam-aprovar-sementes-estereis.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5752/21397793094_049e614592_b.jpg&name=Ruralistas tentam aprovar sementes estéreis&description=&quot;A bancada ruralista avalia que chegou o momento de enfiar goela abaixo da população os pontos mais nocivos da pauta dos capitais do agronegócio pa...&link=http://www.mst.org.br/2015/10/07/ruralistas-tentam-aprovar-sementes-estereis.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/10/07/ruralistas-tentam-aprovar-sementes-estereis.html&via=MST_Oficial&related=MST_Oficial&text=Ruralistas tentam aprovar sementes estéreis" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/07/29/da-biotecnologia-ate-a-sua-mesa-o-obscuro-caminho-dos-transgenicos.html"><p>Da Biotecnologia até a sua mesa: o obscuro caminho dos transgênicos <time datetime="2015-07-29 14:47:47 +0000"> 29 de julho de 2015 14h47 </time> </a><li> <a href="/2015/07/16/carta-aos-senadores-pede-rejeicao-do-fim-da-rotulagem-dos-alimentos-transgenicos.html"><p>Carta aos senadores pede rejeição do fim da rotulagem dos alimentos transgênicos <time datetime="2015-07-16 18:23:13 +0000"> 16 de julho de 2015 18h23 </time> </a><li> <a href="/2015/05/13/na-camara-ruralista-nada-que-possa-desgosta-los-ira-ser-aprovado.html"><p>Na Câmara Ruralista, nada que possa desgostá-los irá ser aprovado <time datetime="2015-05-13 16:22:16 +0000"> 13 de maio de 2015 16h22 </time> </a><li> <a href="/2015/04/14/a-bancada-bbb-domina-o-congresso.html"><p>A Bancada do Boi, Bíblia e Bala domina o Congresso <time datetime="2015-04-14 16:53:19 +0000"> 14 de abril de 2015 16h53 </time> </a><li> <a href="/2015/03/31/camara-pode-derrubar-rotulagem-de-produtos-transgenicos.html"><p>Câmara pode derrubar rotulagem de produtos transgênicos <time datetime="2015-03-31 12:15:22 +0000"> 31 de março de 2015 12h15 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="monsanto_reprodução_0.gif" src="http://farm6.staticflickr.com/5752/21397793094_049e614592_b.jpg" /><br /> &nbsp;<p><em><span style="line-height: 20.8px;">Por Gerson Teixeira<br /> Do&nbsp;Outras Palavras</span></em><p><br /> Tirando proveito da perda de influ&ecirc;ncia do PT no governo e, em contrapartida, da crescente hegemonia do PMDB num governo fragilizado na opini&atilde;o p&uacute;blica, e do controle absoluto do mesmo PMDB sobre as duas casas do Congresso, a bancada ruralista avalia que chegou o momento de enfiar goela abaixo da popula&ccedil;&atilde;o os pontos mais nocivos da pauta dos capitais do agroneg&oacute;cio para os quais militam diuturnamente.<p><br /> H&aacute; pouco, aprovaram a ratifica&ccedil;&atilde;o de of&iacute;cio dos t&iacute;tulos das grandes extens&otilde;es de terras na faixa de fronteira. Pautaram para vota&ccedil;&atilde;o em regime de urg&ecirc;ncia, no plen&aacute;rio da C&acirc;mara, o projeto de lei (PL) que subscrevem, propondo a plena liberaliza&ccedil;&atilde;o do acesso &agrave; terra no Brasil por estrangeiros. Por meio de Comiss&atilde;o Especial recentemente criada pelo deputado Eduardo Cunha, iniciaram o processo de altera&ccedil;&atilde;o da legisla&ccedil;&atilde;o sobre prote&ccedil;&atilde;o de cultivares, de modo a adequar a legisla&ccedil;&atilde;o vigente ao padr&atilde;o UPOV 1991. Com a efic&aacute;cia dessa iniciativa, a prote&ccedil;&atilde;o intelectual n&atilde;o se dar&aacute; mais sobre as sementes, e sim, sobre os gr&atilde;os. Tamb&eacute;m est&atilde;o conseguindo celeridade &agrave; proposta de emenda constitucional (PEC) 215, entre outras a&ccedil;&otilde;es do g&ecirc;nero.<p><br /> Neste momento, pautaram para vota&ccedil;&atilde;o na Comiss&atilde;o de Agricultura, o projeto de lei (PL) 1117, de 2015, do deputado Alceu Moreira, do PMDB do Rio Grande do Sul, propondo altera&ccedil;&otilde;es na Lei de Biosseguran&ccedil;a (Lei n&ordm; 11.105, de 2005) e na lei que liberou os transg&ecirc;nicos, para aprovar a as tecnologias gen&eacute;ticas de restri&ccedil;&atilde;o de uso na agricultura (GURT).<p><br /> Trata-se da terceira tentativa dos ruralistas, afora iniciativa similar do ex-deputado C&acirc;ndido Vacarezza, de introduzir, no Brasil, a semente &ldquo;terminator&rdquo;. Consta que, em todos os casos, as proposi&ccedil;&otilde;es foram formuladas por funcion&aacute;rios da Monsanto.<p><br /> Vale frisar que, neste momento, como ministra da Agricultura, K&aacute;tia Abreu, que foi a autora do primeiro PL sobre o tema em 2005. Com a poderosa influ&ecirc;ncia da ministra no governo, mais a presid&ecirc;ncia da Comiss&atilde;o de Agricultura nas m&atilde;os do seu filho, somado, ainda, &agrave;s presid&ecirc;ncias da C&acirc;mara dos Deputados e do Senado por seus correligion&aacute;rios, temos, na atualidade, um cen&aacute;rio de &ldquo;c&eacute;u de brigadeiro&rdquo; para o processo legislativo da mat&eacute;ria.<p><br /> Conforme dito, em 2005 a atual ministra da Agricultura, ent&atilde;o deputada, apresentou o Projeto de Lei n&ordm; 5.964, propondo a libera&ccedil;&atilde;o da utiliza&ccedil;&atilde;o das tecnologias gen&eacute;ticas de restri&ccedil;&atilde;o de uso no Brasil. O PL foi aprovado na Comiss&atilde;o de Agricultura, Pecu&aacute;ria e Desenvolvimento Rural e rejeitado na Comiss&atilde;o de Meio Ambiente, sendo arquivado em 2007. Naquele ano, o ent&atilde;o deputado Eduardo Sciarra (PSD-PR) reapresentou o PL, que s&oacute; n&atilde;o foi aprovado em 2009 gra&ccedil;as &agrave;s atua&ccedil;&otilde;es dos movimentos sociais e de v&aacute;rios parlamentares na Comiss&atilde;o de Constitui&ccedil;&atilde;o e Justi&ccedil;a, tendo &agrave; frente o PT.<p><br /> Com a combina&ccedil;&atilde;o das mudan&ccedil;as na legisla&ccedil;&atilde;o sobre cultivares com o terminator entraremos no &ldquo;est&aacute;gio armagedon&rdquo; da moderniza&ccedil;&atilde;o conservadora da agricultura iniciada na d&eacute;cada de 1970. Da&iacute; em diante ser&aacute; utopia a soberania alimentar do pa&iacute;s, bem como a preserva&ccedil;&atilde;o da biodiversidade. Tampouco teremos a perspectiva de um padr&atilde;o diferenciado de agricultura.<p><br /> O projeto do deputado Alceu Moreira, ao reeditar os termos dos PLs anteriores, impede a utiliza&ccedil;&atilde;o, a comercializa&ccedil;&atilde;o, o registro, o patenteamento e licenciamento de sementes que contenham tecnologias gen&eacute;ticas de restri&ccedil;&atilde;o de uso, salvo nos casos de &ldquo;plantas biorreatoras&rdquo; e plantas que possam ser multiplicadas vegetativamente. Exceto, tamb&eacute;m, quando o uso da tecnologia comprovadamente constituir uma medida de biosseguran&ccedil;a ben&eacute;fica &agrave; realiza&ccedil;&atilde;o da atividade. Bem, neste &uacute;ltimo caso, tudo passar&aacute; a ser &ldquo;ben&eacute;fico para a atividade&rdquo;. At&eacute; porque, uma das provid&ecirc;ncias do PL &eacute; a de deslocar para a Comiss&atilde;o T&eacute;cnica Nacional de Biosseguran&ccedil;a (CTNBio) o poder disciplinador sobre o assunto, que na atualidade &eacute; regido pelo Regulamento da Lei de Biosseguran&ccedil;a.<p><br /> Assim, a suposta manuten&ccedil;&atilde;o da proibi&ccedil;&atilde;o da semente terminator para alimentos &eacute; puro engodo, pois na pr&aacute;tica estar&atilde;o espalhadas v&aacute;rias culturas contaminando inteiramente as demais plantas. A este respeito vale informar que em 2005, a Federa&ccedil;&atilde;o de Cientistas alem&atilde;es apresentou &agrave; Conven&ccedil;&atilde;o de Diversidade Biol&oacute;gica um parecer concluindo que: &ldquo;que plantas com tecnologias gen&eacute;ticas de restri&ccedil;&atilde;o de uso (GURTs, em ingl&ecirc;s) produzem p&oacute;len gen&eacute;ticamente modificado capaz de fertilizar cultivos pr&oacute;ximos e plantas silvestres ou invasoras aparentadas.<p><br /> Os transgenes contidos no p&oacute;len geneticamente modificado e (potencialmente) qualquer prote&iacute;na expressada por esses genes estar&atilde;o, assim, presentes na semente da poliniza&ccedil;&atilde;o cruzada, independentemente se essa semente se tornou est&eacute;ril&rdquo;.<p><br /> Na realidade, as press&otilde;es das multinacionais pela libera&ccedil;&atilde;o de sementes terminator, visaram, visam e visar&atilde;o, sempre, o impedimento da reprodu&ccedil;&atilde;o das sementes por terceiros, incluindo os pr&oacute;prios agricultores. Isto estaria assegurado via imposi&ccedil;&atilde;o de uma esp&eacute;cie de &ldquo;patente biol&oacute;gica&rdquo;, mais dif&iacute;cil de &ldquo;piratear&rdquo; do que no caso da patente jur&iacute;dica.<p><br /> Sobre o assunto, vale registrar que grande parte dos 1,45 bilh&atilde;o de agricultores, em todo o mundo &mdash; principalmente agricultores de pequena escala &mdash; dependem da semente colhida como principal fonte de sementes para o novo ciclo agr&iacute;cola. Calcula-se que cerca de 60% das sementes utilizadas pelos agricultores brasileiros s&atilde;o guardadas de uma safra para a outra.<p><br /> Com o &lsquo;terminator&rsquo; estes agricultores estar&atilde;o na depend&ecirc;ncia total de fontes externas de suprimento desse insumo, pondo fim, assim, &agrave; pr&aacute;tica milenar de sele&ccedil;&atilde;o, melhoramento e troca de sementes entre agricultores de pequena escala, comunidades ind&iacute;genas e tradicionais, que constituem um verdadeiro seguro de pa&iacute;ses como Brasil para a seguran&ccedil;a alimentar e para a preserva&ccedil;&atilde;o da biodiversidade.<p><br /> A alega&ccedil;&atilde;o de supostas vantagens para a biosseguran&ccedil;a, com a utiliza&ccedil;&atilde;o de plantas est&eacute;reis, n&atilde;o passa de ardiloso recurso adicional de marketing das multinacionais em seu lobby contra a morat&oacute;ria dessas tecnologias na Conven&ccedil;&atilde;o da Biodiversidade. Na verdade, tais vantagens n&atilde;o se confirmam na pr&aacute;tica, pois, como afirmamos, antes, existe sim poliniza&ccedil;&atilde;o cruzada com outras variedades da esp&eacute;cie, cujas sementes poder&atilde;o n&atilde;o ser est&eacute;reis. Como a caracter&iacute;stica de restri&ccedil;&atilde;o ao uso envolve um complexo de muitos genes, ela dificilmente ser&aacute; transmitida por completo (junto com o gene &ldquo;de interesse&rdquo; tipo inseticida) no cruzamento fortuito ou aleat&oacute;rio com outras plantas na natureza. A transmiss&atilde;o vai acontecer de maneira imprevis&iacute;vel e incontrol&aacute;vel, fazendo com que a presen&ccedil;a do complexo gen&eacute;tico terminator no campo (inclusive dos tais &ldquo;biorreatores&rdquo;) seja muito mais um risco do que uma garantia para a biosseguran&ccedil;a.<p><br /> Corroborando a avalia&ccedil;&atilde;o acima, o &ldquo;Grupo Ad Hoc de Especialistas T&eacute;cnicos sobre Tecnologias de Restri&ccedil;&atilde;o de Uso Gen&eacute;tico&rdquo;, formado para assessorar a Conven&ccedil;&atilde;o sobre Diversidade Biol&oacute;gica apontou em seu relat&oacute;rio que: &ldquo;&hellip;as plantas GURTs produzem p&oacute;len geneticamente modificado capaz de fertilizar cultivos pr&oacute;ximos e plantas silvestres ou invasoras aparentadas. Os transgenes contidos no P&oacute;len geneticamente modificado e (potencialmente) qualquer prote&iacute;na expressa por esses genes estar&atilde;o, assim, presentes na semente de poliniza&ccedil;&atilde;o cruzada, independentemente se essa semente tornou-se est&eacute;ril&rdquo;.<p><br /> Portanto, as tecnologias de restri&ccedil;&atilde;o de uso impedem que a semente germine, mas n&atilde;o impedem a produ&ccedil;&atilde;o e dispers&atilde;o de p&oacute;len. Dessa forma, a caracter&iacute;stica da esterilidade pode ser transmitida para outras plantas, inclusive para plantas silvestres.<p><br /> Cumpre assinalar que a Confer&ecirc;ncia das Partes (COP-8) da Conven&ccedil;&atilde;o da Biodiversidade, de 2006, em Curitiba, reafirmou a proibi&ccedil;&atilde;o ao plantio de sementes GURT adotada na COP-5. Apesar de as decis&otilde;es dos pa&iacute;ses membros de uma conven&ccedil;&atilde;o j&aacute; em vigor n&atilde;o serem &ldquo;vinculantes&rdquo;, os pa&iacute;ses que as violam perdem respeito e credibilidade em futuras negocia&ccedil;&otilde;es, podendo ser cobrado pela &ldquo;falha&rdquo; por interlocutores inclusive em negocia&ccedil;&otilde;es sobre outros temas, sejam militares, comerciais, etc. Assim, no m&iacute;nimo, &eacute; do interesse nacional que o Congresso n&atilde;o exponha o pa&iacute;s a vexames ou se desmoralize internacionalmente, sendo aconselh&aacute;vel, neste caso, como em outros, que o Brasil mantenha a coer&ecirc;ncia entre compromissos assumidos junto a outras na&ccedil;&otilde;es e sua pr&oacute;pria legisla&ccedil;&atilde;o nacional.<p><br /> As conseq&uuml;&ecirc;ncias da proposi&ccedil;&atilde;o em refer&ecirc;ncia, na amplia&ccedil;&atilde;o do monop&oacute;lio transnacional das sementes seriam desastrosas para economia, para os agricultores e para a soberania nacional. Em um cen&aacute;rio onde 100% das sementes precisassem ser compradas pelos agricultores, no Brasil, somente no caso do milho, por exemplo, o gasto anual com sementes aumentaria de R$ 162 milh&otilde;es para R$ 1,17 bilh&atilde;o.<p><br /> No caso do milho, a regi&atilde;o mais penalizada com a obrigatoriedade de compra de sementes a cada safra seria o Nordeste. Desta forma, al&eacute;m de onerar significativamente a agricultura brasileira, a tecnologia terminator teria um impacto catastr&oacute;fico nos segmentos mais pobres da popula&ccedil;&atilde;o rural, conforme dito, antes.<p><br /> Portanto, a modifica&ccedil;&atilde;o gen&eacute;tica de plantas para produzir sementes est&eacute;reis tem sido objeto de ampla condena&ccedil;&atilde;o pela sociedade civil, por organismos cient&iacute;ficos e pelos governo s de numerosos pa&iacute;ses, por consider&aacute;-la, no m&iacute;nimo, uma forma imoral e anti&eacute;tica de aplica&ccedil;&atilde;o da biotecnologia. N&atilde;o bastassem tais implica&ccedil;&otilde;es para os interesses coletivos e da soberania nacional, a iniciativa mostra-se absolutamente inoportuna. Ocorre &agrave;s v&eacute;speras da Conven&ccedil;&atilde;o do Clima de Paris, onde a tem&aacute;tica ambiental, em geral, ser&aacute; objeto das discuss&otilde;es e negocia&ccedil;&otilde;es pelos pa&iacute;ses membros da &ldquo;COP do Clima&rdquo;.<p><br /> Nesses termos, recomenda-se, em primeiro lugar a luta pela distribui&ccedil;&atilde;o do PL para a Comiss&atilde;o de Meio Ambiente. Algu&eacute;m pode achar que foi descuido ou ignor&acirc;ncia a n&atilde;o distribui&ccedil;&atilde;o do PL para o Meio Ambiente? Tamb&eacute;m devemos lutar pela distribui&ccedil;&atilde;o da mat&eacute;ria para a Comiss&atilde;o de Rela&ccedil;&otilde;es Exteriores pelas raz&otilde;es postas no texto.<p><br /> De resto, cumpre aos paridos pol&iacute;ticos e organiza&ccedil;&otilde;es de trabalhadores e da sociedade civil, em geral, comprometidos com os valores da soberania nacional e os demais interesses maiores da sociedade brasileira a mobiliza&ccedil;&atilde;o contra mais esse ato de lesa p&aacute;tria da bancada ruralista.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/10/07/ruralistas-tentam-aprovar-sementes-estereis.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5752/21397793094_049e614592_b.jpg&name=Ruralistas tentam aprovar sementes estéreis&description=&quot;A bancada ruralista avalia que chegou o momento de enfiar goela abaixo da população os pontos mais nocivos da pauta dos capitais do agronegócio pa...&link=http://www.mst.org.br/2015/10/07/ruralistas-tentam-aprovar-sementes-estereis.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/10/07/ruralistas-tentam-aprovar-sementes-estereis.html&via=MST_Oficial&related=MST_Oficial&text=Ruralistas tentam aprovar sementes estéreis" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
