<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Goleada da direita une MTST e PSOL a CUT e MST em paralisação nacional em 15 de abril - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="As respostas da classe trabalhadora para o mais recente ataque do Congresso aos direitos trabalhistas começam no dia 15 de abril." name="description"/><meta content="contra-o-golpe, mobilização, por-direitos, 15-de-abril, paralisação" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Goleada da direita une MTST e PSOL a CUT e MST em paralisação nacional em 15 de abril' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="As respostas da classe trabalhadora para o mais recente ataque do Congresso aos direitos trabalhistas começam no dia 15 de abril." /><meta property="og:url" content="http://www.mst.org.br/2015/04/10/goleada-da-direita-une-mtst-e-psol-a-cut-e-mst-em-paralisacao-nacional-em-15-de-abril.html" itemprop="url" /><meta property="article:published_time" content="2015-04-10T15:10:35+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8821/16911781590_f57d30837e_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">contra-o-golpe</span> <span class="tag">mobilização</span> <span class="tag">por-direitos</span> <span class="tag">15-de-abril</span> <span class="tag">paralisação</span></div><h1 itemprop="name">Goleada da direita une MTST e PSOL a CUT e MST em paralisação nacional em 15 de abril</h1><p itemprop="description">As respostas da classe trabalhadora para o mais recente ataque do Congresso aos direitos trabalhistas começam no dia 15 de abril. <time datetime="2015-04-10 15:10:35 +0000" itemprop="datePublished"> 10 de abril de 2015 15h10 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/04/10/goleada-da-direita-une-mtst-e-psol-a-cut-e-mst-em-paralisacao-nacional-em-15-de-abril.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8821/16911781590_f57d30837e_n.jpg&name=Goleada da direita une MTST e PSOL a CUT e MST em paralisação nacional em 15 de abril&description=As respostas da classe trabalhadora para o mais recente ataque do Congresso aos direitos trabalhistas começam no dia 15 de abril.&link=http://www.mst.org.br/2015/04/10/goleada-da-direita-une-mtst-e-psol-a-cut-e-mst-em-paralisacao-nacional-em-15-de-abril.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/04/10/goleada-da-direita-une-mtst-e-psol-a-cut-e-mst-em-paralisacao-nacional-em-15-de-abril.html&via=MST_Oficial&related=MST_Oficial&text=Goleada da direita une MTST e PSOL a CUT e MST em paralisação nacional em 15 de abril" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2014/05/21/trabalhadores-rurais-realizam-dia-de-luta-em-todo-o-pais.md-e"><p>Trabalhadores rurais realizam dia de luta em todo o país <time datetime="2014-05-21 12:49:03 +0000"> 21 de maio de 2014 12h49 </time> </a><li> <a href="/2014/05/21/trabalhadores-rurais-realizam-dia-de-luta-em-todo-o-pais.html"><p>Trabalhadores rurais realizam dia de luta em todo o país <time datetime="2014-05-21 12:49:03 +0000"> 21 de maio de 2014 12h49 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="frente_esquerda-890x395.jpg" src="http://farm9.staticflickr.com/8821/16911781590_f57d30837e_b.jpg" /><br /> <br /> <em>Do Portal da CUT</em><p><br /> Em dia nacional de paralisa&ccedil;&atilde;o, CUT, CTB e as principais sindicais brasileiras se unir&atilde;o a parceiros dos movimentos sociais como o MST (Movimento dos Trabalhadores Rurais Sem Terra), MTST (Movimento dos Trabalhadores Sem Teto) e Fora do Eixo-M&iacute;dia Ninja para cobrar a retirada do Projeto de Lei 4330.<p><br /> O texto n&atilde;o melhora as condi&ccedil;&otilde;es dos cerca de 12,7 milh&otilde;es de terceirizados (26,8% do mercado de trabalho) e ainda amplia a possibilidade de estender esse modelo para a atividade-fim, a principal da empresa, o que &eacute; proibido no Brasil. Fragmenta tamb&eacute;m a representa&ccedil;&atilde;o sindical e legaliza a diferen&ccedil;a de tratamento e direitos entre contratados diretos e terceirizados.<p><br /> <strong>Contra a direita</strong><p><br /> Al&eacute;m de orientar os sindicatos de base para que cruzem os bra&ccedil;os contra o projeto de terceiriza&ccedil;&atilde;o sem limites, no pr&oacute;ximo dia 15, a CUT tamb&eacute;m far&aacute; atividades diante de federa&ccedil;&otilde;es da ind&uacute;stria e integrar&aacute; os atos por direitos e contra a direita.<p><br /> Em S&atilde;o Paulo, a mobiliza&ccedil;&atilde;o que reunir&aacute; tamb&eacute;m MTST e parceiros do movimento sindical acontece &agrave;s 17h, no Largo da Batata.<p><br /> Presidente nacional da Central, Vagner Freitas, apontou que a luta contra o PL 4330 &eacute; o combate mais importante da atual conjuntura porque assola os direitos dos trabalhadores.<p><br /> &ldquo;Mesmo ap&oacute;s o enfrentamento ao Congresso conservador e a trucul&ecirc;ncia da pol&iacute;cia que agrediu nossos militantes, nossa luta vai se intensificar. Vamos cruzar os bra&ccedil;os e faremos quest&atilde;o de ir de estado em estado para denunciar os deputados que votarem a favor do projeto para que o povo brasileiro n&atilde;o reeleja os traidores da classe trabalhadora&rdquo;, disse.<p><br /> Presidente da CTB, Adilson Ara&uacute;jo, ressalta que ao institucionalizar o trabalho prec&aacute;rio no Brasil, o projeto leva a um colapso da economia.<p><br /> &ldquo;Quando voc&ecirc; permite que mais de 40 milh&otilde;es de trabalhadores migrem para um contrato precarizado, voc&ecirc; afeta a contribui&ccedil;&atilde;o ao FGTS (Fundo de Garantia), &agrave; Previd&ecirc;ncia Social e impacto no SUS (Sistema &Uacute;nico de Sa&uacute;de), j&aacute; que os terceirizados s&atilde;o as maiores v&iacute;timas das doen&ccedil;as ocupacionais e de &oacute;bitos no ambiente de trabalho&rdquo;, lembrou.<p><br /> Para Edson Carneiro, o &Iacute;ndio, secret&aacute;rio-geral da Intersindical, o PL 4330 pode ser um tiro de morte nos direitos trabalhistas.<p><br /> &ldquo;Com a generaliza&ccedil;&atilde;o da terceiriza&ccedil;&atilde;o para todas as atividades, n&atilde;o melhoraremos a vida de quem j&aacute; &eacute; afetado e ainda atacaremos as conquistas das conven&ccedil;&otilde;es e acordos coletivos. N&atilde;o temos duvida do significado desse ataque por parte do Congresso e da import&acirc;ncia da unidade contra a fragmenta&ccedil;&atilde;o das organiza&ccedil;&otilde;es trabalhistas e dos fundos essenciais para as pol&iacute;ticas p&uacute;blicas&rdquo;, falou.<p><br /> <strong>Terceiriza&ccedil;&atilde;o em n&uacute;meros</strong><p><br /> Como parte da estrat&eacute;gia de luta contra a amplia&ccedil;&atilde;o da terceiriza&ccedil;&atilde;o, a CUT lan&ccedil;ou em mar&ccedil;o deste ano o dossi&ecirc; &ldquo;Terceiriza&ccedil;&atilde;o e Desenvolvimento: uma conta que n&atilde;o fecha&rdquo; que comprova: esse modelo de contrata&ccedil;&atilde;o s&oacute; &eacute; bom para quem v&ecirc; na degrada&ccedil;&atilde;o das condi&ccedil;&otilde;es de trabalho uma forma de lucro.<p><br /> Segundo o documento, em dezembro de 2013, os trabalhadores terceirizados recebiam 24,7% a menos do que os contratados diretos, realizavam uma jornada semanal de 3 horas a mais e eram as maiores v&iacute;timas de acidentes de trabalho: no setor el&eacute;trico, segundo levantamento da Funda&ccedil;&atilde;o Comit&ecirc; de Gest&atilde;o Empresarial (Coge), morreram 3,4 vezes mais terceirizados do que os efetivos nas distribuidoras, geradoras e transmissoras da &aacute;rea de energia el&eacute;trica.<p><br /> Ainda segundo o pesquisador do Centro de Estudos Sindicais e Economia do Trabalho (Cesit), da Unicamp, Vitor Filgueiras, &ldquo;dos 10 maiores resgates de trabalhadores em condi&ccedil;&otilde;es an&aacute;logas &agrave; de escravos no Brasil, entre 2010 e 2013, em 90% dos flagrantes, os trabalhadores vitimados eram terceirizados.&rdquo;<p><br /> <strong>Abaixo, leia o manifesto do ato do dia 15:</strong><h3 style="text-align: center;"><br /> Manifesto Contra a Direita, por mais direitos!<br /> <br /> Todos &agrave;s ruas em 15 de abril!</h3><p><br /> Vivemos um momento de descontentamento social e grande polariza&ccedil;&atilde;o pol&iacute;tica no pa&iacute;s.<p><br /> De um lado uma contra-ofensiva conservadora, com manifesta&ccedil;&otilde;es que tentam canalizar essa insatisfa&ccedil;&atilde;o para uma agenda de retrocesso. Elas tiveram eco no Congresso Nacional &ndash; que tornou-se um reduto do atraso pol&iacute;tico, sob o comando de Cunha e Renan Calheiros &ndash; e pautou propostas como: a redu&ccedil;&atilde;o da maioridade penal, a PL 4330 da terceiriza&ccedil;&atilde;o, a lei antiterrorismo, a autonomia do BC e a PEC da Corrup&ccedil;&atilde;o, que legaliza as doa&ccedil;&otilde;es empresariais para as elei&ccedil;&otilde;es. A direita tenta impor a sua agenda pol&iacute;tica semeando a intoler&acirc;ncia e o &oacute;dio, propondo pol&iacute;ticas que incentivam o racismo, o machismo e a LGBTfobia.<p><br /> De outro lado, o governo federal faz a op&ccedil;&atilde;o de jogar o custo da crise mundial no colo dos trabalhadores. O ajuste fiscal e as medidas propostas pelo ministro Joaquim Levy reduzem direitos dos trabalhadores, dificultam o acesso a pol&iacute;ticas e direitos sociais, corta investimentos para educa&ccedil;&atilde;o e moradia. Associado ao aumento de tarifas, que vem sendo seguido por v&aacute;rios governos estaduais, s&oacute; agrava a situa&ccedil;&atilde;o do mais pobres. Sem falar na crise da &aacute;gua em S&atilde;o Paulo que &eacute; de responsabilidade do governo tucano no estado.<p><br /> A pol&iacute;tica de ajuste fiscal do Governo Federal &eacute; indefens&aacute;vel e d&aacute; espa&ccedil;o para que as bandeiras levantadas pela direita ganhem apoio.<p><br /> Entendemos que a sa&iacute;da da crise &eacute; pela esquerda. O ajuste deve sim ser feito, mas taxando aqueles que sempre lucraram com as crises. &Eacute; preciso taxar as grandes fortunas, os lucros e os ganhos com a especula&ccedil;&atilde;o financeira e na bolsa de valores, limitar a remessa de lucros para o exterior, reduzir drasticamente os juros b&aacute;sicos da economia e uma auditoria da d&iacute;vida p&uacute;blica. O caminho para mudan&ccedil;as populares no pa&iacute;s um Programa de Reformas Estruturais como a tribut&aacute;ria, que implante a progressividade nos impostos, a urbana para atender a enorme demanda habitacional do pa&iacute;s, a agr&aacute;ria que garanta trabalho e soberania e seguran&ccedil;a alimentar para a popula&ccedil;&atilde;o e a democratiza&ccedil;&atilde;o dos meios de comunica&ccedil;&atilde;o.<p><br /> O enfrentamento da corrup&ccedil;&atilde;o deve ser feito com a defesa clara de uma Reforma Pol&iacute;tica Democr&aacute;tica, com o fim do financiamento empresarial das elei&ccedil;&otilde;es e o aprofundamento da participa&ccedil;&atilde;o popular. Neste sentido &eacute; preciso fortalecer iniciativas como o projeto da Coaliza&ccedil;&atilde;o Pela Reforma Pol&iacute;tica Democr&aacute;tica, a Campanha por uma constituinte do sistema pol&iacute;tico e o Devolve Gilmar, que exige a retomada imediata do julgamento da ADI 4650, obstru&iacute;da escandalosamente a um ano pelo Ministro Gilmar Mendes.<p><br /> Por tudo isso estaremos nas ruas no pr&oacute;ximo dia 15 de abril. &Eacute; fundamental construir uma agenda pol&iacute;tica alternativa que combata as propostas da direita e que ao mesmo tempo defenda os direitos dos trabalhadores e trabalhadoras contra os ajustes antipopulares propostos pelos governos estaduais e federal. Essa agenda comum deve ser a base para a unifica&ccedil;&atilde;o de todos os setores populares e da esquerda em torno de um calend&aacute;rio de mobiliza&ccedil;&otilde;es em defesa e amplia&ccedil;&atilde;o dos direitos dos trabalhadores e trabalhadoras, do povo pobre e de todos os setores oprimidos da sociedade. Deve tamb&eacute;m apoiar todas as iniciativas de luta e resist&ecirc;ncia, como a greve dos professores de S&atilde;o Paulo. Contra a direita, por mais direitos.<p><br /> <strong>A pauta do nosso Ato est&aacute; focada em 3 eixos:</strong><p><br /> 1 &ndash; Em defesa dos direitos sociais: N&atilde;o ao PL 4330 da terceiriza&ccedil;&atilde;o e ao ajuste antipopular dos Governos. Pela taxa&ccedil;&atilde;o das grandes fortunas, dos lucros e da especula&ccedil;&atilde;o financeira!<p>2 &ndash; Combate a corrup&ccedil;&atilde;o, com o fim do financiamento empresarial das campanhas eleitorais!<p>3 &ndash; N&atilde;o &agrave;s pautas conservadoras, &agrave; redu&ccedil;&atilde;o da maioridade penal e ao golpismo! Contra o genoc&iacute;dio da juventude negra!<p><br /> A sa&iacute;da para a crise s&atilde;o as Reformas Populares!<p><br /> Dia 15 de Abril, &agrave;s 17 horas, no Largo da Batata, em S&atilde;o Paulo.<p><br /> Ocorrer&atilde;o mobiliza&ccedil;&otilde;es tamb&eacute;m no Rio de Janeiro, Belo Horizonte, Fortaleza e Curitiba, dentre outras capitais.<p><br /> Reserve sua agenda, convide mais pessoas e venha para a rua construir uma alternativa popular para o Brasil.<p><br /> <strong>Convocam:</strong><p><br /> Movimento dos Trabalhadores Sem Teto (MTST)<br /> Movimento dos Trabalhadores Rurais Sem Terra (MST)<br /> Partido Socialismo e Liberdade (PSOL)<br /> Central &Uacute;nica dos Trabalhadores (CUT)<br /> Intersindical &ndash; Central da classe trabalhadora<br /> Fora do Eixo / M&iacute;dia Ninja<br /> Articula&ccedil;&atilde;o Igreja e Movimentos Sociais<br /> Igreja Povo de Deus em Movimento (IPDM)<br /> Uneafro<br /> Coletivo Juntos<br /> Rua &ndash; Juventude anticapitalista<br /> Coletivo Constru&ccedil;&atilde;o<br /> Movimento de Luta nos bairros e favelas (MLB)<br /> C&iacute;rculo Palmarino<br /> Juventude Socialismo e Liberdade (JSOL)<br /> Movimento de Luta por Moradia (MLM)<br /> Partido Comunista Revolucion&aacute;rio (PCR)<br /> P&oacute;lo Comunista Luis Carlos Prestes<br /> Movimento Periferia Ativa<br /> Movimento de Mulheres Olga Ben&aacute;rio<br /> Rede Emancipa</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/04/10/goleada-da-direita-une-mtst-e-psol-a-cut-e-mst-em-paralisacao-nacional-em-15-de-abril.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8821/16911781590_f57d30837e_n.jpg&name=Goleada da direita une MTST e PSOL a CUT e MST em paralisação nacional em 15 de abril&description=As respostas da classe trabalhadora para o mais recente ataque do Congresso aos direitos trabalhistas começam no dia 15 de abril.&link=http://www.mst.org.br/2015/04/10/goleada-da-direita-une-mtst-e-psol-a-cut-e-mst-em-paralisacao-nacional-em-15-de-abril.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/04/10/goleada-da-direita-une-mtst-e-psol-a-cut-e-mst-em-paralisacao-nacional-em-15-de-abril.html&via=MST_Oficial&related=MST_Oficial&text=Goleada da direita une MTST e PSOL a CUT e MST em paralisação nacional em 15 de abril" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
