<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>No Paraná, 12º Encontro dos Sem Terrinha encerra com luta, cores e brincadeiras - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="&quot;Somos Sem Terrinha do MST pelo direito de viver e estudar no campo e nos colocamos em luta, reafirmando nossa identidade, fazendo a denúncia e reivindicando nossos direitos&quot;" name="description"/><meta content="sem-terrinha, educação,-cultura-e-comunicação, paraná" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='No Paraná, 12º Encontro dos Sem Terrinha encerra com luta, cores e brincadeiras' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="&quot;Somos Sem Terrinha do MST pelo direito de viver e estudar no campo e nos colocamos em luta, reafirmando nossa identidade, fazendo a denúncia e reivindicando nossos direitos&quot;" /><meta property="og:url" content="http://www.mst.org.br/2016/11/11/no-parana-12o-encontro-dos-sem-terrinha-encerra-com-luta-cores-e-brincadeiras.html" itemprop="url" /><meta property="article:published_time" content="2016-11-11T18:58:23+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5559/30618508020_c61f7f466f_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">sem-terrinha</span> <span class="tag">educação,-cultura-e-comunicação</span> <span class="tag">paraná</span></div><h1 itemprop="name">No Paraná, 12º Encontro dos Sem Terrinha encerra com luta, cores e brincadeiras</h1><p itemprop="description">"Somos Sem Terrinha do MST pelo direito de viver e estudar no campo e nos colocamos em luta, reafirmando nossa identidade, fazendo a denúncia e reivindicando nossos direitos" <time datetime="2016-11-11 18:58:23 +0000" itemprop="datePublished"> 11 de novembro de 2016 18h58 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/11/no-parana-12o-encontro-dos-sem-terrinha-encerra-com-luta-cores-e-brincadeiras.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5559/30618508020_c61f7f466f_b.jpg&name=No Paraná, 12º Encontro dos Sem Terrinha encerra com luta, cores e brincadeiras&description=&quot;Somos Sem Terrinha do MST pelo direito de viver e estudar no campo e nos colocamos em luta, reafirmando nossa identidade, fazendo a denúncia e rei...&link=http://www.mst.org.br/2016/11/11/no-parana-12o-encontro-dos-sem-terrinha-encerra-com-luta-cores-e-brincadeiras.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/11/no-parana-12o-encontro-dos-sem-terrinha-encerra-com-luta-cores-e-brincadeiras.html&via=MST_Oficial&related=MST_Oficial&text=No Paraná, 12º Encontro dos Sem Terrinha encerra com luta, cores e brincadeiras" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/11/10/encontro-dos-sem-terrinha-encerra-com-ato-na-secretaria-de-educacao-em-curitiba.html"><p>Encontro dos Sem Terrinha encerra com ato na secretaria de educação em Curitiba <time datetime="2016-11-10 12:31:15 +0000"> 10 de novembro de 2016 12h31 </time> </a><li> <a href="/2016/11/08/criancas-realizam-12o-encontro-estadual-dos-sem-terrinha-em-curitiba.html"><p>Crianças realizam 12º Encontro Estadual dos Sem Terrinha em Curitiba <time datetime="2016-11-08 14:16:47 +0000"> 8 de novembro de 2016 14h16 </time> </a><li> <a href="/2016/10/12/sem-terrinha-doam-alimentos-para-criancas-com-cancer.html"><p>Sem Terrinha doam alimentos para crianças com câncer <time datetime="2016-10-12 15:18:07 +0000"> 12 de outubro de 2016 15h18 </time> </a><li> <a href="/2016/10/11/criancas-do-mst-marcham-por-direito-a-alimentacao-saudavel-em-santa-maria.html"><p>Crianças do MST marcham por direito à alimentação saudável em Santa Maria <time datetime="2016-10-11 17:50:17 +0000"> 11 de outubro de 2016 17h50 </time> </a><li> <a href="/2016/10/11/estudo-sobre-a-soberania-alimentar-marca-abertura-de-encontro-dos-sem-terrinha.html"><p>Estudo sobre a soberania alimentar marca abertura de Encontro dos Sem Terrinha <time datetime="2016-10-11 17:03:11 +0000"> 11 de outubro de 2016 17h03 </time> </a><li> <a href="/2016/10/11/como-sementes-saudaveis-sao-as-criancas-em-luta.html"><p>Como sementes saudáveis são as crianças em luta <time datetime="2016-10-11 15:59:45 +0000"> 11 de outubro de 2016 15h59 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p style="text-align:center"><img alt="DSC_0884.jpg" height="464" src="//farm6.staticflickr.com/5559/30618508020_c61f7f466f_b.jpg" width="700" /><p>&nbsp;<p><em>Por Riquieli Capitani<br /> Da P&aacute;gina do MST</em><p><br /> Desde 1994, crian&ccedil;as de acampamentos e assentamentos do MST se re&uacute;nem, no m&ecirc;s de outubro e novembro, em todos os estados do pa&iacute;s, no Encontro dos Sem Terrinha. A inten&ccedil;&atilde;o &eacute; proporcionar &agrave;s crian&ccedil;as dos acampamentos e assentamentos, momentos diversos, com brincadeiras, passeios, estudos e lutas.&nbsp;<p><br /> Em Curitiba, no Paran&aacute;, 700 meninos e meninas, com idade de seis a 12 anos, se reuniram na 12&ordf; edi&ccedil;&atilde;o do Encontro que aconteceu desde ter&ccedil;a-feira (8), at&eacute; quinta-feira (10).<p><br /> Antes do t&atilde;o aguardado passeio no Zool&oacute;gico Municipal, as crian&ccedil;as fizeram um ato cheio de cores e alegria em frente &agrave; Secretaria Estadual de Educa&ccedil;&atilde;o do Estado do Paran&aacute; (SEED). Na pauta, que foi apresentada por uma comiss&atilde;o de Sem Terrinhas a Secret&aacute;ria de Estado da Educa&ccedil;&atilde;o, Ana Seres Trento Comin, reivindica&ccedil;&otilde;es de constru&ccedil;&atilde;o de 19 escolas, garantia de transporte escolar, constru&ccedil;&atilde;o reforma das estradas, e a continuidade do<p><br /> Termo de Coopera&ccedil;&atilde;o T&eacute;cnica e Financeira (Conv&ecirc;nio) entre a SEED e a ACAP (Associa&ccedil;&atilde;o de Coopera&ccedil;&atilde;o Agr&iacute;cola e Reforma Agr&aacute;ria do Paran&aacute; &ndash; uma associa&ccedil;&atilde;o civil sem fins lucrativos), que garante entre outras coisas, o pagamento dos professores e funcion&aacute;rios administrativos.<p><br /> Durante a audi&ecirc;ncia, as crian&ccedil;as fizeram muitas perguntas sobre a solu&ccedil;&atilde;o de problemas que enfrentam diariamente e que se arrastam h&aacute; bastante tempo. Segundo Ana Seres, &ldquo;a SEED vai rever atentamente cada reivindica&ccedil;&atilde;o que os Sem Terrinhas colocaram e ver como proceder para solucionar essas quest&otilde;es, inclusive o conv&ecirc;nio que garante a continuidade das Escolas Itinerantes&rdquo;.<p><br /> &ldquo;N&oacute;s somos respons&aacute;veis pelas escolas que voc&ecirc;s frequentam col&eacute;gios de ensino m&eacute;dio, escolas de ensino fundamental, e as escolas dos anos iniciais, que hoje pertence aos munic&iacute;pios e o estado as assumiu atrav&eacute;s de conv&ecirc;nios, ali&aacute;s, sobre o conv&ecirc;nio n&oacute;s j&aacute; conversamos bastante, e eles est&atilde;o tramitando, est&aacute; em estudo e n&oacute;s vamos ver como que se procede para o pr&oacute;ximo ano&rdquo;.<figure class="image" style="float:left"><img alt="DSC_0613 (1).jpg" height="298" src="//farm6.staticflickr.com/5625/30919566165_b66b51d2f2_b.jpg" width="450" /><figcaption></figcaption></figure><p><br /> As crian&ccedil;as tamb&eacute;m se manifestaram contra o plano do Governo Federal em aprovar a Proposta de Emenda Constitucional (PEC) 241, que congela os gastos p&uacute;blicos por 20 anos, a reforma do Ensino M&eacute;dio, via Medida Provis&oacute;ria (MP), e o projeto de lei batizado de &ldquo;Escola sem Partido&rdquo; ou &ldquo;Lei da Morda&ccedil;a&rdquo;. &nbsp;Al&eacute;m disso, denunciaram o fechamento de escolas no campo. Segundo dados do senso escolar, em 2000 o Paran&aacute; contava com 3.043 escolas localizadas no campo, em 2014, o n&uacute;mero passou a ser de 1.472.<p><br /> &ldquo;O encontro Sem Terrinha tamb&eacute;m den&uacute;ncia e repudia as medidas antipopulares do Governo Golpista do Temer, a PEC 55/2016 a Medida Provis&oacute;ria de Reforma do Ensino M&eacute;dio n&ordm; 746/2016 que desmonta os servi&ccedil;os p&uacute;blicos e a retirada de direitos sociais e trabalhistas. Compreendemos que estas medidas de austeridade e congelamento implica em mais fechamentos de escolas da cidade e do campo, se nos &uacute;ltimos 15 anos tivemos mais de 15 mil escolas do campo fechada, com a aprova&ccedil;&atilde;o desta PEC as Escolas do Campo podem ser aniquiladas nos pr&oacute;ximos 20 anos&rdquo;, disse Valter Leite, membro do Setor de Educa&ccedil;&atilde;o do MST no Paran&aacute;.<p><br /> Depois da audi&ecirc;ncia, os Sem Terrinhas se deslocaram at&eacute; a Pra&ccedil;a Nossa Senhora de Salete, em frente ao Pal&aacute;cio Igua&ccedil;u, sede do governo do Paran&aacute;, no Centro C&iacute;vico, onde almo&ccedil;aram e fizeram o encerramento do Encontro com uma m&iacute;stica, seguida de distribui&ccedil;&atilde;o de doces e brinquedos. Ap&oacute;s isso foram para o Zool&oacute;gico Municipal e retornaram para seus assentamentos e acampamentos.<p><br /> <strong>Oficinas</strong><p><br /> A 12&ordf; edi&ccedil;&atilde;o do Encontro dos Sem Terrinhas foi recheada de apresenta&ccedil;&otilde;es culturais, passeios, estudos e m&uacute;sicas. J&aacute; na ter&ccedil;a-feira (8), primeiro dia do Encontro, as crian&ccedil;as puderam participar de oficinas que abordaram diferentes conte&uacute;dos, entre eles: palha&ccedil;o, yoga, conta&ccedil;&atilde;o de hist&oacute;rias, cine v&iacute;deo, confec&ccedil;&atilde;o de bonecos, viv&ecirc;ncia corporal e teatro. Foram 30 oficinas ministradas por 46 professores, artistas volunt&aacute;rios e estudantes.<p><br /> &ldquo;Eu tenho bastante experi&ecirc;ncia, j&aacute; dei aula na Comunidade Escola e em outros locais, e no MST especificamente, &eacute; um espa&ccedil;o muito interessante, porque as crian&ccedil;as t&ecirc;m outra expectativa de mundo, interagem com voc&ecirc; de outra forma, e elas s&atilde;o muito acess&iacute;veis, humanas, abertas a receber o que voc&ecirc; quer repassar&rdquo;, comentou Luz Medeiros, educadora e artista, que contribuiu pela segunda vez no Encontro, nessa edi&ccedil;&atilde;o com a oficina de teatro.<p><br /> &ldquo;Gostei da oficina que participei sobre ci&ecirc;ncia e natureza, a gente aprendeu muita coisa sobre ci&ecirc;ncia, na minha oficina fiz um submarino com uma garrafa d&rsquo;agua, uma tampinha de garrafa e massinha&rdquo;, disse a Sem Terrinha, Maria Gabriel Damasceno.<figure class="image" style="float:right"><img alt="DSC_0763.jpg" height="265" src="//farm6.staticflickr.com/5652/30831915171_22b6541df8_b.jpg" width="400" /><figcaption></figcaption></figure><p><br /> <strong>Outros atos pol&iacute;ticos</strong><p><br /> Dois grandes atos marcaram a quarta-feira (9), segundo dia de Encontro. Mesmo com chuva, as 700 crian&ccedil;as ocuparam a Superintend&ecirc;ncia Estadual do INCRA, com objetivo de cobrar a desapropria&ccedil;&atilde;o de terras para o assentamento das 10 mil fam&iacute;lias acampadas no estado, constru&ccedil;&atilde;o e reforma das escolas, a garantia das condi&ccedil;&otilde;es de circula&ccedil;&atilde;o do transporte escolar, mediante a manuten&ccedil;&atilde;o permanente das estradas rurais.<br /> O novo Superintendente do INCRA do Paran&aacute;, Wagner de Sousa Barroso, recebeu as crian&ccedil;as para uma audi&ecirc;ncia juntamente com o Assessor para assuntos fundi&aacute;rios, Hamilton Serighelli. Os dois ouviram a pauta e responderam &agrave;s perguntas das crian&ccedil;as.<p><br /> &ldquo;A gente foi apresentar nossa pauta que cont&eacute;m as prioridades no momento e precisam ser resolvidas rapidamente. S&atilde;o quest&otilde;es de sa&uacute;de, educa&ccedil;&atilde;o, direitos do ser humano&rdquo;, disse Juliana Ribas, 13 anos, da Escola Itinerante Herdeiros do Saber, localizada em Rio Bonito do Igua&ccedil;u.<p><br /> &ldquo;&Eacute; muito importante n&oacute;s olharmos todos os pontos da Reforma Agr&aacute;ria, h&aacute; pontos positivos e resultados alcan&ccedil;ados, isso demonstra que a Reforma Agr&aacute;ria &eacute; necess&aacute;ria e ela vai converter pessoas para uma condi&ccedil;&atilde;o de melhor cidadania&rdquo;, disse Barroso.<p><br /> Na parte da tarde, aconteceu a &ldquo;Celebra&ccedil;&atilde;o da Terra e da Vida com os Sem Terrinha&rdquo; na Catedral Bas&iacute;lica Menor Nossa Senhora da Luz, na Pra&ccedil;a Tiradentes.<p><br /> &ldquo;Foi uma alegria receber os Sem Terrinhas na Catedral, ela serve para isso mesmo, receber o povo&rdquo;. Perguntado sobre o que tinha achado do momento m&iacute;stico preparado e apresentado pelas crian&ccedil;as, Padre Alex respondeu, &ldquo;o que mais gostei foi o abra&ccedil;o sincero que recebi das crian&ccedil;as no final da celebra&ccedil;&atilde;o, o carinho delas. Isso prova que s&atilde;o crian&ccedil;as maduras dentro da sua idade e sua vida&rdquo;.<p><br /> Ap&oacute;s o t&eacute;rmino da celebra&ccedil;&atilde;o as crian&ccedil;as foram conhecer a capital paranaense, entre eles o museu, bibliotecas, circo e a Assembleia Legislativa do Estado.<p><br /> <strong>Manifesto dos Sem Terrinhas</strong><p><br /> Durante o Encontro, as crian&ccedil;as produziram um manifesto p&uacute;blico sobre os problemas enfrentados por elas em acampamentos e assentamentos do estado, que acabam dificultando o direito de brincar, estudar e lutar, como a demora em assentar as 10 mil fam&iacute;lias acampadas, as prec&aacute;rias estruturas das escolas de assentamentos e acampamentos, o problema com a merenda e transporte escolar, entre outros pontos.<p><br /> As crian&ccedil;as tamb&eacute;m denunciam a criminaliza&ccedil;&atilde;o que o MST vem sofrendo, principalmente com a pris&atilde;o de seis lideran&ccedil;as do Movimento na sexta-feira (4), o fechamento das escolas, e a proposta do Governo Federal em retir&aacute;-la do conte&uacute;do do ensino m&eacute;dio as disciplinas de hist&oacute;ria, filosofia, sociologia, arte e educa&ccedil;&atilde;o f&iacute;sica, al&eacute;m da tentativa aprovar a PEC 55 que impede o crescimento de investimentos p&uacute;blicos na educa&ccedil;&atilde;o e em outras &aacute;reas sociais e coloca em risco o direito de ter acesso &agrave; educa&ccedil;&atilde;o em todos os n&iacute;veis.<br /> &nbsp;<p style="text-align:center"><img alt="DSC_0662_01.jpg" height="463" src="//farm6.staticflickr.com/5684/30831915681_aa2da24261_b.jpg" width="700" /><p><br /> <strong>Veja a baixo o documento completo.</strong><p style="text-align: center;"><br /> <strong>MANIFESTO DOS SEM TERRINHA</strong><p><br /> Somos 700 Sem Terrinhas do MST e representamos todas as crian&ccedil;as e as fam&iacute;lias Sem Terra de Acampamentos e Assentamentos do Paran&aacute;. Estamos em Curitiba, entre os dias 08 a 10 de novembro de 2016, reunidos no nosso 12&ordm; Encontro Estadual dos Sem Terrinha para discutir e lutar pelo nosso direito de viver e estudar no campo.<p><br /> Nesse estudo coletivo apresentamos muitos problemas em nossas localidades, que dificulta nosso direito de brincar, estudar e lutar.<p><br /> Nosso grande sonho de Sem Terrinha, &eacute; ver a terra repartida e que todas as crian&ccedil;as e suas fam&iacute;lias tenham um lugar para morar, trabalhar e viver.<p><br /> Por isso exigimos a desapropria&ccedil;&atilde;o das terras ocupadas e a realiza&ccedil;&atilde;o da reforma agr&aacute;ria com o assentamento das 10 mil fam&iacute;lias acampadas no Paran&aacute;.<p><br /> Queremos que n&atilde;o tenha mais viol&ecirc;ncia contra os Sem Terra e que o Estado cumpra sua obriga&ccedil;&atilde;o de garantir a seguran&ccedil;a do povo, n&oacute;s Sem Terrinha estamos sentindo que nossas fam&iacute;lias est&atilde;o sendo discriminadas e tratadas como &ldquo;bandidos&rdquo;, criminalizando nosso direito de luta.<p><br /> Temos muitas lutas, mas nesse momento, nossa maior luta &eacute; soltar nossos companheiros que foram presos por crimes que n&atilde;o cometeram.<p><br /> N&oacute;s Sem Terrinhas, sofremos a mesma situa&ccedil;&atilde;o que nossas fam&iacute;lias quando a pol&iacute;cia tenta nos reprimir e despejar exigiu respeito.<p><br /> Em alguns lugares conquistamos a terra, nossos assentamentos, mas ainda, precisamos de melhorias como na sa&uacute;de, &eacute; necess&aacute;rio ter unidades de sa&uacute;de com equipe m&eacute;dica, terapias e tratamentos naturais para que a gente n&atilde;o fique muito tempo nas filas e tenha um atendimento de qualidade.<p><br /> Para melhorar nossa vida no assentamento, tamb&eacute;m precisamos ter estradas de qualidade para os alimentos que produzimos com nossos familiares chegarem at&eacute; a cidade. Exigimos condi&ccedil;&otilde;es para produzir alimento saud&aacute;vel para garantir nossa soberania alimentar com coopera&ccedil;&atilde;o e a agroecologia. Os lanches na escola est&atilde;o em condi&ccedil;&otilde;es prec&aacute;rias. Os alimentos na escola devem ser saud&aacute;veis, produzidos pela agricultura familiar.<p><br /> Para n&oacute;s Sem Terrinhas continuarmos dando grandes passos na emancipa&ccedil;&atilde;o humana, e para que isso aconte&ccedil;a precisamos de uma educa&ccedil;&atilde;o de qualidade que fa&ccedil;a nosso presente de luta e garanta o futuro dos que vir&atilde;o.<p><br /> E uma escola de qualidade, precisa ter liberdade para acessar o conjunto dos conhecimentos na sociedade, por isso achamos um crime tentarem proibir &agrave; escola de discutir as quest&otilde;es da nossa vida.<p><br /> Vivemos um momento de perda de direitos, est&atilde;o acabando com a educa&ccedil;&atilde;o p&uacute;blica, querem diminuir o conte&uacute;do do ensino m&eacute;dio, prejudicando nosso direito de estudar hist&oacute;ria, filosofia, sociologia, arte e educa&ccedil;&atilde;o f&iacute;sica, conhecimentos importantes para nossa forma&ccedil;&atilde;o.<p><br /> Tamb&eacute;m, como Sem Terrinhas somos contra a PEC 55 que impede o crescimento de investimento p&uacute;blico na educa&ccedil;&atilde;o e em outras &aacute;reas sociais e coloca em risco nosso direito de ter acesso a educa&ccedil;&atilde;o em todos os n&iacute;veis.<p><br /> Nenhuma escola do campo pode ser fechada, porque depois de tanto esfor&ccedil;o para construir &eacute; uma coisa muito errada deixar fechar. A lei diz que &eacute; obrigado colocar escola no campo, este &eacute; direito nosso. Estamos aqui para lutar para que o Estado coloque essa lei em pr&aacute;tica. As escolas do campo s&atilde;o importantes e muito boas, porque faz com que os Sem Terrinhas que estudam nelas sejam trabalhadores educados e que saibam mais sobre a sociedade.<p><br /> J&aacute; solicitamos junto a Secretaria de Educa&ccedil;&atilde;o a constru&ccedil;&atilde;o e reforma de 19 escolas nos Assentamentos, e pelas nossas informa&ccedil;&otilde;es pouca coisa foi encaminhada.<p><br /> Necessitamos da constru&ccedil;&atilde;o de muitas escolas no campo com as condi&ccedil;&otilde;es necess&aacute;rias: com internet, laborat&oacute;rios de inform&aacute;tica, de ci&ecirc;ncias, de solos, biblioteca, refeit&oacute;rio, quadra poliesportiva, espa&ccedil;o de produ&ccedil;&atilde;o agr&iacute;cola, ateli&ecirc; de arte&hellip;<p><br /> Tamb&eacute;m sabemos que &eacute; necess&aacute;rios professores em condi&ccedil;&otilde;es para assumir as aulas, com maior tempo na escola e que se identifique com educa&ccedil;&atilde;o do campo.<figure class="image" style="float:left"><img alt="DSC_0757 (1).jpg" height="265" src="//farm6.staticflickr.com/5341/30803509852_5cc3280594_b.jpg" width="400" /><figcaption></figcaption></figure><p><br /> Por&eacute;m hoje, um dos nossos maiores problemas s&atilde;o as estradas de acesso &agrave; escola e o transporte escolar. N&atilde;o h&aacute; linhas do transporte escolar e &ocirc;nibus suficientes para atender as necessidades, pois ficamos muito tempo no trajeto e muitas vezes chegamos atrasadas. A condi&ccedil;&atilde;o das estradas, na maioria dos assentamentos, n&atilde;o permite nossa ida &agrave; escola e faz com que em muitos dias percamos aulas, muitas crian&ccedil;as chegam at&eacute; reprovar, queremos estrada com qualidade, pois em alguns lugares n&atilde;o tem pontes e o &ocirc;nibus passa dentro do rio quando chove. &nbsp;Tem crian&ccedil;a que vai para a escola a p&eacute;, de cavalo ou de bicicleta, corremos v&aacute;rios perigos na ida para a escola, pois o trajeto &eacute; muito longe. Tem lugares em que os &ocirc;nibus andam quase com cem pessoas, superlotados, s&atilde;o estragados, com os pneus velhos. Exigimos que o problema do transporte e das estradas seja resolvido com urg&ecirc;ncia.<p><br /> Nos Acampamentos temos as Escolas Itinerantes, sem conv&ecirc;nio elas n&atilde;o t&ecirc;m condi&ccedil;&otilde;es de funcionar, pois &eacute; ele que permite a contrata&ccedil;&atilde;o de professores e funcion&aacute;rios. &Eacute; preciso que o Estado garanta a continuidade das escolas nos acampamentos com a renova&ccedil;&atilde;o do conv&ecirc;nio d&ecirc; conta da nossa realidade no acampamento e a constru&ccedil;&atilde;o de mais escolas Itinerantes e as condi&ccedil;&otilde;es necess&aacute;rias para sua qualidade e manuten&ccedil;&atilde;o como a contrata&ccedil;&atilde;o de professores e funcion&aacute;rios.<p><br /> Somos Sem Terrinha do MST pelo direito de viver e estudar no campo e nos colocamos em luta, reafirmando nossa identidade, fazendo a den&uacute;ncia e reivindicando nossos direitos.&nbsp;<p>Sem Terrinhas pelo direito de viver e estudar no campo.<p><em>Viva o Sem Terrinha na luta por um futuro melhor!<br /> Lutar, construir Reforma Agr&aacute;ria Popular! Viva o MST!</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/11/no-parana-12o-encontro-dos-sem-terrinha-encerra-com-luta-cores-e-brincadeiras.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5559/30618508020_c61f7f466f_b.jpg&name=No Paraná, 12º Encontro dos Sem Terrinha encerra com luta, cores e brincadeiras&description=&quot;Somos Sem Terrinha do MST pelo direito de viver e estudar no campo e nos colocamos em luta, reafirmando nossa identidade, fazendo a denúncia e rei...&link=http://www.mst.org.br/2016/11/11/no-parana-12o-encontro-dos-sem-terrinha-encerra-com-luta-cores-e-brincadeiras.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/11/no-parana-12o-encontro-dos-sem-terrinha-encerra-com-luta-cores-e-brincadeiras.html&via=MST_Oficial&related=MST_Oficial&text=No Paraná, 12º Encontro dos Sem Terrinha encerra com luta, cores e brincadeiras" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
