<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Artigo: O dia nacional de greve e o 'silêncio militante' da mídia - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A ocultação deliberada do real, dizia Perseu Abramo, é um dos padrões de manipulação" name="description"/><meta content="democratização-da-mídia, hegemonia, golpe" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Artigo: O dia nacional de greve e o &#39;silêncio militante&#39; da mídia' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="A ocultação deliberada do real, dizia Perseu Abramo, é um dos padrões de manipulação" /><meta property="og:url" content="http://www.mst.org.br/2016/11/16/artigo-o-dia-nacional-de-greve-e-o-silencio-militante-da-midia.html" itemprop="url" /><meta property="article:published_time" content="2016-11-16T13:08:28+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5673/25388932029_5ac8ae6014_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">democratização-da-mídia</span> <span class="tag">hegemonia</span> <span class="tag">golpe</span></div><h1 itemprop="name">Artigo: O dia nacional de greve e o 'silêncio militante' da mídia</h1><p itemprop="description">A ocultação deliberada do real, dizia Perseu Abramo, é um dos padrões de manipulação <time datetime="2016-11-16 13:08:28 +0000" itemprop="datePublished"> 16 de novembro de 2016 13h08 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/16/artigo-o-dia-nacional-de-greve-e-o-silencio-militante-da-midia.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5673/25388932029_5ac8ae6014_b.jpg&name=Artigo: O dia nacional de greve e o &#39;silêncio militante&#39; da mídia&description=A ocultação deliberada do real, dizia Perseu Abramo, é um dos padrões de manipulação&link=http://www.mst.org.br/2016/11/16/artigo-o-dia-nacional-de-greve-e-o-silencio-militante-da-midia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/16/artigo-o-dia-nacional-de-greve-e-o-silencio-militante-da-midia.html&via=MST_Oficial&related=MST_Oficial&text=Artigo: O dia nacional de greve e o &#39;silêncio militante&#39; da mídia" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/10/25/ebc-apos-nove-anos-o-caminho-para-o-fim-da-comunicacao-publica.html"><p>EBC: após nove anos, o caminho para o fim da comunicação pública <time datetime="2016-10-25 14:19:12 +0000"> 25 de outubro de 2016 14h19 </time> </a><li> <a href="/2016/10/22/a-luta-pela-democratizacao-da-comunicacao-e-central-contra-o-golpe.html"><p>A luta pela Democratização da Comunicação é central contra o Golpe <time datetime="2016-10-22 16:09:10 +0000"> 22 de outubro de 2016 16h09 </time> </a><li> <a href="/2016/10/17/a-justica-no-brasil-e-caolha.html"><p>A Justiça no Brasil é caolha <time datetime="2016-10-17 11:27:46 +0000"> 17 de outubro de 2016 11h27 </time> </a><li> <a href="/2016/10/12/debate-sobre-a-pec-241-chega-ao-senado.html"><p>Debate sobre a PEC 241 chega ao Senado <time datetime="2016-10-12 15:50:11 +0000"> 12 de outubro de 2016 15h50 </time> </a><li> <a href="/2016/05/06/atos-contra-o-golpismo-midiatico-escracham-rede-globo-e-filiadas-em-todo-o-pais.html"><p>Atos "contra o golpismo midiático" escracham Rede Globo e filiadas em todo o país <time datetime="2016-05-06 17:19:51 +0000"> 6 de maio de 2016 17h19 </time> </a><li> <a href="/2016/05/06/juri-popular-condena-a-midia-brasileira-em-porto-alegre.html"><p>Júri popular condena a mídia brasileira em Porto Alegre <time datetime="2016-05-06 15:37:22 +0000"> 6 de maio de 2016 15h37 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="30882930262_b43c226e1a_z.jpg" height="525" src="//farm6.staticflickr.com/5673/25388932029_5ac8ae6014_b.jpg" width="700" /><figcaption><em>Ato na Avenida Paulista no Dia Nacional de Greve e Paralisa&ccedil;&otilde;es / Jordana Mercado</em></figcaption></figure></div><p><br /> <em>Por Pedro Rafael Vilela*<br /> Do F&oacute;rum Nacional pela Democratiza&ccedil;&atilde;o da Comunica&ccedil;&atilde;o&nbsp;</em><p><br /> N&atilde;o &eacute; a primeira vez, nem ser&aacute; a &uacute;ltima, mas n&atilde;o deixa de ser simb&oacute;lica a (n&atilde;o) cobertura da m&iacute;dia brasileira sobre os protestos e paralisa&ccedil;&otilde;es de diversas categorias profissionais ocorridos em mais de 21 estados e no Distrito Federal, na &uacute;ltima sexta-feira (11), no Dia Nacional de Greve.<p><br /> Os atos, organizados por movimentos sociais e pelas principais centrais sindicais do pa&iacute;s, contou com a participa&ccedil;&atilde;o de dezenas de milhares de trabalhadores e trabalhadoras, al&eacute;m de estudantes, que interromperam suas atividades em setores como transporte p&uacute;blico, limpeza urbana, bancos, escolas e ind&uacute;stria, e foram &agrave;s ruas das maiores cidades brasileiras para protestar contra a Proposta de Emenda Constitucional (PEC) n&ordm; 55, em tramita&ccedil;&atilde;o no Senado. Se aprovada, essa PEC vai impor um congelamento nos gastos p&uacute;blicos, como sa&uacute;de, educa&ccedil;&atilde;o, cultura e saneamento b&aacute;sico pelos pr&oacute;ximos 20 anos, uma trag&eacute;dia em termos de direitos sociais sem precedentes na hist&oacute;ria do Brasil.<p><br /> Uma mudan&ccedil;a constitucional t&atilde;o dr&aacute;stica, num pa&iacute;s que tivesse um sistema de comunica&ccedil;&atilde;o plural e diverso, deveria gerar, para dizer o m&iacute;nimo, um intenso debate na sociedade, com participa&ccedil;&atilde;o maci&ccedil;a da pr&oacute;pria m&iacute;dia na visibilidade e no esclarecimento das reais implica&ccedil;&otilde;es da medida. N&atilde;o &eacute; o que ocorre no Brasil.<p><br /> <strong>A irrealidade da m&iacute;dia</strong><p><br /> Em um de seus ensaios mais c&eacute;lebres, o jornalista e soci&oacute;logo Perseu Abramo descreveu com acuidade as m&uacute;ltiplas formas de manipula&ccedil;&atilde;o da informa&ccedil;&atilde;o por parte da imprensa. Ao distinguir os quatro padr&otilde;es b&aacute;sicos de distor&ccedil;&atilde;o da realidade praticados pela m&iacute;dia, Abramo chama a aten&ccedil;&atilde;o para o padr&atilde;o de oculta&ccedil;&atilde;o, um dos mais recorrentes. Em suas pr&oacute;prias palavras, &ldquo;&eacute; o padr&atilde;o que se refere &agrave; aus&ecirc;ncia e &agrave; presen&ccedil;a dos fatos reais na produ&ccedil;&atilde;o da imprensa. N&atilde;o se trata, evidentemente, de fruto do desconhecimento, e nem mesmo de mera omiss&atilde;o diante do real. &Eacute;, ao contr&aacute;rio, um deliberado sil&ecirc;ncio militante sobre os fatos da realidade&rdquo;.<p><br /> Um outro padr&atilde;o concebido por Perseu Abramo, o da fragmenta&ccedil;&atilde;o, tem a ver com a forma como a m&iacute;dia, ao noticiar um fato, decomp&otilde;e a totalidade desse fato, operando um processo de sele&ccedil;&atilde;o de alguns aspectos, em detrimento de outros. &Eacute; o que ocorre, por exemplo, quando a &ecirc;nfase das mat&eacute;rias trata apenas das consequ&ecirc;ncias dos bloqueios no tr&acirc;nsito e fechamento de rodovias, como que opondo os objetivos dos manifestantes ao do conjunto da popula&ccedil;&atilde;o. Ao mesmo tempo que ressalta esse aspecto, silencia sobre as motiva&ccedil;&otilde;es das paralisa&ccedil;&otilde;es e se recusa at&eacute; mesmo a dar voz aos envolvidos nas mobiliza&ccedil;&otilde;es para dialogue com a sociedade. Trata-se de uma invers&atilde;o rasteira dos fatos e da pr&oacute;pria realidade, mas que &eacute; absolutamente corriqueira na cobertura da m&iacute;dia. Basicamente, esses dois padr&otilde;es de manipula&ccedil;&atilde;o, facilmente verific&aacute;veis, deram a t&ocirc;nica do notici&aacute;rio na (n&atilde;o) repercuss&atilde;o das manifesta&ccedil;&otilde;es e paralisa&ccedil;&otilde;es no Dia Nacional de Greve. O F&oacute;rum Nacional pela Democratiza&ccedil;&atilde;o da Comunica&ccedil;&atilde;o (FNDC) acompanhou com aten&ccedil;&atilde;o a cobertura das principais redes de televis&atilde;o, jornais e portais de not&iacute;cias ao longo da sexta-feira e no dia seguinte. O resultado? Um tapa na cara da democracia e um descompromisso brutal com o direito &agrave; comunica&ccedil;&atilde;o e informa&ccedil;&atilde;o da popula&ccedil;&atilde;o brasileira.<p><br /> <strong>Televis&atilde;o: a gente n&atilde;o se v&ecirc; por aqui</strong><p><br /> As principais emissoras de televis&atilde;o aberta parecem ter disputado entre si o t&iacute;tulo de quem mais ignorou as expressivas mobiliza&ccedil;&otilde;es do Dia Nacional de Greve. O Jornal Nacional, da Globo, notici&aacute;rio de maior audi&ecirc;ncia na tev&ecirc; brasileira, decidiu simplesmente n&atilde;o exibir um segundo sequer dos atos que paralisaram algumas das maiores cidades do pa&iacute;s, apostando forte na estrat&eacute;gia da oculta&ccedil;&atilde;o. Na opini&atilde;o de Perseu Abramo, em seu ensaio sobre manipula&ccedil;&atilde;o da grande imprensa, a m&iacute;dia &eacute; mais perversa por aquilo que ela n&atilde;o veicula do que por aquilo que leva ao ar. &Eacute; como se ela definisse os fatos sociais que merecem ser considerados fatos jornal&iacute;sticos ou n&atilde;o. &ldquo;Todos os fatos, toda realidade pode ser jornal&iacute;stica, e o que vai tornar jornal&iacute;stico um fato independe de suas caracter&iacute;sticas reais intr&iacute;nsecas, mas depende, sim, das caracter&iacute;sticas do &oacute;rg&atilde;o de imprensa, de sua vis&atilde;o de mundo, de sua linha editorial&rdquo;.<p><br /> A Globo News, canal de not&iacute;cias das Organiza&ccedil;&otilde;es Globo na televis&atilde;o por assinatura, que, durante as manifesta&ccedil;&otilde;es pr&oacute;-impeachment de Dilma Rousseff dedicava praticamente a totalidade de sua programa&ccedil;&atilde;o aos protestos, dessa vez apenas cumpriu um lament&aacute;vel protocolo de cobrir com distanciamento e at&eacute; desprezo os atos do Dia Nacional de Greve. Exibindo notas curtas e panor&acirc;micas ao longo de sua programa&ccedil;&atilde;o, sem sequer ouvir os porta-vozes dos atos, a emissora deu &ecirc;nfase justamente &agrave;s interrup&ccedil;&otilde;es no tr&acirc;nsito e paralisa&ccedil;&atilde;o dos transportes p&uacute;blicos em cidades como S&atilde;o Paulo e Bras&iacute;lia. No programa Est&uacute;dio I, que se define pela caracter&iacute;stica de notici&aacute;rio com an&aacute;lise, e vai ao ar de segunda &agrave; sexta, &agrave;s 14h, a cobertura dos protestos seguiu a l&oacute;gica de relatar superficialmente os acontecimentos. No momento de analisar a not&iacute;cia, os participantes do programa praticamente ignoraram as causas do protesto e logo mudaram de assunto. Para se ter uma ideia, o programa dedicou mais tempo &agrave; mat&eacute;ria sobre o site de dicas econ&ocirc;micas de moda da filha do Donald Trump do que &agrave; repercuss&atilde;o da greve nacional, incluindo a&iacute; os coment&aacute;rios de est&uacute;dio.<p><br /> No Jornal da Record, uma nota de 37 segundos, lida pelo apresentador, apenas mencionou protestos de estudantes e servidores do Rio de Janeiro contra atrasos nos sal&aacute;rios por parte do governo estadual, com &ecirc;nfase na repress&atilde;o da Pol&iacute;cia Militar. O Jornal da Band, levado ao ar na noite da sexta-feira (11), como que reconhecendo a dificuldade em ignorar as manifesta&ccedil;&otilde;es, optou por um caminho misto, entre a oculta&ccedil;&atilde;o e a distor&ccedil;&atilde;o com doses generosas de criminaliza&ccedil;&atilde;o da manifesta&ccedil;&atilde;o pol&iacute;tica e do pr&oacute;prio direito de greve. Na mat&eacute;ria de um minuto e 10 segundos, o telejornal enfocou imagens das manifesta&ccedil;&otilde;es pela &oacute;tica da paralisa&ccedil;&atilde;o do transporte p&uacute;blico e bloqueio de ruas e rodovias, ressaltando a ideia de que os protestos &ldquo;atrapalharam muita gente&rdquo;. Os dois &uacute;nicos entrevistados foram pessoas que criticaram as interrup&ccedil;&otilde;es no tr&acirc;nsito, e n&atilde;o houve qualquer men&ccedil;&atilde;o mais clara sobre os motivos do protesto.<p><br /> J&aacute; o SBT Brasil, dentre os principais telejornais, foi o que exibiu a mat&eacute;ria mais equilibrada. Com 4min27 de dura&ccedil;&atilde;o, a reportagem seguiu a &ecirc;nfase de relatar criticamente os bloqueios e paralisa&ccedil;&otilde;es de rodovias na primeira parte da mat&eacute;ria, mas foi a &uacute;nica a dar voz para lideran&ccedil;as dos movimentos (Raimundo Bonfim, da Central de Movimentos Populares, e Rodrigo Rodrigues, secret&aacute;rio-geral da CUT Bras&iacute;lia). Destacou passeatas e protestos de estudantes e professores no Rio Grande Sul, que resultaram em forte repress&atilde;o da Brigada Militar. Bom lembrar que diversas categorias de servidores estaduais do RS sofrem com sal&aacute;rios atrasados h&aacute; meses. A pr&oacute;pria Brigada Militar, que reprimiu os protestos, corre o risco de nem sequer receber o 13&ordm; sal&aacute;rio em decorr&ecirc;ncia da pol&iacute;tica de austeridade do governo Ivo Sartori (PMDB-RS), que tem penalizado principalmente os servi&ccedil;os p&uacute;blicos no estado.<p><br /> <strong>Oculta&ccedil;&atilde;o nos jornais</strong><p><br /> Os tr&ecirc;s maiores jornais impressos do pa&iacute;s, em suas edi&ccedil;&otilde;es publicadas no s&aacute;bado (12), decidiram deliberadamente ignorar os atos ocorridos no dia anterior. At&eacute; mesmo a Folha de S. Paulo, que se vende como ve&iacute;culo aberto ao debate e que busca exibir diversos pontos de vista pol&iacute;ticos diferentes, n&atilde;o dedicou uma linha sequer ao assunto. No jornal O Globo, da fam&iacute;lia Marinho, idem. O Estad&atilde;o, tido como o mais conservador entre os tr&ecirc;s, publicou uma nota pequena, na p&aacute;gina interna B3, de economia, com cerca de 10 linhas, praticamente um registro dos protestos, e n&atilde;o uma cobertura. Nos portais de not&iacute;cias UOL e G1, foram publicadas mat&eacute;rias sobre os protestos, repetindo a f&oacute;rmula panor&acirc;mica de descri&ccedil;&atilde;o dos atos a partir do &acirc;ngulo das interrup&ccedil;&otilde;es no transporte e paralisa&ccedil;&atilde;o das rodovias. Nenhuma dessas mat&eacute;rias ganhou destaque na p&aacute;gina principal desses portais. Para encontra-las, os interessados teriam que buscar principalmente na p&aacute;gina de &uacute;ltimas not&iacute;cias ou no buscador do pr&oacute;prio site, o que diminui muito o potencial de audi&ecirc;ncia dessas not&iacute;cias.<p><br /> <strong>Censura privada na TV p&uacute;blica</strong><p><br /> Se o comportamento dos ve&iacute;culos privados de comunica&ccedil;&atilde;o n&atilde;o chega a surpreender, foi lament&aacute;vel constatar que as mesmas f&oacute;rmulas de oculta&ccedil;&atilde;o e cobertura superficial se aplicaram tamb&eacute;m &agrave; mat&eacute;ria exibida pela TV Brasil, emissora da Empresa Brasil de Comunica&ccedil;&atilde;o (EBC), no seu principal telejornal, o Rep&oacute;rter Brasil, na noite de sexta-feira. Em menos de dois minutos, a &ldquo;reportagem&rdquo; exibiu trechos dos protestos e paralisa&ccedil;&otilde;es em diversos estados. Novamente, destaque para os bloqueios de rodovias e paralisa&ccedil;&otilde;es no transporte p&uacute;blico e nas escolas. Nenhum porta-voz dos trabalhadores foi ouvido para contextualizar o significado daqueles atos. Oferecer mecanismos para debate p&uacute;blico acerca de temas de relev&acirc;ncia nacional, como preconiza a lei de cria&ccedil;&atilde;o da EBC, mandou lembran&ccedil;as dessa vez. Esse epis&oacute;dio n&atilde;o parece estar desconectado da grave interven&ccedil;&atilde;o promovida por Michel Temer sobre a EBC, que praticamente eliminou as garantias de autonomia e independ&ecirc;ncia de sua programa&ccedil;&atilde;o frente ao governo, ao extinguir principalmente o Conselho Curador e os mandatos do diretor-presidente e do diretor-geral.<p><br /> <strong>O contraponto</strong><p><br /> Coube aos meios de comunica&ccedil;&atilde;o alternativos oferecer uma cobertura decente e proporcional ao tamanho das paralisa&ccedil;&otilde;es e mobiliza&ccedil;&otilde;es da &uacute;ltima sexta-feira. Apenas para ficar em um dos exemplos mais expressivos, a M&iacute;dia Ninja utilizou seus canais nas redes sociais para distribuir, ao longo de toda a sexta-feira, um rico conte&uacute;do das manifesta&ccedil;&otilde;es, que inclu&iacute;a, principalmente, v&iacute;deos e fotos, com registro de paralisa&ccedil;&otilde;es em mais de 20 cidades, incluindo diferentes categorias: metrovi&aacute;rios, rodovi&aacute;rios, professores, estudantes, trabalhadores da limpeza urbana, e muito mais. Vale destacar que, ao contr&aacute;rio da cobertura televisiva, onde as filmagens se deram com distanciamento, partir do topo de edif&iacute;cios ou do alto dos helic&oacute;pteros, a cobertura da M&iacute;dia Ninja se d&aacute; diretamente das manifesta&ccedil;&otilde;es, abrindo espa&ccedil;o para falas dos trabalhadores e capturando uma dimens&atilde;o mais org&acirc;nica do significado desses atos. O portal Brasil de Fato tamb&eacute;m publicou dezenas de mat&eacute;rias e postagens destacando a abrang&ecirc;ncia das paralisa&ccedil;&otilde;es em todo o pa&iacute;s.<p><br /> Esse contraponto s&oacute; refor&ccedil;a uma conclus&atilde;o inevit&aacute;vel: a grande imprensa s&oacute; n&atilde;o cobriu o Dia Nacional de Greve porque n&atilde;o quis. Ou melhor, porque tratou-se de uma deliberada decis&atilde;o editorial de ignor&aacute;-lo e, com isso, alienar ainda mais o conjunto da sociedade sobre o debate do presente e do futuro do pa&iacute;s. N&atilde;o h&aacute; democracia sem m&iacute;dia democr&aacute;tica. E, sem democracia, n&atilde;o se constr&oacute;i um pa&iacute;s justo. Re-existir sempre, calar jamais!<p><br /> <em>* Pedro Rafael &eacute; jornalista, mestre em comunica&ccedil;&atilde;o pela Universidade de Bras&iacute;lia (UnB) e secret&aacute;rio-executivo do FNDC. Colaboraram Bia Barbosa e Renata Mielli.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/16/artigo-o-dia-nacional-de-greve-e-o-silencio-militante-da-midia.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5673/25388932029_5ac8ae6014_b.jpg&name=Artigo: O dia nacional de greve e o &#39;silêncio militante&#39; da mídia&description=A ocultação deliberada do real, dizia Perseu Abramo, é um dos padrões de manipulação&link=http://www.mst.org.br/2016/11/16/artigo-o-dia-nacional-de-greve-e-o-silencio-militante-da-midia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/16/artigo-o-dia-nacional-de-greve-e-o-silencio-militante-da-midia.html&via=MST_Oficial&related=MST_Oficial&text=Artigo: O dia nacional de greve e o &#39;silêncio militante&#39; da mídia" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
