<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Artigo: Papa Francisco, um homem de muita coragem! - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em encontro com Movimentos populares, o Papa denunciou o sistema capitalista como autor da tragédia humana de exclusão, de superexploração dos migrantes e dos refugiados que vivemos " name="description"/><meta content="movimentos-populares, papa-francisco" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Artigo: Papa Francisco, um homem de muita coragem!' /><meta property="og:type" content="article" /><meta content="solidariedade" itemprop="articleSection"/><meta property="og:description" content="Em encontro com Movimentos populares, o Papa denunciou o sistema capitalista como autor da tragédia humana de exclusão, de superexploração dos migrantes e dos refugiados que vivemos " /><meta property="og:url" content="http://www.mst.org.br/2016/11/16/artigo-papa-francisco-um-homem-de-muita-coragem.html" itemprop="url" /><meta property="article:published_time" content="2016-11-16T12:51:45+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5498/30988948836_6d9f0df60e_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">movimentos-populares</span> <span class="tag">papa-francisco</span></div><h1 itemprop="name">Artigo: Papa Francisco, um homem de muita coragem!</h1><p itemprop="description">Em encontro com Movimentos populares, o Papa denunciou o sistema capitalista como autor da tragédia humana de exclusão, de superexploração dos migrantes e dos refugiados que vivemos <time datetime="2016-11-16 12:51:45 +0000" itemprop="datePublished"> 16 de novembro de 2016 12h51 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/16/artigo-papa-francisco-um-homem-de-muita-coragem.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5498/30988948836_6d9f0df60e_b.jpg&name=Artigo: Papa Francisco, um homem de muita coragem!&description=Em encontro com Movimentos populares, o Papa denunciou o sistema capitalista como autor da tragédia humana de exclusão, de superexploração dos migr...&link=http://www.mst.org.br/2016/11/16/artigo-papa-francisco-um-homem-de-muita-coragem.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/16/artigo-papa-francisco-um-homem-de-muita-coragem.html&via=MST_Oficial&related=MST_Oficial&text=Artigo: Papa Francisco, um homem de muita coragem!" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/11/04/joao-pedro-stedile-comenta-encontro-dos-movimentos-populares-com-papa-francisco.html"><p>João Pedro Stédile comenta encontro dos movimentos populares com Papa Francisco <time datetime="2016-11-04 00:27:29 +0000"> 4 de novembro de 2016 00h27 </time> </a><li> <a href="/2016/10/31/papa-se-reunira-com-movimentos-populares-para-discutir-agenda-social.html"><p>Papa se reunirá com movimentos populares para discutir agenda social <time datetime="2016-10-31 19:19:21 +0000"> 31 de outubro de 2016 19h19 </time> </a><li> <a href="/2016/06/06/movimentos-populares-propoem-saidas-para-crise-socioambiental-a-papa-francisco.html"><p>Movimentos populares propõem saídas para crise socioambiental a papa Francisco <time datetime="2016-06-06 18:48:51 +0000"> 6 de junho de 2016 18h48 </time> </a><li> <a href="/2016/06/03/teve-inicio-ontem-o-encontro-brasileiro-de-movimentos-populares-em-dialogo-com-o-papa-francisco.html"><p>Teve início Encontro Brasileiro de Movimentos Populares em diálogo com o Papa Francisco <time datetime="2016-06-03 14:55:21 +0000"> 3 de junho de 2016 14h55 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="30891047061_5a84b6df82_z.jpg" height="467" src="//farm6.staticflickr.com/5498/30988948836_6d9f0df60e_b.jpg" width="700" /><figcaption><em>Encontros entre o Papa Francisco e movimentos populares tiveram in&iacute;cio em 2013 - Cr&eacute;ditos: Divulga&ccedil;&atilde;o</em></figcaption></figure></div><p><br /> <em>Por Jo&atilde;o Pedro Stedile</em><p><br /> Estive recentemente no 3&deg; Encontro Mundial de Movimentos Populares em Di&aacute;logo com o Papa Francisco, realizado no Vaticano de 2 a 5 de novembro. Participaram mais de 200 delegados de 60 pa&iacute;ses, representando movimentos inseridos nas lutas sociais de tr&ecirc;s &aacute;reas: trabalho, terra e teto. Do Brasil, est&aacute;vamos em oito delegados escolhidos pelos movimentos populares dessas &aacute;reas.<p><br /> O encontro se insere em um processo permanente de debate, que iniciamos em 2013, do qual resultou o &nbsp;primeiro encontro no Vaticano, em outubro de 2014, depois um segundo mais massivo e latino-americano, quando reunimos mais de 5 mil militantes populares em Santa Cruz de la Sierra, Bol&iacute;via. E, agora, o terceiro encontro, de novo no Vaticano.<p><br /> Esse processo de debates e di&aacute;logos entre o Papa Francisco e os movimentos populares partiu de uma vontade pol&iacute;tica do pont&iacute;fice, de dialogar e dar protagonismo aos movimentos populares em todo mundo, como est&iacute;mulo &agrave; organiza&ccedil;&atilde;o dos trabalhadores e dos mais pobres, como esperan&ccedil;a e necessidade para as mudan&ccedil;as necess&aacute;rias no sistema capitalista.<p><br /> Por isso, os delegados s&atilde;o escolhidos entre os dirigentes de movimentos populares, de todos os continentes, com a maior pluralidade poss&iacute;vel, considerando etnias, religi&otilde;es, idade, culturas e equidade de g&ecirc;nero. Ele pediu que se evitasse levar agentes de pastorais da Igreja Cat&oacute;lica, pois eles teriam outros espa&ccedil;os. Mas sempre participam tamb&eacute;m desse processo de di&aacute;logo, representantes do Vaticano, em especial da Pontif&iacute;cia Comiss&atilde;o de Justi&ccedil;a e Paz, e alguns bispos e cardeais, que tenham v&iacute;nculos reais com os movimentos populares em suas regi&otilde;es.<p><br /> No primeiro encontro, a base do di&aacute;logo foi o debate sobre a realidade e a causa dos problemas que vivem os trabalhadores nas tr&ecirc;s esferas da luta social. Foi apresentado um amplo diagn&oacute;stico e reflex&otilde;es sobre as sa&iacute;das necess&aacute;rias. Usando sempre o m&eacute;todo ver-julgar-agir. O Papa Francisco construiu um documento, que, na ess&ecirc;ncia, se resumiu na defesa de um programa de que n&atilde;o dever&iacute;amos ter mais: &ldquo;Nenhum campon&ecirc;s sem terra; nenhum trabalhador sem direitos; e nenhuma fam&iacute;lia sem moradia digna!&rdquo;.<p><br /> Entre o primeiro e o segundo encontro, seguiu-se um di&aacute;logo em torno dos problemas ambientais, dos agrot&oacute;xicos, das sementes transg&ecirc;nicas, em que o Papa consultou muitos especialistas, te&oacute;logos, bispos e movimentos que atuam nessa &aacute;rea. E o resultado foi uma espl&ecirc;ndida enc&iacute;clica: &ldquo;Louvado seja!&rdquo;, na qual o Papa sistematiza reflex&otilde;es, analisa as causas dos problemas ambientais e prop&otilde;e solu&ccedil;&otilde;es. O texto &eacute; a mais profunda e rica contribui&ccedil;&atilde;o te&oacute;rica e program&aacute;tica sobre o tema produzida em todos os tempos. Uma contribui&ccedil;&atilde;o que nem mesmo a tradi&ccedil;&atilde;o te&oacute;rica de esquerda havia produzido.<p><br /> Depois, no segundo encontro da &nbsp;Bol&iacute;via, com presen&ccedil;a marcante de afro-descendentes, povos ind&iacute;genas e povos com conflitos em seus territ&oacute;rios, como o povo curdo, avan&ccedil;ou-se para o direito ao territ&oacute;rio. O Papa&nbsp;inseriu em suas reflex&otilde;es o conceito de que todo o povo tem o direito a soberania popular sobre &nbsp;o seu territ&oacute;rio. E avan&ccedil;ou-se tamb&eacute;m na concep&ccedil;&atilde;o de que os bens da natureza que existem nesses territ&oacute;rios devem ser aproveitados em beneficio de todo povo, ou seja, trata-se de um bem comum e n&atilde;o apenas um recurso a ser transformado em mercadoria e renda extraordin&aacute;ria, como querem as empresas capitalistas que exploram os bens da natureza, como os min&eacute;rios, petr&oacute;leo, &aacute;gua e biodiversidade.<p><br /> Agora, no terceiro encontro, estava na pauta dos debates, novos temas &nbsp;relacionados com os graves dilemas que a sociedade moderna est&aacute; enfrentando em todo o mundo. O primeiro tema foi a quest&atilde;o do Estado e da democracia. Tivemos aqui a participa&ccedil;&atilde;o tamb&eacute;m do ex-presidente Pepe Mujica, do Uruguai, e de outros &nbsp;dirigentes pol&iacute;ticos progressistas que enviaram reflex&otilde;es. H&aacute; uma cr&iacute;tica generalizada em todo mundo que a forma de funcionar do Estado burgu&ecirc;s n&atilde;o representa mais as bases republicanas dos interesses da maioria. Porque a democracia representativa, formal, burguesa n&atilde;o consegue mais expressar apenas pelo voto, o direito e a vontade da maioria da popula&ccedil;&atilde;o. O capital sequestrou a democracia pela forma de organizar as elei&ccedil;&otilde;es.<p><br /> E sobre esse tema, o Papa reagiu e foi contundente que assombrou a todos, quando definiu que, na realidade, existe um Estado mais que excludente, um estado terrorista, que usa do dinheiro e do medo, para manipular a vontade das maiorias. O dinheiro expressa a for&ccedil;a do capital que sobrepassa as institui&ccedil;&otilde;es democr&aacute;ticas e o medo, imposto &agrave; popula&ccedil;&atilde;o pela manipula&ccedil;&atilde;o midi&aacute;tica permanente.<p><br /> Entre todos participantes, ficou a certeza de que precisamos aprofundar o debate em nossos pa&iacute;ses, para construir novas formas de participa&ccedil;&atilde;o pol&iacute;tica do povo que, de fato, garanta o direito do povo participar do poder pol&iacute;tico em todos os espa&ccedil;os da vida social. E ningu&eacute;m tem uma receita, uma f&oacute;rmula, depende da constru&ccedil;&atilde;o real na luta de classes de cada pa&iacute;s. A realidade &eacute; que esses processos eleitorais atuais n&atilde;o s&atilde;o democr&aacute;ticos e nem permitem a realiza&ccedil;&atilde;o da vontade do povo.<p><br /> Um &nbsp;outro &nbsp;tema debatido, que representou avan&ccedil;os em rela&ccedil;&atilde;o aos encontros anteriores, foi o tema dos migrantes econ&ocirc;micos e dos refugiados pol&iacute;ticos. A Europa vive uma verdadeira trag&eacute;dia com os refugiados do Oriente m&eacute;dio e da &Aacute;frica. Milh&otilde;es, repito milh&otilde;es, de pessoas est&atilde;o migrando todos os dias, de todas as formas, de barco, caminhando quil&ocirc;metros e quil&ocirc;metros para &nbsp;fugir da morte rumo &agrave; Europa e l&aacute; encontram mais &nbsp;exclus&atilde;o e xenofobia, sendo que eles apenas est&atilde;o l&aacute;, porque as empresas europeias s&atilde;o as principais fornecedoras de armas para a Ar&aacute;bia Saudita e governos repressores da regi&atilde;o.<p><br /> Nesse sentido, a reflex&atilde;o dos movimentos seguiu na linha do direito a um territ&oacute;rio e da luta contra a xenofobia. Do direito &agrave; autodetermina&ccedil;&atilde;o dos povos e contra as guerras. As guerras n&atilde;o resolvem nenhum conflito social e apenas criam mais problemas sociais, al&eacute;m de ceifar a vida de milhares de pessoas, em geral os mais pobres e trabalhadores. Todos os seres humanos s&atilde;o iguais, na sua natureza e nos seus direitos. Aqui, emergiu a ideia de que devemos incorporar em todos nossos programas a proposta da &nbsp;igualdade. A igualdade de oportunidades, de direitos e deveres, &eacute; a &uacute;nica base de uma sociedade realmente democr&aacute;tica.<p><br /> E, nesse tema, o Papa Francisco revelou toda a sua coragem, ao denunciar que, quando um banco vai a fal&ecirc;ncia, logo surgem bilh&otilde;es de euros para salvar seus acionistas. Por&eacute;m, quando um povo esta em dificuldade e migra, nunca h&aacute; recursos p&uacute;blicos para ajud&aacute;-los e encontra-se todo tipo de desculpas poss&iacute;veis. O Papa denunciou o sistema capitalista como autor dessa trag&eacute;dia humana, contempor&acirc;nea que estamos vivendo, de exclus&atilde;o, de superexplora&ccedil;&atilde;o dos migrantes e dos refugiados, n&atilde;o s&oacute; na Europa, mas em diversas regi&otilde;es do mundo, onde os pa&iacute;ses ditos ricos se protegem dos pobres e migrantes, praticando ainda mais exclus&atilde;o. Nunca se ergueram tantos muros de exclus&atilde;o, em tantos pa&iacute;ses, como agora.<p><br /> Como &nbsp;v&ecirc;em, os debates foram muito interessantes. &nbsp;E devem seguir, por muito tempo ainda, gra&ccedil;as &agrave; abertura e &agrave; generosidade do Papa Francisco. Todos os documentos na &iacute;ntegra e os discursos do Papa podem ser encontrados aqui.<p><br /> De nossa parte, da delega&ccedil;&atilde;o brasileira, levamos uma faixa com &quot;Fora Temer&quot;, em plena pra&ccedil;a da Bas&iacute;lica de S&atilde;o Pedro, denunciando o golpe por aqui e sa&iacute;mos convencidos de que, al&eacute;m de S&atilde;o Francisco de Assis, agora temos mais um Francisco revolucion&aacute;rio na Igreja.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/16/artigo-papa-francisco-um-homem-de-muita-coragem.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5498/30988948836_6d9f0df60e_b.jpg&name=Artigo: Papa Francisco, um homem de muita coragem!&description=Em encontro com Movimentos populares, o Papa denunciou o sistema capitalista como autor da tragédia humana de exclusão, de superexploração dos migr...&link=http://www.mst.org.br/2016/11/16/artigo-papa-francisco-um-homem-de-muita-coragem.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/16/artigo-papa-francisco-um-homem-de-muita-coragem.html&via=MST_Oficial&related=MST_Oficial&text=Artigo: Papa Francisco, um homem de muita coragem!" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
