<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Produzir alimento sem agrotóxico é ser terrorista? - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Artigo questiona como um assentado de Reforma Agrária que produz alimentos no campo pode ser considerado dessa forma" name="description"/><meta content="" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Produzir alimento sem agrotóxico é ser terrorista?' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Artigo questiona como um assentado de Reforma Agrária que produz alimentos no campo pode ser considerado dessa forma" /><meta property="og:url" content="http://www.mst.org.br/2018/10/27/produzir-alimento-sem-agrotoxico-e-ser-terrorista.html" itemprop="url" /><meta property="article:published_time" content="2018-10-27T19:24:29-02:00" /><meta property="og:image" content="//farm2.staticflickr.com/1934/44863067694_4bb97dc54b_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"></div><h1 itemprop="name">Produzir alimento sem agrotóxico é ser terrorista?</h1><p itemprop="description">Artigo questiona como um assentado de Reforma Agrária que produz alimentos no campo pode ser considerado dessa forma <time datetime="2018-10-27 19:24:29 -0200" itemprop="datePublished"> 27 de outubro de 2018 19h24 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/10/27/produzir-alimento-sem-agrotoxico-e-ser-terrorista.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1934/44863067694_4bb97dc54b_b.jpg&name=Produzir alimento sem agrotóxico é ser terrorista?&description=Artigo questiona como um assentado de Reforma Agrária que produz alimentos no campo pode ser considerado dessa forma&link=http://www.mst.org.br/2018/10/27/produzir-alimento-sem-agrotoxico-e-ser-terrorista.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/10/27/produzir-alimento-sem-agrotoxico-e-ser-terrorista.html&via=MST_Oficial&related=MST_Oficial&text=Produzir alimento sem agrotóxico é ser terrorista?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Fernanda Peruchi*<br /> Para Pagina do MST<br /> Foto: Joka Madruga</em><p>&nbsp;<p>Estava num estabelecimento e vi uma propaganda eleitoral na TV chamando de terrorista os assentados da Reforma Agr&aacute;ria. Na minha cren&ccedil;a, aquele que oprime e aquele que se deixa oprimir ir&atilde;o para o mesmo lugar. Ent&atilde;o, n&atilde;o posso ficar ap&aacute;tica a tamanha mentira divulgada por candidatos. H&aacute; 5 anos acompanho projetos em assentamentos de Reforma Agr&aacute;ria e h&aacute; 10 anos acompanho a luta de dois assentamentos na regi&atilde;o de Ribeir&atilde;o Preto, fiz minha disserta&ccedil;&atilde;o de mestrado com assentamento de Reforma Agr&aacute;ria.<p>&nbsp;<p>Alguns lotes de agricultores assentados que acompanho receberam a visita da&nbsp;FAO &ndash; Food and Agriculture Organization of the United Nations e&nbsp;do Banco Mundial. Nem a FAO e nem o Banco Mundial se sentiram amea&ccedil;ados ou sup&otilde;em que essas pessoas s&atilde;o terroristas.<p>&nbsp;<p>Parece que faltam esclarecimentos sobre a Reforma Agr&aacute;ria:<p>&nbsp;<p>1&ordm; Se imagina que as &aacute;reas ocupadas s&atilde;o &aacute;reas f&eacute;rteis, com aquele latossolo roxo estruturado. Geralmente as &aacute;reas destinadas para Reforma Agr&aacute;ria s&atilde;o &aacute;reas degradadas, pelo uso intensivo de monocultivos ou pastagens degradadas. As &aacute;reas ocupadas s&atilde;o &aacute;reas que est&atilde;o descumprindo algum item do Artigo 186 da Constitui&ccedil;&atilde;o Federal, que versa sobre as fun&ccedil;&otilde;es sociais da terra (I &ndash; aproveitamento racional e adequado, II &ndash; utiliza&ccedil;&atilde;o adequada dos recursos naturais dispon&iacute;veis e preserva&ccedil;&atilde;o do meio ambiente, III &ndash; observ&acirc;ncia das disposi&ccedil;&otilde;es que regulam as rela&ccedil;&otilde;es de trabalho, IV &ndash; explora&ccedil;&atilde;o que favore&ccedil;a o bem estar dos propriet&aacute;rios e dos trabalhadores). Ent&atilde;o, aquele que desmata ilegalmente ou tem trabalho similar ao trabalho escravo pode ter sua propriedade destinada a Reforma Agr&aacute;ria? Sim. Mas, al&eacute;m de tudo, ele recebe uma boa bolada por ela.<p>&nbsp;<p>As &aacute;reas da uni&atilde;o podem ser destinadas &agrave; Reforma Agr&aacute;ria. Se n&atilde;o forem destinadas para Reforma Agr&aacute;ria poder&atilde;o ser vendidas a pre&ccedil;os rid&iacute;culos. Cabe ressaltar que boa parte &eacute; GRILADA e a sociedade n&atilde;o questiona isso. Quando a Dorothy Stang foi assassinada no Par&aacute;, algu&eacute;m postou alguma indigna&ccedil;&atilde;o em sua timeline? Ou sobre outras diversas mortes que ocorrem no campo?<p>&nbsp;<p>2&ordm; Geralmente o assentado n&atilde;o tem posse da terra. Ele tem uma concess&atilde;o de uso. A terra n&atilde;o &eacute; dele. O que se vende, caso o assentado precise se mudar, por algum motivo, &eacute; somente a benfeitoria que ele construiu com recurso dele sobre a terra. Essa benfeitoria &eacute; avaliada pelo &oacute;rg&atilde;o respons&aacute;vel e a pessoa que ir&aacute; assumir a titularidade do lote paga esse valor a quem est&aacute; deixando o lote.<p>&nbsp;<p>3&ordm; N&atilde;o havia garantia que o filho do titular se mantivesse no lote, caso a m&atilde;e ou pai &ndash; titular do lote falecesse. No Estado de S&atilde;o Paulo criou-se uma Lei que se o titular falecer, os filhos tem sucess&atilde;o heredit&aacute;ria. Ent&atilde;o, al&eacute;m deles n&atilde;o terem a posse, em muitos casos, podem n&atilde;o ter garantia para os filhos. Uma pessoa que vive sob inseguran&ccedil;a jur&iacute;dica &eacute; terrorista?<p>&nbsp;<p>4&ordm; Mesmo recebendo uma &aacute;rea degradada, sem capital de giro, essas pessoas produzem. Para mim fazem milagre. O grande gargalo &eacute; conseguir acessar o mercado e inserir seus produtos. Muitos vendem a pre&ccedil;os baixos para os atravessadores. Muitas prefeituras poderiam comprar produtos da agricultura familiar para merenda, mas n&atilde;o compram. Muita produ&ccedil;&atilde;o se perde. Ouvi de um agricultor assentado de 86 anos, que acompanho h&aacute; 4 anos, que ele perdeu 1 tonelada de ab&oacute;bora no campo, por falta de venda. &Eacute; duro escutar isso. Passei pelo lote dele semana passada e ele, com 86 anos, estava capinando. Esse &eacute; o terrorista? A enxada virou arma e n&atilde;o estou sabendo.<p>&nbsp;<p>Para que essas pessoas consigam escala de produ&ccedil;&atilde;o, baratear entrega, diversificar produto para atender merenda escolar, comprar um equipamento, um caminh&atilde;o, etc., elas precisam se organizar em associa&ccedil;&otilde;es e cooperativas. Mas, qualquer forma de organiza&ccedil;&atilde;o vem sendo taxada de terrorismo.<p>&nbsp;<p>Ademais, administrar uma associa&ccedil;&atilde;o ou cooperativa, planejamento de produ&ccedil;&atilde;o, log&iacute;stica de entrega, demanda conhecimento em diversas &aacute;reas e essas pessoas precisam ter acesso ao conhecimento, precisam estar organizadas para que uns se dediquem a produ&ccedil;&atilde;o, outros a comercializa&ccedil;&atilde;o. Precisam de assist&ecirc;ncia t&eacute;cnica e extens&atilde;o rural.<p>&nbsp;<p>Do meu ponto de vista, os assentamentos que tem a presen&ccedil;a do MST s&atilde;o os assentamentos mais bem gestionados, que est&atilde;o produzindo de maneira agroecol&oacute;gica, entre outros. Talvez por isso o Movimento &eacute; caracterizado como uma amea&ccedil;a eminente.<p>&nbsp;<p>Esse ano aconteceu a terceira edi&ccedil;&atilde;o da Feira Nacional da Reforma Agr&aacute;ria, no Parque da &Aacute;gua Branca, em SP. Mais de 260 mil pessoas passaram pela Feira e 420 toneladas de produtos foram vendidos.<p>&nbsp;<p>O maior produtor de arroz org&acirc;nico do pa&iacute;s &eacute; um assentamento de Reforma Agr&aacute;ria com a presen&ccedil;a do MST. Produzir alimento e sem agrot&oacute;xico &eacute; ser terrorista? Talvez para a empresa que vende o agrot&oacute;xico e para a ind&uacute;stria farmac&ecirc;utica que vende o &ldquo;antidoto paliativo&rdquo; para c&acirc;ncer, etc.<p>&nbsp;<p>Falando em ind&uacute;stria farmac&ecirc;utica, h&aacute; tamb&eacute;m a produ&ccedil;&atilde;o de fitoter&aacute;picos pelas mulheres do MST, que est&atilde;o batalhando para inserir as plantas medicinais no Sistema &Uacute;nico de Sa&uacute;de (SUS). Elas s&atilde;o terrorista por isso?<p>&nbsp;<p>Cabe ressaltar que o campo vem passando por um processo de envelhecimento e, em muitos casos, n&atilde;o h&aacute; sucess&atilde;o. No Estado de SP h&aacute; outro agravante que &eacute; a especula&ccedil;&atilde;o imobili&aacute;ria. Muitos agricultores familiares acabam vendendo suas terras.<p>&nbsp;<p>De acordo com o Censo Agropecu&aacute;rio (2006), 70% do mercado interno &eacute; abastecido pela agricultura familiar. Uma vez que n&atilde;o h&aacute; agricultura familiar, as pessoas ir&atilde;o comer soja, milho, cana e carne? Por&eacute;m, esses quatro itens s&atilde;o produzidos por grandes produtores, s&atilde;o <em>commodities</em> e se o pre&ccedil;o do d&oacute;lar estiver atrativo, provavelmente o produto ser&aacute; exportado e o mercado interno que se dane.<p>&nbsp;<p>O MST faz um trabalho muito bacana de empoderamento das crian&ccedil;as e jovens, que tamb&eacute;m est&aacute; sendo alvo de not&iacute;cias sem escr&uacute;pulo, em redes sociais. Para mim, os Sem Terrinha &eacute; uma maneira de empoderar e incentivar os filhos desses agricultores a n&atilde;o migrar para cidade. Valorizar esse trabalho que sempre foi muito desvalorizado. Tentar manter o jovem no campo, a sucess&atilde;o que a agricultura familiar est&aacute; perdendo.<p>&nbsp;<p>Dois itens essenciais para sobreviv&ecirc;ncia do ser humano s&atilde;o &aacute;gua e alimento. Um pa&iacute;s sem sua soberania alimentar &eacute; um pa&iacute;s fragilizado, um povo faminto &eacute; submisso. Agora cabe a cada um decidir se um terrorista &eacute; aquele que se vira nos 30 para produzir alimentos para popula&ccedil;&atilde;o ou aquele que amea&ccedil;a a vida desses agricultores e dos agentes ambientais que est&atilde;o tentando proteger os recursos h&iacute;dricos desse pa&iacute;s e outros servi&ccedil;os ambientais para que todos possam ter acesso &agrave; alimenta&ccedil;&atilde;o e &aacute;gua.<p>&nbsp;<p>Ao votar no candidato &agrave; presid&ecirc;ncia que chama os agricultores assentados de terrorista, voc&ecirc; estar&aacute; conivente com a viol&ecirc;ncia e as mortes que podem ocorrer no campo, afetando pessoas inocentes que nada mais est&atilde;o fazendo do que produzir alimentos para voc&ecirc; se alimentar.<p>&nbsp;<p><em>*Engenheira Florestal, mestre em Engenharia e Agroecologia.</em><p><br /> &nbsp;<p><i>Editado por Solange Engelmann</i><p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/10/27/produzir-alimento-sem-agrotoxico-e-ser-terrorista.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1934/44863067694_4bb97dc54b_b.jpg&name=Produzir alimento sem agrotóxico é ser terrorista?&description=Artigo questiona como um assentado de Reforma Agrária que produz alimentos no campo pode ser considerado dessa forma&link=http://www.mst.org.br/2018/10/27/produzir-alimento-sem-agrotoxico-e-ser-terrorista.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/10/27/produzir-alimento-sem-agrotoxico-e-ser-terrorista.html&via=MST_Oficial&related=MST_Oficial&text=Produzir alimento sem agrotóxico é ser terrorista?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
