<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Os estragos ecológicos, econômicos e sociais da mineração na América Latina - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista, o ecoteólogo Alírio Caceres Aguirre analisa os impactos da mineração no continenente e para as populações originárias." name="description"/><meta content="Mineração, América-Latina, Impactos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Os estragos ecológicos, econômicos e sociais da mineração na América Latina' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Em entrevista, o ecoteólogo Alírio Caceres Aguirre analisa os impactos da mineração no continenente e para as populações originárias." /><meta property="og:url" content="http://www.mst.org.br/2014/12/29/os-estragos-ecologicos-economicos-e-sociais-da-mineracao-na-america-latina.html" itemprop="url" /><meta property="article:published_time" content="2014-12-29T13:53:23+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7472/16051824599_06bf848584_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Mineração</span> <span class="tag">América-Latina</span> <span class="tag">Impactos</span></div><h1 itemprop="name">Os estragos ecológicos, econômicos e sociais da mineração na América Latina</h1><p itemprop="description">Em entrevista, o ecoteólogo Alírio Caceres Aguirre analisa os impactos da mineração no continenente e para as populações originárias. <time datetime="2014-12-29 13:53:23 +0000" itemprop="datePublished"> 29 de dezembro de 2014 13h53 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/12/29/os-estragos-ecologicos-economicos-e-sociais-da-mineracao-na-america-latina.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7472/16051824599_06bf848584_n.jpg&name=Os estragos ecológicos, econômicos e sociais da mineração na América Latina&description=Em entrevista, o ecoteólogo Alírio Caceres Aguirre analisa os impactos da mineração no continenente e para as populações originárias.&link=http://www.mst.org.br/2014/12/29/os-estragos-ecologicos-economicos-e-sociais-da-mineracao-na-america-latina.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/12/29/os-estragos-ecologicos-economicos-e-sociais-da-mineracao-na-america-latina.html&via=MST_Oficial&related=MST_Oficial&text=Os estragos ecológicos, econômicos e sociais da mineração na América Latina" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><br /> <em>Do IHU&nbsp;Online</em><br /> <br /> &ldquo;N&atilde;o pode mais haver oposi&ccedil;&atilde;o entre ambiente e desenvolvimento, nem entre aten&ccedil;&atilde;o social e prote&ccedil;&atilde;o ambiental. &Eacute; imperativo mudar o modelo&rdquo;, diz o pesquisador.<br /> alt<br /> <br /> &ldquo;O problema ecol&oacute;gico n&atilde;o &eacute; s&oacute; biol&oacute;gico, t&eacute;cnico ou pol&iacute;tico; &eacute; um assunto de cultura e, como tal, est&aacute; inscrito em um paradigma de civiliza&ccedil;&atilde;o. Este paradigma baseia-se na economia de materiais (extrair, transformar, comercializar, consumir, descartar)&rdquo;.<br /> <br /> A reflex&atilde;o &eacute; de Al&iacute;rio Caceres Aguirre, ecote&oacute;logo, que na semana passada participou do encontro internacional&ldquo;Iglesias y Miner&iacute;a&rdquo;, em Bras&iacute;lia, debatendo com pesquisadores da Am&eacute;rica Latina sobre o impacto da minera&ccedil;&atilde;o no continente.<br /> <br /> Aguirre acompanha os conflitos e as implica&ccedil;&otilde;es sociais e ambientais da extra&ccedil;&atilde;o de min&eacute;rio na Am&eacute;rica Latina, especialmente na Col&ocirc;mbia, onde reside, e lembra que a minera&ccedil;&atilde;o &eacute; ancestral no continente, sobretudo em comunidades afro e ind&iacute;genas, mas adverte que h&aacute; dois tipos de minera&ccedil;&atilde;o que causam danos: a primeira &eacute; a &quot;megaminera&ccedil;&atilde;o, que beneficia grandes corpora&ccedil;&otilde;es transnacionais favorecidas pelo Estado atrav&eacute;s de Tratados de Livre Com&eacute;rcio&rdquo;, e a segunda &eacute; &ldquo;um tipo de minera&ccedil;&atilde;oilegal, praticada por colonos.<br /> <br /> E dentro do ilegal h&aacute; uma minera&ccedil;&atilde;o criminosa que &eacute; propiciada pela guerrilha e pelas &lsquo;bacrim&rsquo; (quadrilhas criminosas) derivadas de grupos de autodefesa. Trata-se de uma &lsquo;rapina&rsquo; em que aparecem alian&ccedil;as com vistas a obter o botim (o capital obtido atrav&eacute;s da extra&ccedil;&atilde;o de minerais). Isto pode ser ampliado para a explora&ccedil;&atilde;o de hidrocarbonetos ou monoculturas de soja, palma, &lsquo;biocombust&iacute;veis&rsquo; ou os pr&oacute;prios cultivos de uso il&iacute;cito&rdquo;. E acrescenta: &ldquo;Todos correspondem a uma l&oacute;gica extrativista que subordina a natureza ao aparente poderio da humanidade&rdquo;.<br /> <br /> Na entrevista a seguir, concedida &agrave; IHU On-Line por e-mail, Aguirre informa que os relat&oacute;rios da Controladoria Geral da Rep&uacute;blica da Col&ocirc;mbia &ldquo;assinalaram a gravidade dos impactos nos ecossistemas, os danos na estrutura social, os graus de corrup&ccedil;&atilde;o pol&iacute;tica e as perdas econ&ocirc;micas da implementa&ccedil;&atilde;o deste modelo extrativista&rdquo;. Contudo, adverte, apesar das constata&ccedil;&otilde;es, &ldquo;os governos (sejam de direita, centro ou esquerda) se empoderam no mercado com uma l&oacute;gica extrativista. Quer dizer, tirando utilitariamente os &lsquo;recursos&rsquo; da natureza para otimizar o capital. N&atilde;o h&aacute; mudan&ccedil;as de fundo frente a um antropocentrismo depredador&rdquo;.<br /> <br /> Como alternativas a esse projeto, ele lembra que a COP-20, que est&aacute; acontecendo em Lima nesta semana, indica &ldquo;a necessidade de um grande pacto planet&aacute;rio para preservar a vida&rdquo; e que, nesse sentido, as Constitui&ccedil;&otilde;es Federais do Equador e da Bol&iacute;via, que consideram o Bem-Viver, s&atilde;o &ldquo;um bom ponto de refer&ecirc;ncia (...) para obter condi&ccedil;&otilde;es de vida em harmonia com os ecossistemas&rdquo;.<br /> <br /> Al&iacute;rio Caceres Aguirre &eacute; professor do Centro de Formaci&oacute;n Teol&oacute;gica de la Pontificia Universidad Javeriana de Bogot&aacute;.<br /> <br /> Confira a entrevista.<br /> <br /> <strong>IHU On-Line - Quais foram os principais pontos tratados no encontro da Am&eacute;rica Latina &ldquo;Igrejas e Minera&ccedil;&atilde;o&rdquo;, que ocorreu na semana passada em Bras&iacute;lia?</strong><br /> <br /> Al&iacute;rio Caceres Aguirre - Neste segundo encontro de religiosos/as, clero e leigos/as comprometidos/as com a defesa das comunidades e territ&oacute;rios, foram abordados dois grandes campos:<br /> <br /> &ndash; &ldquo;Ad extra&rdquo;: diagn&oacute;stico continental dos estragos ecol&oacute;gicos, econ&ocirc;micos, sociais que a minera&ccedil;&atilde;o est&aacute; causando no continente, assim como a visibiliza&ccedil;&atilde;o de modos de defesa da vida em nossos pa&iacute;ses, e a constru&ccedil;&atilde;o de estrat&eacute;gias e a realiza&ccedil;&atilde;o de atividades para incidir positivamente na realidade.<br /> <br /> &ndash; &ldquo;Ad intra&rdquo;: pontos de identidade, objetivos comuns, converg&ecirc;ncias e diverg&ecirc;ncias entre os integrantes do movimento, assim como mecanismos de organiza&ccedil;&atilde;o interna e articula&ccedil;&atilde;o com outros atores sociais interessados em preservar a vida no Planeta.<br /> <br /> <br /> <strong>IHU On-Line - Por que os Estados latino-americanos, especialmente aqueles que se consideram de esquerda, ap&oacute;iam e incluem a minera&ccedil;&atilde;o em seus projetos de desenvolvimento? Como entender as a&ccedil;&otilde;es dos governos que s&atilde;o supostamente progressistas?</strong><br /> <br /> Al&iacute;rio Caceres Aguirre - O problema ecol&oacute;gico n&atilde;o &eacute; s&oacute; biol&oacute;gico, t&eacute;cnico oupol&iacute;tico; &eacute; um assunto de cultura e, como tal, est&aacute; inscrito em um paradigma de civiliza&ccedil;&atilde;o. Este paradigma baseia-se na economia de materiais (extrair, transformar, comercializar, consumir, descartar). Os governos (sejam de direita, centro ou esquerda) se empoderam no mercado com uma l&oacute;gica extrativista. Quer dizer, tirando utilitariamente os &ldquo;recursos&rdquo; da natureza para otimizar o capital. N&atilde;o h&aacute; mudan&ccedil;as de fundo frente a um antropocentrismo depredador. T&atilde;o somente mudan&ccedil;as sutis sobre quem assume o controle (nacionais ou estrangeiros; o Estado ou a empresa privada) e sobre como orientar as utilidades do neg&oacute;cio (reinvers&atilde;o social; especula&ccedil;&atilde;o financeira; modelo de acumula&ccedil;&atilde;o de capitais).<br /> <br /> &Eacute; preciso ter crit&eacute;rios para saber o que significa ser &ldquo;progressista&rdquo;: se se trata de um assunto mais ideol&oacute;gico entre humanos ou uma racionalidade diferente para compreender a trama da vida. Acontece que h&aacute; um contexto hist&oacute;rico e um cen&aacute;rio real no qual os governos &ldquo;progressistas&rdquo; est&atilde;o inscritos em uma economia de mercado que deu origem a uma sociedade de mercado. O poder &eacute; dado pela condu&ccedil;&atilde;o econ&ocirc;mica, e tal condu&ccedil;&atilde;o hoje est&aacute; concentrada na extra&ccedil;&atilde;o de materiais de hidrocarbonetos a qualquer custo.<br /> <br /> Por isso, uma an&aacute;lise cultural e do paradigma da civiliza&ccedil;&atilde;o &eacute; imprescind&iacute;vel para enxergar mais longe e desvendar as contradi&ccedil;&otilde;es da concep&ccedil;&atilde;o dos governos da Am&eacute;rica Latina e do Caribe. Possivelmente, os governos que buscam um socialismo do s&eacute;culo XXI melhoraram indicadores sociais e financeiros, mas perdem em rela&ccedil;&atilde;o a indicadores ambientais. Isso pode indicar que n&atilde;o se requer governantes apenas com capacidade gerencial e sensibilidade social, mas que reflitam uma sabedoria para liderar seus povos para o Bem-Viver, interpretando o clamor da M&atilde;e Terra.<br /> <br /> <strong>IHU On-Line - Como se desenvolvem os projetos de minera&ccedil;&atilde;o especificamente na Col&ocirc;mbia, onde o senhor reside?</strong><br /> <br /> Al&iacute;rio Caceres Aguirre - H&aacute; minera&ccedil;&atilde;o ancestral, de car&aacute;ter artesanal, sobretudo em comunidades afro e ind&iacute;genas. H&aacute; uma megaminera&ccedil;&atilde;o que beneficia grandes corpora&ccedil;&otilde;es transnacionais favorecidas pelo Estado atrav&eacute;s deTratados de Livre Com&eacute;rcio.<br /> <br /> H&aacute; um tipo de minera&ccedil;&atilde;o ilegal, praticada por colonos. E dentro do ilegal h&aacute; uma minera&ccedil;&atilde;o criminosa que &eacute; propiciada pela guerrilha e pelas &ldquo;bacrim&rdquo; (quadrilhas criminosas) derivadas de grupos de autodefesa. Trata-se de uma &ldquo;rapina&rdquo; em que aparecem alian&ccedil;as com vistas a obter o botim (o capital obtido atrav&eacute;s da extra&ccedil;&atilde;o de minerais). Isto pode ser ampliado para a explora&ccedil;&atilde;o de hidrocarbonetos ou monoculturas de soja, palma, &ldquo;biocombust&iacute;veis&rdquo; ou os pr&oacute;prios cultivos de uso il&iacute;cito. Todos correspondem a uma l&oacute;gica extrativista que subordina a natureza ao aparente poderio da humanidade.<br /> <br /> O certo &eacute; que relat&oacute;rios, inclusive da Controladoria Geral da Rep&uacute;blica, assinalaram a gravidade dos impactos nos ecossistemas, os danos na estrutura social, os graus de corrup&ccedil;&atilde;o pol&iacute;tica e as perdas econ&ocirc;micas da implementa&ccedil;&atilde;o deste modelo extrativista. A verdade &eacute; que nem sequer &eacute; um &ldquo;bom neg&oacute;cio&rdquo; para o pa&iacute;s, posto que a minera&ccedil;&atilde;o concede vantagens ao capital estrangeiro, mas os passivos ambientais, a mis&eacute;ria e a viol&ecirc;ncia s&atilde;o transferidos para o povo colombiano.<br /> <br /> Diante deste olhar de &ldquo;Rico McPato&rdquo;, n&atilde;o h&aacute; territ&oacute;rios de valor ambiental, ancestral, &eacute;tnico que estejam a salvo. Por isso, o aumento de conflitos entre minera&ccedil;&atilde;o e p&aacute;ramo, minera&ccedil;&atilde;o e florestas, minera&ccedil;&atilde;o e zonas agr&iacute;colas, minera&ccedil;&atilde;o e reservas ind&iacute;genas ou de afrodescendentes.<br /> <br /> <strong>IHU On-Line - Qual foi o impacto da minera&ccedil;&atilde;o na Am&eacute;rica Latina? Atualmente, fala-se da exist&ecirc;ncia de 211 conflitos registrados. Em que pa&iacute;ses acontecem os conflitos e os impactos devido &agrave; minera&ccedil;&atilde;o?</strong><br /> <br /> Al&iacute;rio Caceres Aguirre - De acordo com o que se conversou neste encontro e os documentos que circulam na rede, n&atilde;o h&aacute; pa&iacute;s isento de conflitos. Inclusive nos Estados Unidos ou na Alemanha h&aacute; debates, por exemplo, sobre o &ldquo;fracking&rdquo; (fratura hidr&aacute;ulica) para a extra&ccedil;&atilde;o de hidrocarbonetos.<br /> <br /> Em nosso continente, temos m&aacute;rtires e v&iacute;timas por defenderem o territ&oacute;rio desta onda de cobi&ccedil;a pelas riquezas do subsolo. &Eacute; algo generalizado.<br /> <br /> Na Col&ocirc;mbia, s&atilde;o renomados os conflitos no p&aacute;ramo de Santurb&aacute;n, Colosa, La Toma, R&iacute;o Rancher&iacute;a, entre outros. No Chile, temos Pascual Lama, al&eacute;m de tudo o que est&aacute; acontecendo na Amaz&ocirc;nia. Enfim, existe um observat&oacute;rio (<a href="http://www.conflictosmineros.net/" title="http://www.conflictosmineros.net/">http://www.conflictosmineros.net/</a>) que documenta os conflitos da grande minera&ccedil;&atilde;o. E olhe que n&atilde;o s&atilde;o mencionados os microconflitos em pequena escala que fazem sofrer os mais necessitados e vulner&aacute;veis da sociedade.<br /> <br /> <strong>IHU On-Line - Como a Igreja latino-americana est&aacute; tratando o tema da minera&ccedil;&atilde;o?</strong><br /> <br /> Al&iacute;rio Caceres Aguirre - N&atilde;o s&atilde;o poucos os e as fi&eacute;is comprometidos/as com a defesa da vida. S&atilde;o disc&iacute;pulos/as mission&aacute;rios/as do Evangelho que d&atilde;o testemunho muitas vezes de maneira an&ocirc;nima de suas op&ccedil;&otilde;es vitais. Para mim &eacute; importante esclarecer que a &ldquo;Igreja&rdquo; n&atilde;o &eacute; apenas o clero ou a vida religiosa. &Eacute; a comunidade de f&eacute; que quer viver segundo os ensinamentos do mestre Jesus de Nazar&eacute;.<br /> <br /> Pois bem, a hierarquia eclesi&aacute;stica vem reagindo desde 2012 diante da prolifera&ccedil;&atilde;o de projetos de minera&ccedil;&atilde;o. H&aacute; v&aacute;rios pronunciamentos de bispos em aproximadamente oito pa&iacute;ses. Realizaram-se semin&aacute;rios sobre &ldquo;ind&uacute;strias extrativas&rdquo; organizados pelo CELAM. O Vaticano, atrav&eacute;s do Pontif&iacute;cio Conselho Justi&ccedil;a e Paz, ocupou-se diretamente do assunto em alto n&iacute;vel com os CEOs de algumas das corpora&ccedil;&otilde;es mineiras do Norte.<br /> <br /> A verdade &eacute; que o Documento de Aparecida (2007) denuncia o modelo econ&ocirc;mico depredat&oacute;rio e convida a assumir uma &eacute;tica do desenvolvimento. H&aacute; 25 anos, o Papa Jo&atilde;o Paulo II escreveu uma mensagem muito iluminadora &mdash; &ldquo;Paz com Deus Criador, Paz com toda a cria&ccedil;&atilde;o&rdquo;. Com outras palavras, j&aacute; h&aacute; experi&ecirc;ncias locais, alguns documentos gerais, mas falta maior unidade pastoral e convic&ccedil;&atilde;o ontol&oacute;gica para abandonar a zona de conforto da Igreja e assumir de maneira criteriosa a defesa da vida e iniciar um processo de transforma&ccedil;&atilde;o da atividade mineradora.<br /> <br /> Atualmente, temos a experi&ecirc;ncia da enc&iacute;clica do Papa Francisco sobre a ecologia, uma diretriz de discernimento sobre a minera&ccedil;&atilde;o do Departamento de Justi&ccedil;a e Solidariedade &ndash; DEJUSOL, que publicar&aacute; em abril as conclus&otilde;es deste evento &ldquo;Igrejas e minera&ccedil;&atilde;o&rdquo;, do semin&aacute;rio Justi&ccedil;a, Paz e Integridade da Cria&ccedil;&atilde;o da CLAR, os textos orientadores sobre governan&ccedil;a, acompanhamento e apoio t&eacute;cnico a comunidades por parte do Setor Social dos Jesu&iacute;tas, os compromissos da Fam&iacute;lia Franciscana a partir da paz, da n&atilde;o viol&ecirc;ncia e da ecologia. Em uma perspectiva ecum&ecirc;nica, &eacute; preciso valorizar os estudos de Igrejas irm&atilde;s, como a Presbiteriana e a Luterana, frente &agrave;s alternativas de desenvolvimento e os mecanismos da d&iacute;vida externa.<br /> <br /> H&aacute; avan&ccedil;os, mas necessita-se de maior impacto do papel das Igrejas em cen&aacute;rios de conflito mineiro. Faz-se urgente um profetismo ecol&oacute;gico.<br /> <br /> <br /> <strong>IHU On-Line - Qual deve ser a pol&iacute;tica adotada pelos pa&iacute;ses latino-americanos em torno do desenvolvimento e da preserva&ccedil;&atilde;o do meio ambiente? Como compreende, neste sentido, o debate entre a necessidade de um desenvolvimento econ&ocirc;mico e social de muitos pa&iacute;ses da Am&eacute;rica Latina e, ao mesmo tempo, a prote&ccedil;&atilde;o do meio ambiente?</strong><br /> <br /> Al&iacute;rio Caceres Aguirre - N&atilde;o pode mais haver oposi&ccedil;&atilde;o entre ambiente e desenvolvimento, nem entre aten&ccedil;&atilde;o social e prote&ccedil;&atilde;o ambiental. &Eacute; imperativo mudar o modelo. Requer-se construir uma nova civiliza&ccedil;&atilde;o.<br /> <br /> Eventos como a COP-20 indicam que h&aacute; a necessidade de um grande pacto planet&aacute;rio para preservar a vida. &Eacute; uma alian&ccedil;a com a natureza da qual fazemos parte. Nesta &oacute;tica, requer-se uma plataforma jur&iacute;dica respaldada em uma &eacute;tica cidad&atilde; e uma cultura ambiental. Como n&atilde;o se consegue isto da noite para o dia nem pode ser decretado em n&iacute;vel universal, h&aacute; a necessidade de fortalecer os processos territoriais locais com refer&ecirc;ncia &agrave; regi&atilde;o, baseados no respeito e na adapta&ccedil;&atilde;o &agrave; estrutura ecol&oacute;gica principal, ajustando o consumo respons&aacute;vel e adotando h&aacute;bitos ambientais sustent&aacute;veis.<br /> <br /> Na minha avalia&ccedil;&atilde;o, a sabedoria do Bem-Viver, que j&aacute; est&aacute; na constitui&ccedil;&atilde;o do Equador e da Bol&iacute;via, &eacute; um bom ponto de refer&ecirc;ncia, mas necessita-se de gest&atilde;o e capacidade criativa para otimizar recursos. A transi&ccedil;&atilde;o do PIB para &iacute;ndices de felicidade implica uma mudan&ccedil;a na racionalidade econ&ocirc;mica, para que seja mais ecol&oacute;gica. As externalidades n&atilde;o podem ser alheias ao processo de an&aacute;lise, mas componente integral de uma aposta para obter condi&ccedil;&otilde;es de vida em harmonia com os ecossistemas.<br /> <br /> <strong>IHU On-Line - Por que raz&otilde;es pa&iacute;ses ricos em recursos naturais seguem tendo tantos problemas sociais, como a Venezuela com o petr&oacute;leo e o Brasil com muitos recursos naturais?</strong><br /> <br /> Al&iacute;rio Caceres Aguirre - &Eacute; dif&iacute;cil e inconveniente generalizar, pois cada pa&iacute;s e cada regi&atilde;o tem seu &ldquo;microcosmos&rdquo;, mas h&aacute; um tema de governan&ccedil;a do territ&oacute;rio que est&aacute; na base. Quem toma decis&otilde;es sobre um territ&oacute;rio e de que forma o faz? Necessita-se de uma cultura democr&aacute;tica participativa, bem informada, para que as op&ccedil;&otilde;es sejam sustentadas e a comunidade se sinta identificada.<br /> <br /> A maneira de satisfazer as necessidades da popula&ccedil;&atilde;o implica promover modos de satisfa&ccedil;&atilde;o sinerg&eacute;ticos, oxal&aacute; end&oacute;genos. Ou seja, soberania alimentar, consumo local, apropria&ccedil;&atilde;o do territ&oacute;rio como alternativa a umaglobaliza&ccedil;&atilde;o que favorece os grandes e condena os pequenos. O ecol&oacute;gico inclui o ser humano. O ambiental &eacute; a resultante de proposi&ccedil;&otilde;es socioecon&ocirc;micas, pol&iacute;ticas, educacionais, espirituais.<br /> <br /> <strong>IHU On-Line - Quer falar sobre algum aspecto n&atilde;o perguntado?</strong><br /> <br /> Al&iacute;rio Caceres Aguirre - a) A minera&ccedil;&atilde;o chinesa requer outros mecanismos de di&aacute;logo a partir da influ&ecirc;ncia das Igrejas. Talvez seja mais f&aacute;cil monitorar uma empresa canadense, estadunidense, brit&acirc;nica ou australiana, pressionar para que cumpram padr&otilde;es ambientais e inclusive tornar-se presente com as Igrejas crist&atilde;s.<br /> <br /> b) N&atilde;o absolutizar o legal. Neste momento, os grandes debates se d&atilde;o em inst&acirc;ncias jur&iacute;dicas, em escala internacional, mas o problema &eacute; de cultura, de consci&ecirc;ncia, sentido da vida humana.<br /> <br /> c) Desde essa perspectiva, &eacute; preciso cultivar uma espiritualidade de comunh&atilde;o, uma m&iacute;stica de olhos abertos para contemplar al&eacute;m da l&oacute;gica capitalista e desenvolver uma teologia em sintonia com a matriz de pensamento ambiental, que insiste nas complexas rela&ccedil;&otilde;es e correla&ccedil;&otilde;es entre os atores e fatores da vida. Este &eacute; o &ldquo;plus&rdquo; de um encontro como esse. Nem o t&eacute;cnico nem o legal esgotam a solu&ccedil;&atilde;o. S&oacute; uma vontade permeada pelo desejo de amar e servir pode proporcionar uma virada &agrave; grav&iacute;ssima situa&ccedil;&atilde;o e uma convers&atilde;o frut&iacute;fera para quem busca incidir na hist&oacute;ria.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/12/29/os-estragos-ecologicos-economicos-e-sociais-da-mineracao-na-america-latina.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7472/16051824599_06bf848584_n.jpg&name=Os estragos ecológicos, econômicos e sociais da mineração na América Latina&description=Em entrevista, o ecoteólogo Alírio Caceres Aguirre analisa os impactos da mineração no continenente e para as populações originárias.&link=http://www.mst.org.br/2014/12/29/os-estragos-ecologicos-economicos-e-sociais-da-mineracao-na-america-latina.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/12/29/os-estragos-ecologicos-economicos-e-sociais-da-mineracao-na-america-latina.html&via=MST_Oficial&related=MST_Oficial&text=Os estragos ecológicos, econômicos e sociais da mineração na América Latina" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
