<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Como a Monsanto sabotou pesquisas sobre câncer - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Corporação tentou desacreditar IARC, agência da ONU que relacionava o glifosato à doença. Houve pressão sobre parlamentares e patrocínio de pesquisas “amigas”" name="description"/><meta content="agronegócio, agrotóxicos, saúde, brumadinho" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Como a Monsanto sabotou pesquisas sobre câncer' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Corporação tentou desacreditar IARC, agência da ONU que relacionava o glifosato à doença. Houve pressão sobre parlamentares e patrocínio de pesquisas “amigas”" /><meta property="og:url" content="http://www.mst.org.br/2019/09/12/como-a-monsanto-sabotou-pesquisas-sobre-cancer.html" itemprop="url" /><meta property="article:published_time" content="2019-09-12T11:09:44-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48722189671_736c5859db_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agronegócio</span> <span class="tag">agrotóxicos</span> <span class="tag">saúde</span> <span class="tag">brumadinho</span></div><h1 itemprop="name">Como a Monsanto sabotou pesquisas sobre câncer</h1><p itemprop="description">Corporação tentou desacreditar IARC, agência da ONU que relacionava o glifosato à doença. Houve pressão sobre parlamentares e patrocínio de pesquisas “amigas” <time datetime="2019-09-12 11:09:44 -0300" itemprop="datePublished"> 12 de setembro de 2019 11h09 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/09/12/como-a-monsanto-sabotou-pesquisas-sobre-cancer.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48722189671_736c5859db_b.jpg&name=Como a Monsanto sabotou pesquisas sobre câncer&description=Corporação tentou desacreditar IARC, agência da ONU que relacionava o glifosato à doença. Houve pressão sobre parlamentares e patrocínio de pesquis...&link=http://www.mst.org.br/2019/09/12/como-a-monsanto-sabotou-pesquisas-sobre-cancer.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/09/12/como-a-monsanto-sabotou-pesquisas-sobre-cancer.html&via=MST_Oficial&related=MST_Oficial&text=Como a Monsanto sabotou pesquisas sobre câncer" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/09/03/agronegocio-concentra-as-maiores-taxas-de-suicidio-entre-trabalhadores.html"><p>Agronegócio concentra as maiores taxas de suicídio entre trabalhadores <time datetime="2019-09-03 15:26:12 -0300"> 3 de setembro de 2019 15h26 </time> </a><li> <a href="/2019/07/31/em-debate-palestrantes-apontam-riscos-a-saude-provocados-pelo-agronegocio.html"><p>Em debate, palestrantes apontam riscos à saúde provocados pelo agronegócio <time datetime="2019-07-31 10:54:12 -0300"> 31 de julho de 2019 10h54 </time> </a><li> <a href="/2019/07/17/curso-promove-encontro-de-povos-contra-os-agrotoxicos-no-mato-grosso.html"><p>Curso promove encontro de povos contra os agrotóxicos no Mato Grosso <time datetime="2019-07-17 11:56:01 -0300"> 17 de julho de 2019 11h56 </time> </a><li> <a href="/2019/05/16/no-parana-venenos-estao-sendo-liberados-em-ritmo-insano.html"><p>No Paraná, venenos estão sendo liberados em ritmo insano <time datetime="2019-05-16 11:39:34 -0300"> 16 de maio de 2019 11h39 </time> </a><li> <a href="/2019/02/12/sob-comando-da-musa-do-veneno-ministerio-da-agricultura-libera-mais-19-agrotoxicos.html"><p>Sob comando da Musa do Veneno, Ministério da Agricultura libera mais 19 agrotóxicos <time datetime="2019-02-12 15:22:56 -0200"> 12 de fevereiro de 2019 15h22 </time> </a><li> <a href="/2019/01/11/governador-do-ceara-sanciona-lei-que-proibe-pulverizacao-aerea-nas-lavouras-do-estado.html"><p>Governador do Ceará sanciona lei que proíbe pulverização aérea nas lavouras do estado <time datetime="2019-01-11 13:48:49 -0200"> 11 de janeiro de 2019 13h48 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="aplicacao-agrotoxicos.jpg" height="525" src="//farm66.staticflickr.com/65535/48722189671_736c5859db_b.jpg" width="700" /><figcaption><em>N&uacute;meros divulgados pela OMS mostram a rela&ccedil;&atilde;o entre agrot&oacute;xicos e as taxas nacionais de suic&iacute;dio/ Foto: Ag&ecirc;ncia Brasil</em></figcaption></figure></div><p><br /> <em>Por Ma&iacute;ra Mathias e Raquel Torres<br /> Do&nbsp;Outras Palavras</em><p><br /> Desde que a Ag&ecirc;ncia Internacional para Pesquisa sobre o C&acirc;ncer (IARC, na sigla em ingl&ecirc;s) classificou o glifosato como &ldquo;prov&aacute;vel carcin&oacute;geno&rdquo; em 2015, congressistas dos Estados Unidos t&ecirc;m pressionado para drenar o financiamento do organismo ligado &agrave; ONU. E, no Intercept, Lee Fang examina (e cita) documentos que indicam como <a href="https://outraspalavras.us17.list-manage.com/track/click?u=79f2da147f394c1e204d5bf8b&amp;id=0f6a5692f3&amp;e=01d5babb8e" target="_blank">e</a><a href="https://outraspalavras.us17.list-manage.com/track/click?u=79f2da147f394c1e204d5bf8b&amp;id=0f6a5692f3&amp;e=01d5babb8e">sse ataque pol&iacute;tico foi, em parte, &ldquo;roteirizado pela Monsanto&rdquo;</a>, recentemente comprada pela Bayer: &ldquo;Arquivos rec&eacute;m-divulgados pelo escrit&oacute;rio de advocacia Baum Hedlund incluem e-mails, documentos e transcri&ccedil;&otilde;es de depoimentos da empresa, mostrando que os advogados e lobistas da Monsanto orientaram os legisladores, coordenando esfor&ccedil;os para questionar a credibilidade da IARC e reduzir o apoio dos EUA ao organismo internacional&rdquo;.&nbsp;<br /> &nbsp;<p>A estrat&eacute;gia incluiu antagonizar os reguladores. A Monsanto enviou lobistas para influenciar &ldquo;funcion&aacute;rios-chave&rdquo; da EPA (Ag&ecirc;ncia de Prote&ccedil;&atilde;o Ambiental dos EUA), e do Departamento de Agricultura, por exemplo, para criar d&uacute;vidas sobre o processo cient&iacute;fico da IARC. Um funcion&aacute;rio do Departamento de Sa&uacute;de tamb&eacute;m foi visitado.&nbsp;<br /> &nbsp;<p>E tem mais: os documentos sugerem que houve &ldquo;amea&ccedil;as investigativas para moldar a ci&ecirc;ncia usada para pesquisar o glifosato e outros compostos qu&iacute;micos controversos, como parte de uma campanha maior para silenciar os cr&iacute;ticos e desacreditar a IARC&rdquo;. Algumas dessas estrat&eacute;gias vieram &agrave; tona no ano passado, quando a Monsanto foi criticada por escrever estudos cient&iacute;ficos de forma ap&oacute;crifa sobre a seguran&ccedil;a do glifosato, que foram apresentados como pesquisas independentes. Um consultor da empresa chegou a ser&nbsp; pego fingindo ser um jornalista que trabalhava para a BBC.<br /> &nbsp;<p>O agrot&oacute;xico Roundup, &agrave; base de glifosato, &eacute; hoje o principal herbicida do mundo e a &ldquo;galinha dos ovos de ouro&rdquo; da Monsanto. Al&eacute;m de vender o produto, a empresa tamb&eacute;m fabrica as sementes transg&ecirc;nicas para planta&ccedil;&otilde;es resistentes a ele.&nbsp;<br /> &nbsp;<p><strong>A cada 40 segundos</strong><br /> &nbsp;<p>A Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de lan&ccedil;ou ontem um relat&oacute;rio com muitos dados sobre suic&iacute;dio e preocupa&ccedil;&otilde;es de ordem pr&aacute;tica. Uma &eacute; que apenas 80 dos 183 Estados-membros da OMS possu&iacute;am dados de boa qualidade sobre isso em 2016. Outra &eacute; que s&oacute; 38 pa&iacute;ses adotam estrat&eacute;gias nacionais para evitar essas mortes. H&aacute; algumas interven&ccedil;&otilde;es que t&ecirc;m conseguido baixar taxas. Entre elas, a orienta&ccedil;&atilde;o da m&iacute;dia sobre a cobertura respons&aacute;vel de suic&iacute;dios; a implementa&ccedil;&atilde;o de programas entre os jovens para que lidem com o estresse; e a identifica&ccedil;&atilde;o precoce, gerenciamento e acompanhamento de pessoas em risco de suic&iacute;dio.<br /> &nbsp;<p>Mas a estrat&eacute;gia mais eficaz tem sido restringir o acesso a armas de fogo e, especialmente, aos pesticidas. <a href="https://outraspalavras.us17.list-manage.com/track/click?u=79f2da147f394c1e204d5bf8b&amp;id=40134ec364&amp;e=01d5babb8e" target="_blank">Outro relat&oacute;rio</a>, tamb&eacute;m lan&ccedil;ado ontem, fala especificamente disso, apresentando evid&ecirc;ncias crescentes de que a regula&ccedil;&atilde;o para proibir o uso de pesticidas altamente perigosos pode levar a redu&ccedil;&otilde;es nas taxas nacionais de suic&iacute;dio. No Sri Lanka, uma s&eacute;rie de proibi&ccedil;&otilde;es nesse sentido est&aacute; associada a uma queda de 70% nas mortes entre 1995 e 2015.&nbsp;<br /> &nbsp;<p><a href="https://outraspalavras.us17.list-manage.com/track/click?u=79f2da147f394c1e204d5bf8b&amp;id=27d37d7e61&amp;e=01d5babb8e" target="_blank">O primeiro documento afirma que cerca de 800 mil pessoas se suicidam a cada ano no mundo</a>, o que d&aacute; uma a cada 40 segundos. Essa j&aacute; &eacute; a segunda principal causa de morte de jovens entre 25 e 29 anos, s&oacute; atr&aacute;s de acidentes de tr&acirc;nsito. Entre adolescentes de 15 a 19 anos, tamb&eacute;m &eacute; a segunda principal causa entre meninas e a terceira entre meninos. Nos pa&iacute;ses de alta renda, o problema &eacute; maior. Neles, a taxa de suic&iacute;dios &eacute; em m&eacute;dia 11,5 por cada 100 mil habitantes (sendo que a taxa global &eacute; 10,5/100 mil). Nas na&ccedil;&otilde;es ricas, quase tr&ecirc;s vezes mais homens morrem por suic&iacute;dio do que mulheres &ndash; mas, nos de baixa renda, n&atilde;o h&aacute; muita diferen&ccedil;a entre sexos.&nbsp;<br /> &nbsp;<p><strong>Em Brumadinho</strong><p><br /> Sete meses ap&oacute;s o desastre, <a href="https://outraspalavras.us17.list-manage.com/track/click?u=79f2da147f394c1e204d5bf8b&amp;id=b47f2f34a6&amp;e=01d5babb8e" target="_blank">cresceram as taxas de suic&iacute;dio e tentativas de suic&iacute;dio</a>, principalmente entre mulheres. Como o lugar &eacute; pequeno &ndash; cerca de 30 mil habitantes &ndash; os n&uacute;meros absolutos tamb&eacute;m o s&atilde;o. Mas a propor&ccedil;&atilde;o do aumento &eacute; significativa: no primeiro semestre de 2019 houve 39 tentativas (11 entre homens e 28 entre mulheres), uma alta de 23% em rela&ccedil;&atilde;o ao mesmo per&iacute;odo do ano passado. E o n&uacute;mero de suic&iacute;dios passou de um para tr&ecirc;s. O uso de antidepressivos aumentou 60%, comparando agosto deste ano com o mesmo m&ecirc;s de 2018. Em rela&ccedil;&atilde;o ao ansiol&iacute;ticos, a diferen&ccedil;a &eacute; ainda maior: 80%. O uso da risperidona, indicada no tratamento de psicoses, saltou 143%.&nbsp;<br /> &nbsp;<p>Os atendimentos na aten&ccedil;&atilde;o b&aacute;sica tamb&eacute;m cresceram muito, 63% no primeiro quadrimestre de 2019. Na UPA, o n&uacute;mero m&aacute;ximo de atendimentos em um plant&atilde;o de 12 horas foi de 165 antes do rompimento da barragem e, agora, o teto subiu para 280. Com isso, evidentemente cresceram os gastos da prefeitura com sa&uacute;de &ndash; devem chegar a R$ 70 milh&otilde;es este ano, contra R$ 55 milh&otilde;es em 2018. Os recursos v&atilde;o sair do Termo de Ajustamento de Conduta (TAC)&nbsp; fechado entre a Vale e o Minist&eacute;rio P&uacute;blico.<br /> &nbsp;<p><strong>Tuberculose cresce em crian&ccedil;as&nbsp;</strong><br /> &nbsp;<p>A incid&ecirc;ncia de tuberculose entre crian&ccedil;as vem crescendo no Brasil. No ano passado, foram registrados 7,2 casos para cada 100 mil crian&ccedil;as menores de quatro anos. Esse n&uacute;mero era de 5,6/100 mil em 2015. Entre quem tem de cinco a 14 anos tamb&eacute;m houve piora: a incid&ecirc;ncia passou de 3,9 casos para 4,8 a cada 100 mil no mesmo per&iacute;odo. Ontem, o Minist&eacute;rio da Sa&uacute;de <a href="https://outraspalavras.us17.list-manage.com/track/click?u=79f2da147f394c1e204d5bf8b&amp;id=7ea2edf7e2&amp;e=01d5babb8e" target="_blank">anunciou uma mudan&ccedil;a</a> que pode facilitar o tratamento da doen&ccedil;a nesse grupo. Feita atualmente em duas etapas, com tr&ecirc;s medicamentos na primeira, intensiva, e dois na segunda, moderada. A partir de 2020, a terapia para tuberculose vai ser feita com uma dose &uacute;nica, que combina os rem&eacute;dios de cada fase. A p&iacute;lula ser&aacute; sol&uacute;vel em &aacute;gua e ter&aacute; sabores melhores, segundo a Pasta.&nbsp;<br /> &nbsp;<p>Esse modelo de dose &uacute;nica, recomendado pela OMS, est&aacute; dispon&iacute;vel no SUS para adultos desde 2010, mas com outras formula&ccedil;&otilde;es e na forma de comprimido. Mesmo assim, de cada dez pessoas que iniciam o tratamento, que dura cerca de seis meses, pelo menos uma abandona <a href="https://outraspalavras.us17.list-manage.com/track/click?u=79f2da147f394c1e204d5bf8b&amp;id=8a9af0acb5&amp;e=01d5babb8e" target="_blank">o uso dos medicamentos</a>. Isso acontece, segundo o Minist&eacute;rio, porque h&aacute; uma sensa&ccedil;&atilde;o de melhora logo no in&iacute;cio do tratamento. Mas a cura s&oacute; vem com a terapia completa, e precisa ser confirmada por exame laboratorial.<br /> &nbsp;<p>O Brasil ocupa o ranking dos 30 pa&iacute;ses com maior incid&ecirc;ncia de tuberculose. S&oacute; no &uacute;ltimo ano, foram registrados 75.717 casos, o equivalente a 36,2 a cada 100 mil habitantes. Aconteceram 4,5 mil mortes em 2017, ano dos dados mais recentes para esse indicador.&nbsp;<br /> &nbsp;<p>A ado&ccedil;&atilde;o da p&iacute;lula &uacute;nica contou com respaldo da Comiss&atilde;o Nacional de Incorpora&ccedil;&atilde;o de Tecnologias do SUS (Conitec), que apontou a mesma efic&aacute;cia em rela&ccedil;&atilde;o ao tratamento j&aacute; ofertado. De acordo com a <a href="https://outraspalavras.us17.list-manage.com/track/click?u=79f2da147f394c1e204d5bf8b&amp;id=a048c06364&amp;e=01d5babb8e" target="_blank">Folha</a>, o Minist&eacute;rio n&atilde;o informou o valor investido para oferta do novo modelo de tratamento. Em breve, o ministro Luiz Henrique Mandetta vai assumir a presid&ecirc;ncia do conselho da parceria Stop TB, que re&uacute;ne o setor privado, ag&ecirc;ncias da ONU, programas governamentais, ONGs e sociedade civil com a miss&atilde;o de erradicar a doen&ccedil;a no mundo.&nbsp;<br /> &nbsp;<p><strong>A UNIMED e a favela&nbsp;</strong><br /> &nbsp;<p>A Unimed est&aacute; sendo criticada nas redes sociais. E, desta vez, o motivo n&atilde;o tem nada a ver com atendimento, <a href="https://outraspalavras.us17.list-manage.com/track/click?u=79f2da147f394c1e204d5bf8b&amp;id=f2f2498489&amp;e=01d5babb8e" target="_blank">mas com uma festa</a> promovida pela cooperativa de m&eacute;dicos em S&atilde;o Jos&eacute; do Rio Preto, interior de S&atilde;o Paulo, na &uacute;ltima sexta-feira. Um dos caros cen&aacute;rios da confraterniza&ccedil;&atilde;o imitava uma favela, com laje, varal, botequim e uma trabalhadora negra vestida com roupa de baiana servindo acaraj&eacute;, dentre outras coisas.<p><br /> Segundo a empresa, a festa foi inspirada no universo do livro &lsquo;As Aventuras de Alice no Pa&iacute;s das Maravilhas&rsquo; adaptado para a realidade brasileira. &ldquo;Atender na favela tem muito m&eacute;dico que n&atilde;o quer, mas fazer stories achando a representa&ccedil;&atilde;o c&ecirc;nica da favela ex&oacute;tica eles adoram!&rdquo;, criticou um internauta, citado pela Folha. &ldquo;&Eacute; revoltante que as pessoas n&atilde;o tenham o m&iacute;nimo de bom senso e empatia ao fazer da vida da maioria da popula&ccedil;&atilde;o motivo para chacota&rdquo;, condenou, por sua vez, a deputada S&acirc;mia Bonfim (PSOL-SP).<br /> &nbsp;<p><strong>Vulner&aacute;veis como alvo</strong><br /> &nbsp;<p>A ONG Privacy International analisou os 136 sites sobre sa&uacute;de mental mais populares na Alemanha, Fran&ccedil;a e Reino Unido e descobriu que, na maioria eles, <a href="https://outraspalavras.us17.list-manage.com/track/click?u=79f2da147f394c1e204d5bf8b&amp;id=dddf71abef&amp;e=01d5babb8e" target="_blank">existem cookies capazes de burlar a privacidade dos usu&aacute;rios</a>, enviando para n&atilde;o se sabe onde dados pr&eacute;vios de navega&ccedil;&atilde;o e localiza&ccedil;&atilde;o geogr&aacute;fica, por exemplo.<p><br /> De acordo com o levantamento, essas informa&ccedil;&otilde;es s&atilde;o vendidas para anunciantes. Mas tudo acontece muito r&aacute;pido, e em poucos segundos os an&uacute;ncios correspondentes aos interesses demonstrados pelo internauta previamente aparecem na sua tela. No caso de pessoas em sofrimento psicol&oacute;gico, a estrat&eacute;gia comercial &eacute; particularmente cruel.&nbsp;<p><br /> <strong>Em respaldo cient&iacute;fico</strong><p><br /> Na &Eacute;poca, o jornalista especializado em ci&ecirc;ncia Denis Russo Burgierman fala sobre a problem&aacute;tica interna&ccedil;&atilde;o compuls&oacute;ria de usu&aacute;rios de drogas. &ldquo;Em muitos pa&iacute;ses do mundo &ndash; principalmente na parte mais pobre e autorit&aacute;ria dele &ndash;, dependentes de drogas s&atilde;o tratados contra sua vontade: s&atilde;o obrigados a se internar e a largar as drogas. At&eacute; pouco tempo atr&aacute;s, havia uma discuss&atilde;o sobre se esses tratamentos compuls&oacute;rios -&ndash; obrigados pelo governo, pela pol&iacute;cia, pela justi&ccedil;a, pelo m&eacute;dico, pela fam&iacute;lia -&ndash; funcionam ou n&atilde;o.&quot;<p><br /> ​&quot; Hoje n&atilde;o h&aacute; mais d&uacute;vidas: com os dados que existem dispon&iacute;veis, est&aacute; bastante claro que tratar a for&ccedil;a n&atilde;o &eacute; uma boa ideia. &Eacute; um <a href="https://outraspalavras.us17.list-manage.com/track/click?u=79f2da147f394c1e204d5bf8b&amp;id=664a6f0fa3&amp;e=01d5babb8e" target="_blank">desperd&iacute;cio de dinheiro p&uacute;blico</a>, porque n&atilde;o funciona bem. A pesquisa que chegou a essa conclus&atilde;o foi publicada tr&ecirc;s anos atr&aacute;s: era uma revis&atilde;o de todos os estudos j&aacute; feitos com tratamento compuls&oacute;rio, em toda parte do mundo, principalmente na &Aacute;sia e Am&eacute;rica Latina, onde eles s&atilde;o mais comuns. Os cientistas verificaram que s&oacute; 22% dos dependentes for&ccedil;ados a se tratar conseguiram melhorar al&eacute;m do grupo controle &ndash; enquanto que outros 22% tiveram danos (aumentaram as chances de uma reca&iacute;da). Um tratamento que oferece tanto potencial de melhora quanto de piora n&atilde;o pode ser considerado eficaz &ndash; n&atilde;o devia ser permitido, menos ainda pago pelo Estado.&rdquo;<br /> &nbsp;<p><strong>Sem insumos</strong><p><br /> Se a proposta de lei or&ccedil;ament&aacute;ria do governo Bolsonaro for aprovada pelo Congresso como est&aacute;, o Conselho Nacional de Desenvolvimento Cient&iacute;fico e Tecnol&oacute;gico (CNPq) <a href="https://oglobo.globo.com/sociedade/educacao/cnpq-reduz-87-da-verba-para-equipamentos-materiais-de-pesquisa-em-2020-23927090" target="_blank">vai perder 87% da verba</a> usada para custear insumos, reagentes, equipamentos, laborat&oacute;rios, entre outros materiais de trabalho necess&aacute;rios para a pesquisa em v&aacute;rias &aacute;reas do conhecimento. Segundo dados do pr&oacute;prio CNPq, a dota&ccedil;&atilde;o or&ccedil;ament&aacute;ria aprovada para essa finalidade foi de R$ 127,4 milh&otilde;es em 2019. Despencaria para R$ 16,5 milh&otilde;es no ano que vem.<br /> &nbsp;<p>A Fiocruz lan&ccedil;ou uma <a href="https://agencia.fiocruz.br/fiocruz-divulga-nota-em-defesa-da-pesquisa-e-da-pos-graduacao" target="_blank">nota em defesa da pesquisa</a> e da p&oacute;s-gradua&ccedil;&atilde;o, contra os cortes.<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/09/12/como-a-monsanto-sabotou-pesquisas-sobre-cancer.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48722189671_736c5859db_b.jpg&name=Como a Monsanto sabotou pesquisas sobre câncer&description=Corporação tentou desacreditar IARC, agência da ONU que relacionava o glifosato à doença. Houve pressão sobre parlamentares e patrocínio de pesquis...&link=http://www.mst.org.br/2019/09/12/como-a-monsanto-sabotou-pesquisas-sobre-cancer.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/09/12/como-a-monsanto-sabotou-pesquisas-sobre-cancer.html&via=MST_Oficial&related=MST_Oficial&text=Como a Monsanto sabotou pesquisas sobre câncer" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
