<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>A revolução silenciosa no campo feita pela agricultura familiar - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A agricultura familiar no país envolve 4,3 milhões de estabelecimentos rurais, com mais de 12 milhões de pessoas trabalhando." name="description"/><meta content="Agricultura-Familiar, Pronaf, Agroindústria, alimentação-saudável" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='A revolução silenciosa no campo feita pela agricultura familiar' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="A agricultura familiar no país envolve 4,3 milhões de estabelecimentos rurais, com mais de 12 milhões de pessoas trabalhando." /><meta property="og:url" content="http://www.mst.org.br/2014/07/30/a-revolucao-silenciosa-no-campo-feita-pela-agricultura-familiar.html" itemprop="url" /><meta property="article:published_time" content="2014-07-30T12:34:48+00:00" /><meta property="og:image" content="http://farm4.staticflickr.com/3861/14729567110_9608bd10f1_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Agricultura-Familiar</span> <span class="tag">Pronaf</span> <span class="tag">Agroindústria</span> <span class="tag">alimentação-saudável</span></div><h1 itemprop="name">A revolução silenciosa no campo feita pela agricultura familiar</h1><p itemprop="description">A agricultura familiar no país envolve 4,3 milhões de estabelecimentos rurais, com mais de 12 milhões de pessoas trabalhando. <time datetime="2014-07-30 12:34:48 +0000" itemprop="datePublished"> 30 de julho de 2014 12h34 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/07/30/a-revolucao-silenciosa-no-campo-feita-pela-agricultura-familiar.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3861/14729567110_9608bd10f1_b.jpg&name=A revolução silenciosa no campo feita pela agricultura familiar&description=A agricultura familiar no país envolve 4,3 milhões de estabelecimentos rurais, com mais de 12 milhões de pessoas trabalhando.&link=http://www.mst.org.br/2014/07/30/a-revolucao-silenciosa-no-campo-feita-pela-agricultura-familiar.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/07/30/a-revolucao-silenciosa-no-campo-feita-pela-agricultura-familiar.html&via=MST_Oficial&related=MST_Oficial&text=A revolução silenciosa no campo feita pela agricultura familiar" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><br /> <br /> <em>Por Najar Tubino<br /> Da Carta Maior</em><p>Esta &eacute; uma hist&oacute;ria que tenta retratar algumas mudan&ccedil;as ocorridas na zona rural brasileira nos &uacute;ltimos anos e que, certamente, n&atilde;o est&atilde;o nas estat&iacute;sticas.<p>Uma das fontes consultadas &eacute; o trabalho divulgado em dezembro de 2013 pela Secretaria de Assuntos Estrat&eacute;gicos do governo Federal, realizado pelo IPEA, IBGE e analisado pelos pesquisadores do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Desenvolvimento Rural, da Universidade Federal do Rio Grande do Sul.<p>O trabalho &eacute; sobre Agroind&uacute;stria Rural no Brasil. O IBGE registra, com base no censo de 2006, que 16,7% dos estabelecimentos rurais do pa&iacute;s praticaram algum tipo de transforma&ccedil;&atilde;o da mat&eacute;ria-prima produzida.<p>A agricultura familiar no pa&iacute;s envolve 4,3 milh&otilde;es de estabelecimentos rurais, com mais de 12 milh&otilde;es de pessoas trabalhando, representa 38% do Valor Bruto de Produ&ccedil;&atilde;o &ndash; R$54,5 bilh&otilde;es -, embora ocupe menos de 25% da &aacute;rea agricultur&aacute;vel.<br /> <br /> A agroind&uacute;stria familiar, portanto, &eacute; um passo a mais na organiza&ccedil;&atilde;o da agricultura familiar, com investimentos em manufaturas, em produtos elaborados, aliment&iacute;cios, que v&atilde;o desde as farinhas, como de mandioca e de milho, p&atilde;es, biscoitos, doces e geleias, al&eacute;m de mel, mas tamb&eacute;m embutidos, queijos, aguardente e vinho.<p>O trabalho selecionou, com as devidas estat&iacute;sticas por estado e por regi&atilde;o, 32 produtos produzidos. Desses nove s&atilde;o os mais importantes. No caso da regi&atilde;o nordeste e norte, &eacute; preciso acrescentar a rapadura e a tapioca.<br /> &nbsp;<br /> Somente agroind&uacute;strias que produzem farinha de mandioca no pa&iacute;s s&atilde;o mais de 266 mil, sendo que a maioria no Nordeste, quase150 mil.<p>O Brasil produzia 30 milh&otilde;es de toneladas de mandioca na d&eacute;cada de 1970. Agora produz 21 milh&otilde;es e faltam sementes. A farinha de mandioca, que faz parte do c&aacute;lculo da infla&ccedil;&atilde;o, subiu mais de 100% nos &uacute;ltimos anos.<br /> <br /> <strong>PRONAF est&aacute; em todo o pa&iacute;s</strong><br /> <br /> A cita&ccedil;&atilde;o da regi&atilde;o Nordeste &eacute; mais do que &oacute;bvia. &Eacute; l&aacute; que est&aacute; a maioria das propriedades familiares, mais de 50% segundo a estat&iacute;stica, e tamb&eacute;m &eacute; l&aacute; que os agricultores e agricultoras mais acessam o PRONAF, o programa de financiamento da agricultura familiar, que este ano vai investir mais de 24 bilh&otilde;es de reais no segmento. Ali&aacute;s, o PRONAF &eacute; um programa que est&aacute; presente em todos os 5.460 munic&iacute;pios do pa&iacute;s.<p>A Revolu&ccedil;&atilde;o Silenciosa na &aacute;rea rural na verdade &eacute; consequ&ecirc;ncia da organiza&ccedil;&atilde;o dos agricultores e agricultoras, de trabalhadores rurais que assumiram a reforma agr&aacute;ria na pr&aacute;tica, transformando suas &aacute;reas em campos de produ&ccedil;&atilde;o de alimentos para o pa&iacute;s, n&atilde;o para exporta&ccedil;&atilde;o. Al&eacute;m disso, uma parte dele, produzidos sem agroqu&iacute;micos, principalmente, sem veneno.<br /> <br /> &Eacute; claro, que isto n&atilde;o se tornaria uma realidade se n&atilde;o fossem as pol&iacute;ticas p&uacute;blicas conquistadas de baixo para cima, como &eacute; o caso do PRONAF, dos Programas de Aquisi&ccedil;&atilde;o de Alimentos, do Programa Nacional da Merenda Escolar, e agora, mais recente, o Plano Nacional de Produ&ccedil;&atilde;o Org&acirc;nica e Agroecol&oacute;gica (PLANAPO), que tamb&eacute;m est&aacute; viabilizando linhas de financiamento para a agricultura familiar, com juro de 1% ao ano.<br /> <br /> <strong>Comida &eacute; uma quest&atilde;o de sa&uacute;de</strong><br /> <br /> A quest&atilde;o da produ&ccedil;&atilde;o de alimentos e da agroind&uacute;stria familiar, que tamb&eacute;m envolve a produ&ccedil;&atilde;o de alimentos, n&atilde;o &eacute; uma simples quest&atilde;o econ&ocirc;mica. A come&ccedil;ar pela falta de dados e informa&ccedil;&otilde;es atualizadas, fato reconhecido no pr&oacute;prio trabalho citado.<p>Estamos falando de mudan&ccedil;as sociais, culturais e de sa&uacute;de. J&aacute; &eacute; not&oacute;rio o fato do Brasil ser o quinto pa&iacute;s do mundo em obesidade, de mais de 50% da popula&ccedil;&atilde;o estar acima do peso, sendo 17% na condi&ccedil;&atilde;o de obesos.<p>A dieta veiculada nos meios de comunica&ccedil;&atilde;o est&aacute; levando o Planeta para um ciclo vicioso que s&oacute; beneficia a ind&uacute;stria qu&iacute;mica, a mesma que produz agrot&oacute;xico e rem&eacute;dios.<br /> &nbsp;<br /> <strong>Isso n&atilde;o &eacute; uma coincid&ecirc;ncia.</strong><br /> <br /> A receita inventada pelos estadunidenses de consumo de sandu&iacute;ches gordurosos e xaropes gaseificados levou a uma completa desorganiza&ccedil;&atilde;o das dietas dos povos. &ldquo;Amar tudo isso&rdquo; ou &ldquo;abrir a felicidade&rdquo; se transformou numa armadilha que alavancou as estat&iacute;sticas de obesidade, por consequ&ecirc;ncia, de diabetes, doen&ccedil;as coron&aacute;rias e hipertens&atilde;o.<p>O que foi vendido como a moderniza&ccedil;&atilde;o da agricultura, com &iacute;ndices imbat&iacute;veis de produtividade, milagres na produ&ccedil;&atilde;o de commodities, hoje em dia, n&atilde;o passa de uma fal&aacute;cia de p&eacute;ssima categoria. Junto com a moderniza&ccedil;&atilde;o da agricultura, ao mesmo tempo cresceram as redes de supermercados, hipermercados e shoppings centers.<br /> <br /> A agricultura familiar ficou relegada ao patinho feio das produ&ccedil;&otilde;es de Hollywood. Era ineficaz, sem qualidade e a &uacute;nica sa&iacute;da era debandar para os grandes centros urbanos, onde as oportunidades na ind&uacute;stria e na constru&ccedil;&atilde;o civil surgiam como milagrosas.<p>Hoje se sabe bem o inferno que viraram as metr&oacute;poles. A popula&ccedil;&atilde;o est&aacute; doente, sofre diariamente para se mover, come mal e ainda sofre com a viol&ecirc;ncia em diversos est&aacute;gios.<p>Para os ap&oacute;stolos do neoliberalismo, o mundo seria de concreto, a comida totalmente industrializada, inclusive com p&iacute;lulas astron&aacute;uticas, e o campo uma modelo de ind&uacute;stria de ponta, com suas potentes colheitadeiras e seus tratores com GPS e pulverizadores eletr&ocirc;nicos, que dosificam milimetricamente o veneno necess&aacute;rio para a planta transg&ecirc;nica produzir.<br /> <br /> <strong>Onde est&aacute; a estat&iacute;stica?</strong><br /> <br /> Lascaram-se. O povo do campo, que realmente vive e produz onde mora se organizou. N&atilde;o s&oacute; produz como industrializa. Al&eacute;m disso, vende diretamente em feiras de todo tipo. Na capital paulista funcionam 850 feiras livres, mais de 16 mil barracas, uma hist&oacute;ria que iniciou no s&eacute;culo XVII. Claro que este tipo de feira convencional &eacute; formada por comerciantes, outra por produtores, e mais recentemente, uma parte de agroecologistas.<p>S&atilde;o 140 feiras no pa&iacute;s de car&aacute;ter agroecol&oacute;gico, segundo pesquisa feita em 2012 pelo IDEC, o Instituto de Defesa do Consumidor, juntamente com outras organiza&ccedil;&otilde;es que trabalham com agroecologia. Entretanto, o movimento das feiras, quer ecol&oacute;gicas, ou feiras de produtores, que trazem seus produtos uma ou duas vezes por semana para vender na cidade, &eacute; disseminado pelo pa&iacute;s.<p>Em Fortaleza s&atilde;o 76 feiras livres. Em Recife s&atilde;o 17. Porto Alegre tem a feira mais antiga em agroecologia, no Bairro Bonfim, desde 1989. Passam mais de cinco mil pessoas no s&aacute;bado pela feira. O Rio de Janeiro tem 25 feiras agroecol&oacute;gicas. Somente cinco capitais n&atilde;o tem feira ecol&oacute;gica &ndash; Cuiab&aacute; e Boa Vista, est&atilde;o entre elas.<br /> <br /> Na Para&iacute;ba, no Polo da Borborema, com 15 munic&iacute;pios, funcionam oito feiras agroecol&oacute;gicas. Em mar&ccedil;o desse ano, os agricultores e agricultoras realizaram a 5&ordf; Marcha das Mulheres pela Vida e pela Agroecologia. Participaram 3.500 mulheres no munic&iacute;pio de Massaranduba.<p>Feira livre, feira agroecol&oacute;gica, estamos falando de rela&ccedil;&otilde;es econ&ocirc;micas, de compra e venda, de produtos consumidos pela popula&ccedil;&atilde;o de todas as faixas, mas principalmente, da que tem menor poder aquisitivo. Isso n&atilde;o est&aacute; na estat&iacute;stica.<p>Os pre&ccedil;os das verduras, frutas e cereais nas feiras s&atilde;o mais baratos do que no supermercado, al&eacute;m da vantagem de negociar o pre&ccedil;o com o feirante ou produtor. Sem contar a hora da &ldquo;xepa&rdquo;, no final da feira, quando os pre&ccedil;os caem. Em 2002, os supermercados faturavam 7% do total comercializado com hortifrutigranjeiros.<br /> <br /> <strong>A Monsanto em Petrolina</strong><br /> <br /> As feiras se tornaram o canal de comercializa&ccedil;&atilde;o, mas tamb&eacute;m o canal de comunica&ccedil;&atilde;o e de divulga&ccedil;&atilde;o de um novo tipo de agricultura que existe no campo. Tamb&eacute;m resgatou a import&acirc;ncia dos costumes locais, da comida da vov&oacute;, das verduras e legumes sem agrot&oacute;xicos, em casos mais espec&iacute;ficos.<p>Principalmente, derrubaram a supremacia das grandes corpora&ccedil;&otilde;es do varejo, das corpora&ccedil;&otilde;es de commodities e, agora, da transgenia. A Monsanto trabalha na produ&ccedil;&atilde;o de sementes de hortali&ccedil;as.<p>Em Petrolina comprou duas fazendas &ndash; uma com 186 ha e outra com 64 ha - e montou seu complexo tecnol&oacute;gico de pesquisa dentro do per&iacute;metro irrigado, que ter&aacute; a mesma fun&ccedil;&atilde;o que o Hava&iacute; tem em rela&ccedil;&atilde;o aos Estados Unidos, para a produ&ccedil;&atilde;o de sementes. Trabalham com milho, depois sorgo, algod&atilde;o, cana e milho doce. Nos pr&oacute;ximos cinco anos ser&aacute; o centro respons&aacute;vel pelos lan&ccedil;amentos da multinacional.<p>O semi&aacute;rido, com &aacute;gua, favorece a produ&ccedil;&atilde;o, com at&eacute; quatro safras, dependendo da cultura. Isso acelera o trabalho que seria muito maior, e mais caro, no Sul ou no Sudeste. A Monsanto inaugurou este centro em mar&ccedil;o de 2013, embora estivesse na &aacute;rea desde 2009. &Eacute; o 19&ordm; centro de pesquisa no Brasil &ndash; ela tem 36 unidades no pa&iacute;s.<br /> <br /> <strong>Capacidade de resist&ecirc;ncia</strong><br /> <br /> Em que pese uma trajet&oacute;ria gen&eacute;rica de apropria&ccedil;&atilde;o e concentra&ccedil;&atilde;o das atividades de processamento alimentar por grandes conglomerados industriais a agroind&uacute;stria rural continua revelando uma not&oacute;ria capacidade de resili&ecirc;ncia.<br /> &nbsp;<br /> Assim, diferente do que se preconizava no auge da moderniza&ccedil;&atilde;o da agricultura, a atividade est&aacute; longe de ser um resqu&iacute;cio, pelo contr&aacute;rio, trata-se de uma express&atilde;o absolutamente contempor&acirc;nea de emerg&ecirc;ncia de novas trajet&oacute;rias de desenvolvimento no mundo rural&rdquo;, registra o trabalho Agroind&uacute;stria Rural no Brasil.<br /> <br /> Outra cita&ccedil;&atilde;o: &ldquo;a agricultura familiar responde pela maior parcela de valores agregados a produ&ccedil;&atilde;o associados &agrave; transforma&ccedil;&atilde;o dos alimentos. &Eacute; respons&aacute;vel por 78,40% da agrega&ccedil;&atilde;o de valor, enquanto a agricultura n&atilde;o familiar abarca uma percentagem de 21,60%&rdquo;.<p>O Nordeste aparece em primeiro lugar com 43% dos valores agregados aos alimentos, seguido pelo Sudeste com 24%, o Norte com 21%, O Sul com 8% e o Centro-Oeste com 4%.<p>Os pesquisadores ressaltaram que os dados n&atilde;o computaram as vendas para os programas PAA e PNAE, sem contar o crescimento das feiras de vendas diretas em todo o pa&iacute;s.<br /> <br /> Se a Monsanto se instalou no semi&aacute;rido, regi&atilde;o onde a ASA desenvolve o trabalho mais eficiente que existe neste pa&iacute;s de organiza&ccedil;&atilde;o de agricultores e agricultoras familiares, com a implanta&ccedil;&atilde;o de tecnologias de conviv&ecirc;ncia com as agruras da seca, os pr&oacute;prios sertanejos tratam de dar o troco.<p>No dia 18 de julho come&ccedil;a no munic&iacute;pio de Pedro II, no Piau&iacute;, o I Festival das Sementes da Fartura, como eles denominam as sementes crioulas. Na Para&iacute;ba s&atilde;o as sementes da paix&atilde;o, onde j&aacute; funcionam 225 bancos de sementes.<p>A ASA tem registro de mais de mil pr&aacute;ticas de uso e troca das sementes crioulas, envolvendo quase 20 mil fam&iacute;lias. No Piau&iacute; participar&atilde;o 800 agricultores e agricultoras. Tamb&eacute;m n&atilde;o tem feira agroecol&oacute;gica ou livre nesse Brasil afora que eles n&atilde;o troquem semente.<p>Enquanto as corpora&ccedil;&otilde;es despejam bilh&otilde;es de d&oacute;lares em marketing, para vender um mundo de facilidades in&uacute;teis e prejudicais &agrave; sa&uacute;de da popula&ccedil;&atilde;o e ao ambiente do Planeta, os sertanejos e outros brasileiros espalham o seu conhecimento e suas pr&aacute;ticas no sil&ecirc;ncio.&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/07/30/a-revolucao-silenciosa-no-campo-feita-pela-agricultura-familiar.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3861/14729567110_9608bd10f1_b.jpg&name=A revolução silenciosa no campo feita pela agricultura familiar&description=A agricultura familiar no país envolve 4,3 milhões de estabelecimentos rurais, com mais de 12 milhões de pessoas trabalhando.&link=http://www.mst.org.br/2014/07/30/a-revolucao-silenciosa-no-campo-feita-pela-agricultura-familiar.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/07/30/a-revolucao-silenciosa-no-campo-feita-pela-agricultura-familiar.html&via=MST_Oficial&related=MST_Oficial&text=A revolução silenciosa no campo feita pela agricultura familiar" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
