<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“É preciso ocupar latifúndios e transferir terras aos trabalhadores para transformar o campo” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista, Marina dos Santos, do MST, fala da Jornada Nacional de Lutas pela Reforma Agrária, que acontece neste mês" name="description"/><meta content="Eldorado-dos-Carajás, Mobilizações, jornada-nacional-de-lutas" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“É preciso ocupar latifúndios e transferir terras aos trabalhadores para transformar o campo”' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Em entrevista, Marina dos Santos, do MST, fala da Jornada Nacional de Lutas pela Reforma Agrária, que acontece neste mês" /><meta property="og:url" content="http://localhost:4000/2018/04/09/e-preciso-ocupar-latifundios-e-transferir-terras-aos-trabalhadores-para-transformar-o-campo.html" itemprop="url" /><meta property="article:published_time" content="2018-04-09T19:44:38-03:00" /><meta property="og:image" content="//farm1.staticflickr.com/868/39543442790_6441e5e122_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">Eldorado-dos-Carajás</span> <span class="tag">Mobilizações</span> <span class="tag">jornada-nacional-de-lutas</span></div><h1 itemprop="name">“É preciso ocupar latifúndios e transferir terras aos trabalhadores para transformar o campo”</h1><p itemprop="description">Em entrevista, Marina dos Santos, do MST, fala da Jornada Nacional de Lutas pela Reforma Agrária, que acontece neste mês <time datetime="2018-04-09 19:44:38 -0300" itemprop="datePublished"> 9 de abril de 2018 19h44 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/04/09/e-preciso-ocupar-latifundios-e-transferir-terras-aos-trabalhadores-para-transformar-o-campo.html&redirect_uri=http://localhost:4000&picture=https://farm1.staticflickr.com/868/39543442790_6441e5e122_b.jpg&name=“É preciso ocupar latifúndios e transferir terras aos trabalhadores para transformar o campo”&description=Em entrevista, Marina dos Santos, do MST, fala da Jornada Nacional de Lutas pela Reforma Agrária, que acontece neste mês&link=http://localhost:4000/2018/04/09/e-preciso-ocupar-latifundios-e-transferir-terras-aos-trabalhadores-para-transformar-o-campo.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/04/09/e-preciso-ocupar-latifundios-e-transferir-terras-aos-trabalhadores-para-transformar-o-campo.html&via=MST_Oficial&related=MST_Oficial&text=“É preciso ocupar latifúndios e transferir terras aos trabalhadores para transformar o campo”" > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/04/06/15-mil-sem-terra-bloqueiam-mais-de-50-pontos-de-rodovias-em-todo-pais.html"><p>20 mil Sem Terra bloqueiam mais de 50 pontos de rodovias em todo país <time datetime="2018-04-06 16:12:15 -0300"> 6 de abril de 2018 16h12 </time> </a><li> <a href="/2018/04/04/minuto-a-minuto-julgamento-do-stf-mobiliza-populacao-em-defesa-de-lula-e-democracia.html"><p>Julgamento do STF mobiliza população em defesa Lula e Democracia <time datetime="2018-04-04 11:17:56 -0300"> 4 de abril de 2018 11h17 </time> </a><li> <a href="/2018/03/29/convocatoria-do-acampamento-terra-livre-atl-2018.html"><p>Em Brasília, indígenas realizam Acampamento Terra Livre <time datetime="2018-03-29 12:23:39 -0300"> 29 de março de 2018 12h23 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="39092220770_13837076fb_b.jpg" src="//farm1.staticflickr.com/868/39543442790_6441e5e122_b.jpg" /><figcaption><em>Divulga&ccedil;&atilde;o MST</em></figcaption></figure></div><p></div><div>&nbsp;</div><div><p><em>Por Webert da Cruz<br /> Da P&aacute;gina do MST</em><p><br /> Cortes or&ccedil;ament&aacute;rios, asfixia da pol&iacute;tica agr&aacute;ria, fim de programas e o aumento da viol&ecirc;ncia, s&atilde;o algumas consequ&ecirc;ncias do Estado de recess&atilde;o em que vive o campon&ecirc;s brasileiro. &Eacute; frente a esse contexto pol&iacute;tico, que o MST realizar&aacute; a Jornada Nacional de Lutas pela Reforma Agr&aacute;ria 2018.<p><br /> Com o objetivo de resistir frente ao descaso sobre o direito &agrave; terra no Brasil, a jornada acontece nesse m&ecirc;s, fazendo luta e mem&oacute;ria contra a impunidade dos 22 anos do Massacre de Eldorado dos Caraj&aacute;s, quando 21 trabalhadores Sem Terra foram mortos pela for&ccedil;a p&uacute;blica no estado do Par&aacute;.&nbsp;<p><br /> Para falar sobre a Reforma Agr&aacute;ria e a atual conjuntura, Marina dos Santos, da Dire&ccedil;&atilde;o Nacional do MST, rememora a luta em Caraj&aacute;s, a viol&ecirc;ncia no campo e os desafios da luta no m&ecirc;s de abril. Confira:<p><br /> <strong>22 anos do massacre de Eldorado dos Caraj&aacute;s, por que lembrar &eacute; resistir?</strong><p><br /> H&aacute; 22 anos, no dia 17 de Abril de 1996, n&oacute;s &eacute;ramos muito jovens. Lut&aacute;vamos contra as pol&iacute;ticas neoliberais do governo de Fernando Henrique Cardoso, contra o &ecirc;xodo rural e por um Brasil sem latif&uacute;ndios.&nbsp;<p><br /> No estado do Par&aacute;, com uma Marcha pac&iacute;fica para Bel&eacute;m, a PM assassinou 21 trabalhadores rurais, camponeses, companheiros que marchavam rumo ao di&aacute;logo e negocia&ccedil;&atilde;o com o governo do estado em sua capital.<p><br /> Foi uma trag&eacute;dia que girou o mundo. Um massacre de camponeses num pa&iacute;s com tanta terra, tanta &aacute;gua e tantos bens da natureza, de extens&atilde;o continental, mas tamb&eacute;m, com tanta concentra&ccedil;&atilde;o e m&aacute; utiliza&ccedil;&atilde;o dos recursos naturais, em que o latif&uacute;ndio e o agroneg&oacute;cio utilizam apenas com a inten&ccedil;&atilde;o de aumentar seus lucros.&nbsp;<p><br /> &Eacute; muito importante a juventude de hoje, nossa milit&acirc;ncia, conhecer essa hist&oacute;ria, saber quem est&aacute; por tr&aacute;s dessa manobra macabra, todos os autores envolvidos &ndash; desde os policiais que fizeram tanta crueldade, ao governo do estado do Par&aacute; e as empresas da regi&atilde;o que financiaram o massacre.&nbsp;<p><br /> A juventude deve homenagear todos os nossos m&aacute;rtires da luta pela terra, em especial, lembrar Oziel Alves, um jovem de 17 anos, que aprendeu ler e escrever em nossas escolas, debaixo das lonas dos acampamentos do MST e que foi assassinado de joelhos na frente de todos gritando: &ldquo;viva a Reforma Agr&aacute;ria!&rdquo;<p><br /> <strong>O massacre de Eldorado segue com impunidade e agora testemunhamos a celeridade arbitr&aacute;ria da persegui&ccedil;&atilde;o pol&iacute;tica e condena&ccedil;&atilde;o de Lula. Que justi&ccedil;a &eacute; essa?</strong><p><br /> O sistema de justi&ccedil;a do Brasil &eacute; uma farsa. Nos causa vergonha em todos os lugares que frequentamos, desde o povo mais simples e humilde at&eacute; os organismos internacionais. O mundo todo nos pede para explicar tanta injusti&ccedil;a no Brasil com o nosso poder judici&aacute;rio. O porqu&ecirc; dos operadores do judici&aacute;rio, especialmente os ju&iacute;zes, s&atilde;o uns chupa cabras de dinheiro do povo, sustentados com o dinheiro p&uacute;blico, no qual at&eacute; seus alugu&eacute;is e a&ccedil;&otilde;es s&atilde;o para refor&ccedil;ar a desigualdade social que h&aacute; no pa&iacute;s. &Eacute; uma justi&ccedil;a cega quando se trata dos pobres, dos que lutam, dos negros, das comunidades urbanas, mas muito &aacute;gil e c&eacute;lere quando se trata de defender os neg&oacute;cios, empresas, empres&aacute;rios e lucros da corja.<p><br /> Essa condena&ccedil;&atilde;o e persegui&ccedil;&atilde;o pol&iacute;tica ao Lula, significa uma condena&ccedil;&atilde;o e persegui&ccedil;&atilde;o de milh&otilde;es de brasileiras e brasileiros pobres e lutadores. Mas n&oacute;s n&atilde;o vamos nos calar frente a tanta injusti&ccedil;a.<p><br /> <strong>A hist&oacute;ria da viol&ecirc;ncia no campo &eacute; de longa data. De acordo com dados parciais da CPT, foram 65 pessoas assassinadas em conflitos no campo em 2017, muitos com requintes de crueldade, &iacute;ndice que deu ao Brasil o t&iacute;tulo de pa&iacute;s mais violento para os camponeses no mundo. Quais as a&ccedil;&otilde;es o MST tem feito para denunciar e exigir o fim da continuidade desse cen&aacute;rio?</strong><p><br /> &Eacute; bom lembrar que tamb&eacute;m segundo os dados da CPT, somente nesses dois anos do per&iacute;odo golpista, foram assassinados mais de 100 trabalhadores do campo, lideran&ccedil;as camponesas e ind&iacute;genas no Brasil.&nbsp;<p><br /> A &uacute;nica forma do MST enfrentar e denunciar essa situa&ccedil;&atilde;o &eacute; ocupando os latif&uacute;ndios improdutivos, organizar o povo Sem Terra para lutar por seus direitos, enfrentar o governo e as pol&iacute;ticas golpistas que est&atilde;o sendo impostas no campo e na cidade.&nbsp;<p><br /> E denunciar que o Brasil &eacute; o segundo pa&iacute;s no mundo que mais concentra terra. Segundo dados do &uacute;ltimo senso agropecu&aacute;rio, de 2006, 1% de propriet&aacute;rios concentram 44% das terras produtivas desse pa&iacute;s. Esse processo de concentra&ccedil;&atilde;o s&oacute; aumenta, n&atilde;o s&oacute; em rela&ccedil;&atilde;o a terra, mas tamb&eacute;m aos outros elementos da natureza, como a &aacute;gua. Vejamos o exemplo da reuni&atilde;o das grandes corpora&ccedil;&otilde;es que aconteceu em Bras&iacute;lia, de 19 a 21 de mar&ccedil;o, como o objetivo de privatizar os reservat&oacute;rios de &aacute;gua doce que temos no Brasil e na Am&eacute;rica do Sul, como o Aqu&iacute;fero Guarani.<p><br /> Com essa pol&iacute;tica, &eacute; claro que vai haver conflitos porque o povo e os movimentos sociais n&atilde;o v&atilde;o aceitar tudo isso de forma pac&iacute;fica. &Eacute; preciso enfrentar o poder do agroneg&oacute;cio, das transnacionais e das pol&iacute;ticas golpistas. &Eacute; preciso construir uma resist&ecirc;ncia ativa frente &agrave; tudo isso e lutar com for&ccedil;a por outras pol&iacute;ticas para o campo brasileiro.&nbsp;<p><br /> <strong>J&aacute; que estamos falando sobre viol&ecirc;ncia, um tema atual que tem mobilizado milhares de trabalhadores &eacute; a Interven&ccedil;&atilde;o Militar no Rio de Janeiro e a execu&ccedil;&atilde;o da Marielle Franco. O que isso representa em tempos de recess&atilde;o, abandono e desmonte das pol&iacute;ticas p&uacute;blicas sociais?</strong><p><br /> A Interven&ccedil;&atilde;o Militar no Rio de Janeiro e a execu&ccedil;&atilde;o de Marielle Franco e seu motorista Anderson, nos mostra que estamos vivendo um momento de ofensiva conservadora no Brasil e em diversos lugares do mundo, que liderou o impeachment contra a presidenta Dilma, provocou seu assassinato e de centenas de trabalhadores pobres, jovens e negros, e se manifesta tamb&eacute;m na pris&atilde;o do ex-presidente Lula.<p><br /> &Eacute; clara a pol&iacute;tica de maldades em detrimento &agrave;s pol&iacute;ticas p&uacute;blicas de gera&ccedil;&atilde;o de emprego, sa&uacute;de, educa&ccedil;&atilde;o, transporte e seguran&ccedil;a. Essas pol&iacute;ticas abrem um novo ciclo do golpe e nos desafia a ampliar nossa capacidade de luta e resist&ecirc;ncia, com persist&ecirc;ncia e unidade do conjunto das for&ccedil;as pol&iacute;ticas. Precisamos tomar as ruas e fazer um grande processo de assenso das lutas de massas e construir um processo em que o povo possa de fato participar das tomadas de decis&otilde;es do pa&iacute;s.<p><br /> <strong>Quais s&atilde;o as principais quest&otilde;es apontadas pela Jornada Nacional de Lutas pela Reforma Agr&aacute;ria 2018?</strong><p><br /> A Jornada Nacional de Lutas pela Reforma Agr&aacute;ria, que tem o 17 de Abril, definido pela Via Campesina Internacional, como o dia mundial de luta pela terra, em mem&oacute;ria ao massacre de Eldorado dos Caraj&aacute;s, n&atilde;o pode estar desconectada do conjunto das lutas da classe trabalhadora.&nbsp;<p><br /> Nos &uacute;ltimos anos, e nesse tamb&eacute;m, a Jornada estar&aacute; inserida nas bandeiras de defesa dos direitos dos trabalhadores, contra as reformas, por democracia e pela liberdade do Lula para enfrentarmos juntos o golpe que est&aacute; em curso contra a sociedade brasileira.&nbsp;<p><br /> Dentro disso, apontamos como principal quest&atilde;o da Jornada o &ldquo;Massacre de Eldorado dos Caraj&aacute;s: 22 anos de impunidade. Reforma agr&aacute;ria nas terras dos corruptos!&rdquo;.<p><br /> N&atilde;o podemos deixar de dizer e denunciar que grande parte dos corruptos deste pa&iacute;s s&atilde;o detentores de muitas terras, de forma ilegal, com grilagem, com uso de dinheiro lavado, com trabalho escravo e deteriora o meio ambiente e a natureza. Utilizam de grandes extens&otilde;es de terras para a monocultura de exporta&ccedil;&atilde;o baseado no uso intensivo de agrot&oacute;xicos e sementes transg&ecirc;nicas, causando muitas doen&ccedil;as para a natureza e as pessoas.&nbsp;<p><br /> &Eacute; preciso ocupar esses latif&uacute;ndios e transferir essas terras aos trabalhadores, &agrave;s camponesas e camponeses para transformar o campo em outro projeto. Num projeto de produ&ccedil;&atilde;o de alimentos fartos, saud&aacute;veis e baratos para o conjunto da sociedade pobre e de recupera&ccedil;&atilde;o e conserva&ccedil;&atilde;o da natureza. Com agroind&uacute;stria e educa&ccedil;&atilde;o para o povo.<p><br /> <strong>Quais s&atilde;o as demandas espec&iacute;ficas do MST para a Jornada neste ano? Quais a&ccedil;&otilde;es e atividades ser&atilde;o realizadas?</strong><p><br /> As demandas espec&iacute;ficas do MST para a Jornada v&atilde;o desde nossa &ldquo;pauta amarela&rdquo;, que s&atilde;o demandas antigas, n&atilde;o resolvidas pelos governos at&eacute; &agrave;s quest&otilde;es emergenciais de terra para os acampados, que s&atilde;o em torno de 90 mil fam&iacute;lias e pol&iacute;ticas de desenvolvimento para os assentamentos, que dialogam desde cr&eacute;dito para as mulheres, &agrave; moradia, per&iacute;metro irrigado, o Programa de Aquisi&ccedil;&atilde;o de Alimentos (PAA), programa para a educa&ccedil;&atilde;o do campo e o Contrato de Concess&atilde;o de Uso (CCU).<p><br /> Estaremos tamb&eacute;m nos somando as atividades pol&iacute;ticas de den&uacute;ncias das injusti&ccedil;as do STF em rela&ccedil;&atilde;o &agrave; persegui&ccedil;&atilde;o e condena&ccedil;&atilde;o sem provas do Lula. Queremos Lula livre como forma de fazer justi&ccedil;a ao povo e &agrave; sociedade brasileira.<p><br /> <strong>Por que a Reforma Agr&aacute;ria &eacute; uma pauta da sociedade como um todo?</strong><p><br /> A Reforma Agr&aacute;ria &eacute; uma bandeira importante para o conjunto da sociedade, porque estamos falando de uma Reforma Agr&aacute;ria Popular. De uma luta que desconcentre&nbsp;e distribua a terra, que gere empregos no campo, recupere e preserve o meio ambiente, que produza alimentos org&acirc;nicos, agroecol&oacute;gicos e saud&aacute;veis para toda classe trabalhadora. Os benefici&aacute;rios da Reforma Agr&aacute;ria Popular n&atilde;o &eacute; somente&nbsp;quem mora e trabalha no campo, mas tamb&eacute;m o&nbsp;conjunto da sociedade e &agrave; natureza. Por isso, deve ser uma bandeira de todos!<p><br /> <em>*Editado por Wesley Lima</em></div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/04/09/e-preciso-ocupar-latifundios-e-transferir-terras-aos-trabalhadores-para-transformar-o-campo.html&redirect_uri=http://localhost:4000&picture=https://farm1.staticflickr.com/868/39543442790_6441e5e122_b.jpg&name=“É preciso ocupar latifúndios e transferir terras aos trabalhadores para transformar o campo”&description=Em entrevista, Marina dos Santos, do MST, fala da Jornada Nacional de Lutas pela Reforma Agrária, que acontece neste mês&link=http://localhost:4000/2018/04/09/e-preciso-ocupar-latifundios-e-transferir-terras-aos-trabalhadores-para-transformar-o-campo.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/04/09/e-preciso-ocupar-latifundios-e-transferir-terras-aos-trabalhadores-para-transformar-o-campo.html&via=MST_Oficial&related=MST_Oficial&text=“É preciso ocupar latifúndios e transferir terras aos trabalhadores para transformar o campo”" > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://localhost:4000/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
