<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Em Minas Gerais, Sem Terra traçam novo ciclo na produção de café - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A trajetória do café Guaií começa em 1996 numa ocupação realizada por trabalhadores Sem Terra no município de Campo do Meio, no sul do estado mineiro." name="description"/><meta content="reforma-agrária, produção, minas-gerais, assentamento" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Em Minas Gerais, Sem Terra traçam novo ciclo na produção de café' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="A trajetória do café Guaií começa em 1996 numa ocupação realizada por trabalhadores Sem Terra no município de Campo do Meio, no sul do estado mineiro." /><meta property="og:url" content="http://www.mst.org.br/2015/12/14/em-minas-gerais-sem-terra-tracam-novo-ciclo-na-producao-de-cafe.html" itemprop="url" /><meta property="article:published_time" content="2015-12-14T12:07:45+00:00" /><meta property="og:image" content="//farm1.staticflickr.com/774/23377615449_716f9b1ba9_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">reforma-agrária</span> <span class="tag">produção</span> <span class="tag">minas-gerais</span> <span class="tag">assentamento</span></div><h1 itemprop="name">Em Minas Gerais, Sem Terra traçam novo ciclo na produção de café</h1><p itemprop="description">A trajetória do café Guaií começa em 1996 numa ocupação realizada por trabalhadores Sem Terra no município de Campo do Meio, no sul do estado mineiro. <time datetime="2015-12-14 12:07:45 +0000" itemprop="datePublished"> 14 de dezembro de 2015 12h07 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/12/14/em-minas-gerais-sem-terra-tracam-novo-ciclo-na-producao-de-cafe.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/774/23377615449_716f9b1ba9_b.jpg&name=Em Minas Gerais, Sem Terra traçam novo ciclo na produção de café&description=A trajetória do café Guaií começa em 1996 numa ocupação realizada por trabalhadores Sem Terra no município de Campo do Meio, no sul do estado mineiro.&link=http://www.mst.org.br/2015/12/14/em-minas-gerais-sem-terra-tracam-novo-ciclo-na-producao-de-cafe.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/12/14/em-minas-gerais-sem-terra-tracam-novo-ciclo-na-producao-de-cafe.html&via=MST_Oficial&related=MST_Oficial&text=Em Minas Gerais, Sem Terra traçam novo ciclo na produção de café" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/10/25/a-feira-mostrou-a-sociedade-que-e-possivel-criarmos-um-novo-jeito-de-se-produzir-no-pais-afirma-dirigente-do-mst.html"><p>Mostramos a sociedade que é possível criarmos um novo jeito de produzir no país, afirma Sem Terra <time datetime="2015-10-25 22:00:02 +0000"> 25 de outubro de 2015 22h00 </time> </a><li> <a href="/2015/10/07/familias-do-mst-e-mab-comemoram-conquista-de-assentamento-no-rs.html"><p>Famílias do MST e MAB comemoram conquista de assentamento no RS <time datetime="2015-10-07 18:16:05 +0000"> 7 de outubro de 2015 18h16 </time> </a><li> <a href="/2015/09/29/apos-oito-anos-sem-terra-comemoram-conquista-de-area-na-bahia.html"><p>Após oito anos, Sem Terra comemoram conquista de área na Bahia <time datetime="2015-09-29 17:36:32 +0000"> 29 de setembro de 2015 17h36 </time> </a><li> <a href="/2015/09/02/nacionalizacao-do-programa-campones-volta-a-ser-discutida-com-o-mda.html"><p>Nacionalização do Programa Camponês volta a ser discutida com o MDA <time datetime="2015-09-02 17:53:52 +0000"> 2 de setembro de 2015 17h53 </time> </a><li> <a href="/2015/06/16/sem-terra-reescrevem-historia-do-cacau-no-sul-da-bahia.html"><p>Sem Terra reescrevem história do cacau no sul da Bahia <time datetime="2015-06-16 11:55:54 +0000"> 16 de junho de 2015 11h55 </time> </a><li> <a href="/2015/06/02/sem-terra-doam-50-mil-litros-de-leite-para-banco-de-alimentos-de-sc.html"><p>Sem Terra doam 50 mil litros de leite para Banco de Alimentos de SC <time datetime="2015-06-02 19:42:11 +0000"> 2 de junho de 2015 19h42 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="cafe_gaui.jpg" src="//farm1.staticflickr.com/774/23377615449_716f9b1ba9_b.jpg" /><p><br /> <em>Por Maura Silva<br /> Da P&aacute;gina do MST</em><p><em>Fotos: Arquivo&nbsp;Cooperativa Camponesa</em><p><br /> Quando se trata de&nbsp;Minas Gerais, &eacute; quase imposs&iacute;vel n&atilde;o associ&aacute;-lo entre outras coisas com o famoso cafezinho mineiro. N&atilde;o por menos, o estado &eacute; a lideran&ccedil;a mundial de produ&ccedil;&atilde;o e exporta&ccedil;&atilde;o de caf&eacute;.<p><br /> Aproveitando as condi&ccedil;&otilde;es prop&iacute;cias para este tipo de cultivo &eacute; que nasce a hist&oacute;ria do caf&eacute; Guai&iacute;, no assentamento Campo do Meio.&nbsp;<p><br /> A trajet&oacute;ria do caf&eacute; Guai&iacute; come&ccedil;a em 1996 numa ocupa&ccedil;&atilde;o realizada por trabalhadores Sem Terra no munic&iacute;pio de Campo do Meio, no sul do estado mineiro.<p><br /> Os Sem Terra ocuparam o local na esperan&ccedil;a de fazer daquela uma &aacute;rea produtiva, que se auto sustentasse com a produ&ccedil;&atilde;o do gr&atilde;o. Assim, iniciou-se o processo de luta pela desapropria&ccedil;&atilde;o da &aacute;rea, que veio um ano mais tarde, em 1997.<p><br /> Hoje, o assentamento Campo do Meio conta com 270 moradores divididos em 40 fam&iacute;lias, numa uma &aacute;rea de 887 hectares.<p><br /> Cada fam&iacute;lia tem em m&eacute;dia 14 hectares de terra para cultivar. Parte dos assentados tamb&eacute;m produzem feij&atilde;o, milho, banana, frutas, leite e gado de corte. Mas a principal atividade econ&ocirc;mica &eacute; a cultura do caf&eacute;.<p><br /> &nbsp;<figure class="image" style="float:right"><img alt="cafe_gaui3.png" src="//farm6.staticflickr.com/5668/23719471066_098d082772_b.jpg" /><figcaption>Flor de caf&eacute;.</figcaption></figure><p><strong>Nascem os primeiros gr&atilde;os</strong><p><br /> O caf&eacute; come&ccedil;ou a ser produzido no assentamento j&aacute; em seu primeiro ano, com o plantio feito de forma coletiva. A partir do ano 2000 as fam&iacute;lias acessaram os cr&eacute;ditos do Programa Nacional de Fortalecimento da Agricultura Familiar (Pronaf) e, assim come&ccedil;aram expandir a &aacute;rea plantada.<p><br /> A principal esp&eacute;cie de gr&atilde;o produzido no assentamento &eacute; o ar&aacute;bica, o mais produzido em todo mundo, representando tr&ecirc;s quartos da produ&ccedil;&atilde;o mundial de caf&eacute;.<p><br /> Em 2011 os assentados come&ccedil;aram as discuss&otilde;es para a cria&ccedil;&atilde;o de uma cooperativa na regi&atilde;o, que deu origem a <strong><a href="http://www.guaii.com.br/" target="_blank">Cooperativa Camponesa</a></strong> no ano seguinte.<p><br /> &ldquo;A partir de 2012, iniciou-se o processo de regulariza&ccedil;&atilde;o de registros de produ&ccedil;&atilde;o junto aos &oacute;rg&atilde;os competentes. Ficamos pouco mais de um ano nesse processo. Em 2014 conseguimos o registro da cooperativa. Demos entrada nos pap&eacute;is com 25 s&oacute;cios fundadores. A ideia &eacute; fecharmos 2015 com 45 novos s&oacute;cios, todos moradores do assentamento e dos acampamentos de 1&deg; do Sul, Nova Conquista II e Santo Dias localizados aqui na regi&atilde;o&rdquo;, explica Sebasti&atilde;o Melia Marques, um dos s&oacute;cio-fundadores da cooperativa Camponesa.<p><br /> &nbsp;<figure class="image" style="float:left"><img alt="cafe_gaui2.png" src="//farm1.staticflickr.com/740/23118762383_7f5ecaa8a6_b.jpg" /><figcaption></figcaption></figure><p><strong>Produ&ccedil;&atilde;o org&acirc;nica</strong><p><br /> Hoje, 95% das fam&iacute;lias vivem da produ&ccedil;&atilde;o do caf&eacute;. No &uacute;ltimo per&iacute;odo, os Sem Terra iniciaram um projeto de transi&ccedil;&atilde;o do cultivo do caf&eacute; convencional para o org&acirc;nico, que tem como objetivo elevar a qualidade de produ&ccedil;&atilde;o, comercializa&ccedil;&atilde;o e qualidade do caf&eacute;.&nbsp;<p><br /> Segundo Marques, um dos principais fatores de transi&ccedil;&atilde;o, al&eacute;m do aumento da qualidade do caf&eacute; e da ideia de se produzir alimentos saud&aacute;veis &agrave; popula&ccedil;&atilde;o, &eacute; a independ&ecirc;ncia de comercializa&ccedil;&atilde;o do produtor.<p><br /> &ldquo;O caf&eacute; org&acirc;nico visa uma melhor qualidade, tanto para as fam&iacute;lias que trabalham quanto para os consumidores. Al&eacute;m disso, os insumos industrializados comprometem muito o resultado da produ&ccedil;&atilde;o do agricultor&rdquo;, afirma.<p><br /> Com a produ&ccedil;&atilde;o org&acirc;nica os assentados conseguem quebrar a l&oacute;gica de comercializa&ccedil;&atilde;o que impede um retorno justo ao pequeno agricultor.<p><br /> &ldquo;O produtor, na l&oacute;gica de produ&ccedil;&atilde;o do caf&eacute; convencional, acaba trabalhando para a ind&uacute;stria e n&atilde;o tendo retorno nenhum. Com incentivos, o cultivo de org&acirc;nicos possibilita a ele produzir a pr&oacute;pria mat&eacute;ria-prima para atuar na aduba&ccedil;&atilde;o do caf&eacute;. Isso faz com que o capital dele gire em sua propriedade, sem depender da ind&uacute;stria externa&rdquo;, conclui.<p><br /> Al&eacute;m do caf&eacute; org&acirc;nico, os assentados tamb&eacute;m querem trabalhar com a certifica&ccedil;&atilde;o Fair Trade.<p><br /> Essa certifica&ccedil;&atilde;o &eacute; dada pela International Federation of Alternative Trade (Federa&ccedil;&atilde;o Internacional de Com&eacute;rcio Alternativo), e define o Com&eacute;rcio Justo (Fair Trade, em ingl&ecirc;s) como sendo parte de parcerias que contribuem para o desenvolvimento sustent&aacute;vel por meio de melhores condi&ccedil;&otilde;es de troca e garantia dos direitos para produtores e trabalhadores &agrave; margem do mercado, principalmente no Hemisf&eacute;rio Sul.<p>&nbsp;<figure class="image" style="float:right"><img alt="cafe_gaui5.png" src="//farm1.staticflickr.com/608/23745658935_2182883224_b.jpg" /><figcaption></figcaption></figure><p>&ldquo;Hoje n&oacute;s temos 20 fam&iacute;lias que est&atilde;o nesse processo de transi&ccedil;&atilde;o, mas ainda enfrentamos desafios. Nosso solo foi muito degradado, a terra aonde os assentamentos foram constru&iacute;dos, sofreu anteriormente com muitos anos de uso de m&aacute;quinas e de qu&iacute;micos, e isso dificulta o processo&rdquo;, explica.<p><br /> Outra dificuldade enfrentada pelo produtor org&acirc;nico &eacute; conseguir a pr&oacute;pria mat&eacute;ria prima para suprir a necessidade nutricional da planta. As fam&iacute;lias assentadas ainda n&atilde;o t&ecirc;m condi&ccedil;&otilde;es de produzir insumos.<p><br /> Al&eacute;m disso, como a monocultura &eacute; uma especificidade da regi&atilde;o, a presen&ccedil;a de cooperativas externas &eacute; outra caracter&iacute;stica que dificulta o processo. Inicialmente, elas apresentam uma facilidade ao produtor, mas a m&eacute;dio e longo prazo essa vantagem inicial deixa de existir, j&aacute; que a maior parte do lucro acaba indo para as pr&oacute;prias cooperativas.<br /> &nbsp;<p><img alt="cafe_gaui6.png" src="//farm1.staticflickr.com/719/23719596936_c65e720afb_b.jpg" /><br /> <br /> <strong>Participa&ccedil;&atilde;o das mulheres</strong><p><br /> A participa&ccedil;&atilde;o das mulheres em todo o ciclo do caf&eacute;, do plantio &agrave; colheita, &eacute; efetiva. Para dar margem a essa caracter&iacute;stica organizativa, foi criado um coletivo feminino que conta com a participa&ccedil;&atilde;o de mulheres da regi&atilde;o.&nbsp;<p><br /> Para Mirian Alves, da coordena&ccedil;&atilde;o do coletivo, a necessidade de unir for&ccedil;as entre as mulheres surgiu para quebrar a l&oacute;gica masculina que ainda domina alguns espa&ccedil;os.<p><br /> &ldquo;T&iacute;nhamos s&oacute; homens na organiza&ccedil;&atilde;o, da&iacute; surgiu a necessidade de enquadrarmos a participa&ccedil;&atilde;o feminina. Os homens costumam trabalhar em um ideal que &eacute; baseado em suas pr&oacute;prias demandas. Enxergamos aqui a necessidade de suprir as demandas tamb&eacute;m das mulheres&rdquo;.<p><br /> O coletivo &eacute; dividido em setores para que cada mulher possa ser contemplada dentro de suas especificidades.<br /> S&atilde;o 70 mulheres Sem Terra da regi&atilde;o que se organizam nos setores de sa&uacute;de, educa&ccedil;&atilde;o, alimenta&ccedil;&atilde;o, e que participam da coordena&ccedil;&atilde;o estadual, das discuss&otilde;es e das decis&otilde;es formativas e pol&iacute;ticas.<p>&nbsp;<figure class="image" style="float:left"><img alt="cafe_gaui7.png" src="//farm6.staticflickr.com/5717/23745757045_305e274fb3_b.jpg" /><figcaption></figcaption></figure><p>&ldquo;Estamos organizada para trazer &agrave; tona a reflex&atilde;o: Qual papel da mulher? &Eacute; no tanque? Limpando casa? N&atilde;o. Aqui n&oacute;s temos mulheres que discutem e participam das decis&otilde;es pol&iacute;ticas, que s&atilde;o tratoristas, m&atilde;es, donas de casa, formadoras. Muitas pessoas pensam que o MST &eacute; pautado s&oacute; na ocupa&ccedil;&atilde;o de terras. Nosso papel aqui &eacute; provar que, al&eacute;m de um peda&ccedil;o de terra, temos nosso lugar nessa sociedade. Temos setores que ainda s&atilde;o dominados por homens, uma vis&atilde;o distorcida da atual realidade em que vivemos. Estamos aqui para falar e fazer pol&iacute;tica e quebrar essa l&oacute;gica que ainda persiste em muitos espa&ccedil;os&rdquo;, finaliza.<p><br /> O coletivo de mulheres faz parte de uma estrutura que come&ccedil;ou a ser criada com a chegada dos primeiros Sem Terra na regi&atilde;o.<p><br /> A cooperativa, a organiza&ccedil;&atilde;o dos trabalhadores, das mulheres e a viv&ecirc;ncia coletiva t&ecirc;m sido um fator determinante de luta contra o agroneg&oacute;cio, que domina o cultivo de caf&eacute; no estado e procura inserir a produ&ccedil;&atilde;o dentro de sua l&oacute;gica.<p><br /> Marques coloca que um dos grandes desafios &eacute; pensar maneiras pr&aacute;ticas de quebrar a hegemonia do agroneg&oacute;cio e garantir a produ&ccedil;&atilde;o de alimentos de qualidade que possibilitem renda ao produtor e beneficie ao consumidor.<p><br /> <strong>Parcerias</strong><p><br /> Desde o in&iacute;cio de 2014, a Cooperativa Camponesa recebe o apoio da&nbsp;<span style="line-height: 20.8px;">Christian Aid,&nbsp;</span><span style="line-height: 20.8px;">uma ag&ecirc;ncia crist&atilde; de coopera&ccedil;&atilde;o internacional,&nbsp;</span><span style="line-height: 20.8px;">que se transformou em&nbsp;importante parceira neste processo de fortalecimento da cadeia produtiva do caf&eacute; sob bases org&acirc;nicas.</span><p><br /> O projeto conta com o apoio na aquisi&ccedil;&atilde;o de insumos org&acirc;nicos e com assessoria t&eacute;cnica permanente, criando perspectivas concretas para a transi&ccedil;&atilde;o agroecol&oacute;gica.<p><br /> Entre outras atividades, os associados podem trocar experi&ecirc;ncias com outras cooperativas de produ&ccedil;&atilde;o de caf&eacute; pelo mundo, como foi o caso das visitas &agrave;s &aacute;reas de produ&ccedil;&atilde;o na Nicar&aacute;gua e no Burundi, o que permite agregar conhecimentos imprescind&iacute;veis para que a cooperativa se consolide na produ&ccedil;&atilde;o org&acirc;nica.<p><strong>&nbsp;</strong></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/12/14/em-minas-gerais-sem-terra-tracam-novo-ciclo-na-producao-de-cafe.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/774/23377615449_716f9b1ba9_b.jpg&name=Em Minas Gerais, Sem Terra traçam novo ciclo na produção de café&description=A trajetória do café Guaií começa em 1996 numa ocupação realizada por trabalhadores Sem Terra no município de Campo do Meio, no sul do estado mineiro.&link=http://www.mst.org.br/2015/12/14/em-minas-gerais-sem-terra-tracam-novo-ciclo-na-producao-de-cafe.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/12/14/em-minas-gerais-sem-terra-tracam-novo-ciclo-na-producao-de-cafe.html&via=MST_Oficial&related=MST_Oficial&text=Em Minas Gerais, Sem Terra traçam novo ciclo na produção de café" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
