<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Agronegócio desobedece os principais pontos da legislação sobre agrotóxicos - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A ilegalidade está na pesquisa, experimentação, produção, embalagem, rotulagem, transporte, armazenamento, comercialização, publicidade e utilização desses produtos." name="description"/><meta content="agronegócio, agrotóxicos, saúde" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Agronegócio desobedece os principais pontos da legislação sobre agrotóxicos' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="A ilegalidade está na pesquisa, experimentação, produção, embalagem, rotulagem, transporte, armazenamento, comercialização, publicidade e utilização desses produtos." /><meta property="og:url" content="http://www.mst.org.br/2015/10/19/agronegocio-desobedece-os-principais-pontos-da-legislacao-sobre-agrotoxicos.html" itemprop="url" /><meta property="article:published_time" content="2015-10-19T14:45:21+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/605/22117965008_9ab6825abc_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agronegócio</span> <span class="tag">agrotóxicos</span> <span class="tag">saúde</span></div><h1 itemprop="name">Agronegócio desobedece os principais pontos da legislação sobre agrotóxicos</h1><p itemprop="description">A ilegalidade está na pesquisa, experimentação, produção, embalagem, rotulagem, transporte, armazenamento, comercialização, publicidade e utilização desses produtos. <time datetime="2015-10-19 14:45:21 +0000" itemprop="datePublished"> 19 de outubro de 2015 14h45 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/10/19/agronegocio-desobedece-os-principais-pontos-da-legislacao-sobre-agrotoxicos.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/605/22117965008_9ab6825abc_b.jpg&name=Agronegócio desobedece os principais pontos da legislação sobre agrotóxicos&description=A ilegalidade está na pesquisa, experimentação, produção, embalagem, rotulagem, transporte, armazenamento, comercialização, publicidade e utilizaçã...&link=http://www.mst.org.br/2015/10/19/agronegocio-desobedece-os-principais-pontos-da-legislacao-sobre-agrotoxicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/10/19/agronegocio-desobedece-os-principais-pontos-da-legislacao-sobre-agrotoxicos.html&via=MST_Oficial&related=MST_Oficial&text=Agronegócio desobedece os principais pontos da legislação sobre agrotóxicos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/10/07/voce-e-envenenado-diariamente-mas-o-lobby-dos-agrotoxicos-fala-mais-alto.html"><p>Você é envenenado diariamente. Mas o lobby dos agrotóxicos fala mais alto <time datetime="2015-10-07 15:33:27 +0000"> 7 de outubro de 2015 15h33 </time> </a><li> <a href="/2015/10/06/o-povo-brasileiro-nao-se-alimenta-come-algo-que-acha-ser-alimento-afirma-lideranca-do-mpa.html"><p>“O povo brasileiro não se alimenta, come algo que acha ser alimento”, afirma líderança do MPA <time datetime="2015-10-06 12:21:53 +0000"> 6 de outubro de 2015 12h21 </time> </a><li> <a href="/2015/09/29/mpf-busca-apoio-da-anac-para-controle-eletronico-de-aeronaves-agricolas-no-uso-de-agrotoxicos.html"><p>MPF busca apoio da Anac para controle eletrônico da pulverização aérea <time datetime="2015-09-29 14:06:23 +0000"> 29 de setembro de 2015 14h06 </time> </a><li> <a href="/2015/05/07/hoje-e-legal-contaminar-alguem-com-agrotoxico-no-brasil-critica-procurador.html"><p>“Hoje é legal contaminar alguém com agrotóxico no Brasil”, critica procurador <time datetime="2015-05-07 12:31:28 +0000"> 7 de maio de 2015 12h31 </time> </a><li> <a href="/2015/04/28/aumenta-a-quantidade-de-agrotoxicos-consumido-por-cada-brasileiro-7-3-litros-por-ano.html"><p>Aumenta a quantidade de agrotóxicos consumido por cada brasileiro: 7,3 litros <time datetime="2015-04-28 12:03:12 +0000"> 28 de abril de 2015 12h03 </time> </a><li> <a href="/2014/06/24/areas-com-transgenico-e-agrotoxico-tem-maior-taxa-de-cancer-aponta-relatorio.md-e"><p>Áreas com transgênico e agrotóxico têm maior taxa de câncer, aponta relatório <time datetime="2014-06-24 13:49:45 +0000"> 24 de junho de 2014 13h49 </time> </a><li> <a href="/2014/06/24/areas-com-transgenico-e-agrotoxico-tem-maior-taxa-de-cancer-aponta-relatorio.html"><p>Áreas com transgênico e agrotóxico têm maior taxa de câncer, aponta relatório <time datetime="2014-06-24 13:49:45 +0000"> 24 de junho de 2014 13h49 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="um baita.jpeg" src="http://farm1.staticflickr.com/605/22117965008_9ab6825abc_b.jpg" /><figcaption>Outdoors anunciando todo tipo de agrot&oacute;xico &ndash; o que &eacute; ilegal &ndash; &eacute; comum nas estradas brasileiras, conforme o MP do RS (Minist&eacute;rio P&uacute;blico/RS)<br /></figcaption></figure><p><em>Por Cida de Oliveira<br /> Da RBA</em><p><br /> A Constitui&ccedil;&atilde;o e a Lei Federal 7.802/89, que disciplina a pesquisa, a experimenta&ccedil;&atilde;o, produ&ccedil;&atilde;o, embalagem, rotulagem, transporte, armazenamento, comercializa&ccedil;&atilde;o, publicidade, utiliza&ccedil;&atilde;o, fiscaliza&ccedil;&atilde;o e controle dos agrot&oacute;xicos s&atilde;o desrespeitadas pela agricultura nacional. A den&uacute;ncia &eacute; do promotor de Justi&ccedil;a do Minist&eacute;rio P&uacute;blico do Rio Grande do Sul em Catu&iacute;pe, Nilton Kasctin dos Santos. Com forma&ccedil;&atilde;o em Direito e especializa&ccedil;&atilde;o em Direito Comunit&aacute;rio pela Escola Superior do Minist&eacute;rio P&uacute;blico, o ex-delegado da Pol&iacute;cia Federal trocou a PF pela defesa do meio ambiente e atua tamb&eacute;m como conferencista e articulista em diversas publica&ccedil;&otilde;es.<p><br /> De acordo com o promotor, a desobedi&ecirc;ncia j&aacute; come&ccedil;a com a prescri&ccedil;&atilde;o de venenos por &nbsp;agr&ocirc;nomos ou t&eacute;cnicos agr&iacute;colas que nem sequer examinaram a lavoura para conhecer suas caracter&iacute;sticas e necessidades. Tal procedimento consta do artigo 15&ordm; da Lei 7.802/89 (Lei dos Agrot&oacute;xicos). A pena prevista &eacute; de dois a quatro anos de reclus&atilde;o para quem descumprir.<p><br /> &ldquo;&Eacute; comum esses profissionais assinarem receitu&aacute;rios sem ter visitado e diagnosticado a lavoura. Como um m&eacute;dico examina o paciente para identificar a doen&ccedil;a e receitar o rem&eacute;dio, o agr&ocirc;nomo deve examinar a lavoura. S&oacute; ent&atilde;o poder&aacute; decidir se h&aacute; necessidade do uso de veneno e qual o tipo&quot;, compara.<p><br /> Por&eacute;m, isso normalmente n&atilde;o ocorre. &quot;O agricultor vai direto &agrave; &lsquo;farm&aacute;cia&rsquo; (revenda), j&aacute; decidido a comprar o veneno que ser&aacute; aplicado da forma e no momento que bem entender. &Agrave;s vezes, quem entrega a receita j&aacute; assinada &eacute; o balconista da loja de agrot&oacute;xico. Assim, a receita, que deveria ser o principal instrumento para controlar a circula&ccedil;&atilde;o desses produtos, n&atilde;o passa de uma farsa.&quot;<p><br /> <strong>Propaganda irregular</strong><p><br /> Outro grande problema &eacute; a publicidade dos venenos. A Constitui&ccedil;&atilde;o Federal estabelece, em seu artigo 220, par&aacute;grafo 4&ordm;, que a propaganda comercial de tabaco, bebidas alco&oacute;licas, agrot&oacute;xicos, medicamentos e terapias estar&aacute; sujeita a restri&ccedil;&otilde;es legais. Tais restri&ccedil;&otilde;es foram estabelecidas tamb&eacute;m pelas leis federais 9.294/96 &ndash; sobre as restri&ccedil;&otilde;es ao uso e &agrave; propaganda de produtos fum&iacute;geros, bebidas alco&oacute;licas, medicamentos, terapias e defensivos agr&iacute;colas &ndash; e ainda pelo C&oacute;digo de Defesa do Consumidor (Lei n&ordm; &nbsp;8.078/90).<p><br /> Santos entende que a legisla&ccedil;&atilde;o &eacute; cumprida &agrave; risca quando se trata de medicamentos, bebidas alco&oacute;licas e tabaco. Mas em rela&ccedil;&atilde;o aos agrot&oacute;xicos, n&atilde;o h&aacute; obedi&ecirc;ncia a qualquer dispositivo legal. A propaganda &eacute; completamente livre. Est&aacute; na televis&atilde;o, no r&aacute;dio, nos jornais, na internet, e at&eacute; mesmo em cartazes, placas, faixas e outdoors.<p>&nbsp;<figure class="image" style="float:left"><img alt="outdoors.jpeg" src="http://farm6.staticflickr.com/5705/21684654873_63dec50d19_b.jpg" /><figcaption>Outro Outdoors anunciando todo tipo de agrot&oacute;xico&nbsp;</figcaption></figure><p>&quot;S&oacute; para exemplificar, as margens das estradas do Brasil inteiro est&atilde;o tomadas de placas com an&uacute;ncios de agrot&oacute;xicos e sementes transg&ecirc;nicas. At&eacute; no espa&ccedil;o p&uacute;blico, reservado &agrave; coloca&ccedil;&atilde;o de sinais de tr&acirc;nsito eles podem ser vistos. E toda forma de propaganda mencionada, da maneira como veiculada no Brasil, constitui crime contra as rela&ccedil;&otilde;es de consumo, na medida em que caracteriza publicidade enganosa (arts. 66 e 67 do CDC)&quot;, afirma.<p><br /> Para o promotor, a culpa n&atilde;o &eacute; apenas das empresas interessadas, mas tamb&eacute;m das autoridades, que nada fazem para coibir anunciantes e punir os que atuam livremente, com conhecimento das autoridades, que nada fazem. &quot;O que &eacute; lament&aacute;vel. A propaganda irregular de agrot&oacute;xico precisa ser vista como algo grave, uma vez que influencia toda a coletividade a banalizar o perigo dos venenos, a n&atilde;o ver problema em encher de agrot&oacute;xico a terra, o ar, a &aacute;gua e nossa mesa.&quot;<p><br /> Enquanto isso, conforme conta, a ampla maioria dos plantadores de soja, trigo, arroz, aveia, milho, feij&atilde;o, uva, melancia, abacaxi, verduras e demais alimentos segue aplicando de forma ilegal os mais variados tipos de venenos perigosos. &quot;Fazem quando querem, como querem e na quantidade que querem, sem serem incomodados por quem quer que seja no sentido de pelo menos cumprir a legisla&ccedil;&atilde;o vigente&quot;.<p><br /> <strong>Aliena&ccedil;&atilde;o</strong><p><br /> Para o promotor, a sociedade brasileira est&aacute; em grande parte alienada em rela&ccedil;&atilde;o aos agrot&oacute;xicos &ndash; o que se deve principalmente &agrave; fragilidade do sistema educacional, sem compromisso com o desenvolvimento de uma consci&ecirc;ncia mais cr&iacute;tica.<p><br /> &quot;Nem as tais campanhas de &#39;conscientiza&ccedil;&atilde;o&#39; da popula&ccedil;&atilde;o e dos agricultores sobre o perigo dos agrot&oacute;xicos funcionam mais. &Eacute; l&oacute;gico, uma na&ccedil;&atilde;o que figura no 88&ordm; lugar no ranking mundial da educa&ccedil;&atilde;o &eacute; incapaz de qualquer processo de transforma&ccedil;&atilde;o &nbsp;para melhor; a tend&ecirc;ncia &eacute; piorar&quot;, lamenta.<p><br /> &quot;Desses raros processos e inqu&eacute;ritos, 99% foram abertos pelo pr&oacute;prio do Minist&eacute;rio P&uacute;blico, Pol&iacute;cia Ambiental ou alguma organiza&ccedil;&atilde;o. A sociedade brasileira est&aacute; completamente alheia a esse grave problema que &eacute; de todos&quot;.<p><br /> Para ele, isso justifica as pouqu&iacute;ssimas den&uacute;ncias envolvendo agrot&oacute;xicos, em geral relacionadas apenas a preju&iacute;zo financeiro. Ou seja, as pessoas s&oacute; v&atilde;o &agrave; pol&iacute;cia ou ao Minist&eacute;rio P&uacute;blico denunciar quando o veneno da lavoura do vizinho danificou sua planta&ccedil;&atilde;o, seus animais, ou quando algu&eacute;m da fam&iacute;lia sofreu intoxica&ccedil;&atilde;o aguda.<p><br /> Num cen&aacute;rio assim t&atilde;o favor&aacute;vel, a ind&uacute;stria e o com&eacute;rcio de agrot&oacute;xicos nem precisam se esfor&ccedil;ar no ass&eacute;dio aos produtores. Isso porque, conforme o promotor, o agroneg&oacute;cio j&aacute; &eacute; absolutamente dependente do poder econ&ocirc;mico das megacorpora&ccedil;&otilde;es transnacionais detentoras das marcas de sementes, adubos e venenos agr&iacute;colas.<p><br /> Todos os produtores rurais brasileiros, diz, trabalham como num sistema integrado de produ&ccedil;&atilde;o a exemplo do que ocorre com criadores de frango e su&iacute;nos para os grandes frigor&iacute;ficos.<p><br /> Na pr&aacute;tica, trabalham para essas empresas multinacionais j&aacute; que nenhum produtor possui insumos pr&oacute;prios (se guardar a semente, ela n&atilde;o nasce, &eacute; est&eacute;ril), nem podem adquirir semente, adubo qu&iacute;mico ou veneno de outro eventual fornecedor.<p><br /> &quot;Todos dependem absolutamente da Monsanto, Bayer, Basf, Syngenta, FMC, Du Pont, Dow e mais duas ou tr&ecirc;s. A curto ou a m&eacute;dio prazo nada pode ser feito para minar esse quadro sombrio de depend&ecirc;ncia econ&ocirc;mica e tecnol&oacute;gica do Brasil em rela&ccedil;&atilde;o a esse aspecto do capital internacional. Isso equivale a dizer que n&atilde;o s&oacute; nossa seguran&ccedil;a alimentar desapareceu por completo, como tamb&eacute;m nossa soberania nacional vem se debilitando progressivamente. E de forma acelerada&quot;.<p><br /> <strong>Crueis, os testes de agrot&oacute;xicos torturam animais, mas s&atilde;o incapazes de mensurar seu real perigo &agrave; sa&uacute;de humana e ao meio ambiente</strong><p><br /> Feitos em animais com metabolismo e sistema imunol&oacute;gico diferente dos seres humanos, e que n&atilde;o representam a complexidade dos ecossistemas, os testes n&atilde;o conseguem identificar o real espectro de a&ccedil;&atilde;o dos venenos.<p><br /> O Teste Draize consiste em aplicar a subst&acirc;ncia qu&iacute;mica nos olhos ou na pele (raspada) de animais para medir a toxicidade. Principalmente coelhos (porque t&ecirc;m olhos grandes e salientes), s&atilde;o amarrados em um instrumento fixo, ficando apenas com a cabe&ccedil;a para fora. O veneno a ser testado &eacute; pingado de quando em quando dentro dos olhos (mantidos abertos com grampos ou fitas adesivas).<p><br /> Por estar preso e n&atilde;o poder fechar os olhos ou co&ccedil;ar o local da agress&atilde;o, o animal apenas grita de dor, chegando at&eacute; mesmo a fraturar o pesco&ccedil;o na tentativa de escapar. O procedimento dura v&aacute;rios dias, at&eacute; que o olho vire uma crosta infecciosa, acompanhada de cegueira completa. &quot;Tudo para &#39;saber&#39; o grau de toxicidade da subst&acirc;ncia a ser lan&ccedil;ada no mercado. Ora, desse jeito at&eacute; mesmo &aacute;gua pot&aacute;vel causaria danos no olho&quot;, diz o promotor de Justi&ccedil;a do Minist&eacute;rio P&uacute;blico do Rio Grande do Sul em Catu&iacute;pe, Nilton Kasctin dos Santos.<p><br /> Pelo m&eacute;todo LD50, o agrot&oacute;xico &eacute; ministrado (via oral ou venosa) aos poucos a um grupo de animais (c&atilde;es, macacos, coelhos, ratos etc.), at&eacute; que morram 50%. Todo o grupo, normalmente em torno de 200 indiv&iacute;duos, sofre longo processo de tortura, definhando lentamente at&eacute; a morte. Essa forma cruel de experi&ecirc;ncia cient&iacute;fica foi inventada em 1927, e at&eacute; hoje &eacute; utilizada em larga escala pela ind&uacute;stria qu&iacute;mica.<p><br /> De acordo com Santos, os testes de laborat&oacute;rio s&atilde;o feitos com um tipo de agrot&oacute;xico por vez, n&atilde;o levando em conta que nas planta&ccedil;&otilde;es s&atilde;o aplicados v&aacute;rios tipos de venenos diferentes, misturados ou uns ap&oacute;s os outros, em intervalos curtos ou m&eacute;dios, de maneira que res&iacute;duos de v&aacute;rios tipos de venenos interagem entre si e com o solo, com o ar, com a &aacute;gua e no corpo dos organismos vivos. Portanto, &eacute; completamente imposs&iacute;vel identificar em laborat&oacute;rio as consequ&ecirc;ncias da a&ccedil;&atilde;o conjunta de diferentes tipos de agrot&oacute;xicos para o meio ambiente e a sa&uacute;de humana.<p><br /> Esses testes em animais s&atilde;o conclu&iacute;dos em per&iacute;odos extremamente curtos, impossibilitando qualquer certeza sobre efeitos cr&ocirc;nicos derivados de exposi&ccedil;&otilde;es ou contatos prolongados com agrot&oacute;xicos. Observe-se que a cada evento de ataque intenso de pragas ou doen&ccedil;as aparecem no mercado, de uma hora para outra, dezenas de agrot&oacute;xicos novos.<p><br /> &quot;As conclus&otilde;es dessas experi&ecirc;ncias n&atilde;o apontam ant&iacute;dotos para casos de intoxica&ccedil;&atilde;o acidental. Os testes s&atilde;o realizados pelo pr&oacute;prio fabricante do veneno, cujo interesse &uacute;nico e exclusivo &eacute; lucrar com a venda do produto&quot;, diz o promotor.<p><br /> Ele destaca ainda que essas experi&ecirc;ncias sacrificam dos animais sem trazer utilidade para a prote&ccedil;&atilde;o da sa&uacute;de humana. A literatura cient&iacute;fica na &aacute;rea de toxicologia mostra que os resultados de testes Draize nunca s&atilde;o utilizados por m&eacute;dicos, que se orientam a partir de experi&ecirc;ncias de casos reais com seres humanos.<p><br /> Esses testes s&atilde;o realizados para defender os interesses econ&ocirc;micos do fabricante. &ldquo;A lei n&atilde;o obriga a utiliza&ccedil;&atilde;o de animais para testes cient&iacute;ficos. Mas essa metodologia ultrapassada, inventada h&aacute; quase um s&eacute;culo, &eacute; a maneira mais eficaz de o fabricante e o comerciante serem inocentados em processos judiciais por intoxica&ccedil;&atilde;o humana ou dano ambiental. &Eacute; s&oacute; provar que o veneno foi testado antes da coloca&ccedil;&atilde;o no mercado, que a Justi&ccedil;a sempre julga em favor das empresas que fabricam e comercializam o agrot&oacute;xico. A &#39;culpa&#39; passa a ser de quem aplica o veneno&rdquo;, diz Santos.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/10/19/agronegocio-desobedece-os-principais-pontos-da-legislacao-sobre-agrotoxicos.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/605/22117965008_9ab6825abc_b.jpg&name=Agronegócio desobedece os principais pontos da legislação sobre agrotóxicos&description=A ilegalidade está na pesquisa, experimentação, produção, embalagem, rotulagem, transporte, armazenamento, comercialização, publicidade e utilizaçã...&link=http://www.mst.org.br/2015/10/19/agronegocio-desobedece-os-principais-pontos-da-legislacao-sobre-agrotoxicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/10/19/agronegocio-desobedece-os-principais-pontos-da-legislacao-sobre-agrotoxicos.html&via=MST_Oficial&related=MST_Oficial&text=Agronegócio desobedece os principais pontos da legislação sobre agrotóxicos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
