<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Por que pedimos o Boicote ao Agronegócio do Mato Grosso do Sul? - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="&quot;A carne, a soja e a cana que saem do Mato Grosso do Sul têm sangue indígena e não podemos mais aceitar nenhum modelo econômico, ou de ‘desenvolvimento’, que se baseie na morte e no genocídio de po..." name="description"/><meta content="indígenas, direitos-humanos, agronegócio, violência" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Por que pedimos o Boicote ao Agronegócio do Mato Grosso do Sul?' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="&quot;A carne, a soja e a cana que saem do Mato Grosso do Sul têm sangue indígena e não podemos mais aceitar nenhum modelo econômico, ou de ‘desenvolvimento’, que se baseie na morte e no genocídio de po..." /><meta property="og:url" content="http://www.mst.org.br/2015/10/19/por-que-pedimos-o-boicote-ao-agronegocio-do-mato-grosso-do-sul.html" itemprop="url" /><meta property="article:published_time" content="2015-10-19T18:08:20+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5792/22123226049_9dd984ccc9_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">indígenas</span> <span class="tag">direitos-humanos</span> <span class="tag">agronegócio</span> <span class="tag">violência</span></div><h1 itemprop="name">Por que pedimos o Boicote ao Agronegócio do Mato Grosso do Sul?</h1><p itemprop="description">"A carne, a soja e a cana que saem do Mato Grosso do Sul têm sangue indígena e não podemos mais aceitar nenhum modelo econômico, ou de ‘desenvolvimento’, que se baseie na morte e no genocídio de populações tradicionais", afirma o Cimi. <time datetime="2015-10-19 18:08:20 +0000" itemprop="datePublished"> 19 de outubro de 2015 18h08 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/10/19/por-que-pedimos-o-boicote-ao-agronegocio-do-mato-grosso-do-sul.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5792/22123226049_9dd984ccc9_b.jpg&name=Por que pedimos o Boicote ao Agronegócio do Mato Grosso do Sul?&description=&quot;A carne, a soja e a cana que saem do Mato Grosso do Sul têm sangue indígena e não podemos mais aceitar nenhum modelo econômico, ou de ‘desenvolvim...&link=http://www.mst.org.br/2015/10/19/por-que-pedimos-o-boicote-ao-agronegocio-do-mato-grosso-do-sul.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/10/19/por-que-pedimos-o-boicote-ao-agronegocio-do-mato-grosso-do-sul.html&via=MST_Oficial&related=MST_Oficial&text=Por que pedimos o Boicote ao Agronegócio do Mato Grosso do Sul?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/10/14/casos-de-violencia-com-indigenas-aumentaram-131-aponta-relatorio.html"><p>Casos de violência com indígenas aumentaram 131%, aponta relatório <time datetime="2015-10-14 13:27:13 +0000"> 14 de outubro de 2015 13h27 </time> </a><li> <a href="/2015/09/01/nao-vamos-deixar-o-agronegocio-tomar-o-nosso-pais-afirma-cacique-babau-tupinamba.html"><p>“Não vamos deixar o agronegócio tomar o nosso país”, afirma cacique Babau Tupinambá <time datetime="2015-09-01 14:15:55 +0000"> 1 de setembro de 2015 14h15 </time> </a><li> <a href="/2015/08/31/ruralistas-comandam-estado-paramilitar-no-mato-grosso-do-sul-afirma-cimi.html"><p>Ruralistas comandam Estado Paramilitar no Mato Grosso do Sul, afirma Cimi <time datetime="2015-08-31 11:55:25 +0000"> 31 de agosto de 2015 11h55 </time> </a><li> <a href="/2015/06/15/no-para-indigenas-lutam-contra-vale.html"><p>No Pará, indígenas lutam contra Vale <time datetime="2015-06-15 11:52:08 +0000"> 15 de junho de 2015 11h52 </time> </a><li> <a href="/2015/05/12/cimi-pede-providencias-diante-de-assassinatos-em-serie-no-nordeste.html"><p>Cimi pede providências diante de assassinatos em série no Nordeste <time datetime="2015-05-12 13:54:03 +0000"> 12 de maio de 2015 13h54 </time> </a><li> <a href="/2015/05/07/governo-federal-e-refem-do-agronegocio-e-anti-indigena-denuncia-bispo-do-xingu.html"><p>Governo federal é refém do agronegócio e anti-indígena, denuncia bispo do Xingu <time datetime="2015-05-07 18:37:37 +0000"> 7 de maio de 2015 18h37 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image" style="float:right"><img alt="image-2.png" src="http://farm6.staticflickr.com/5792/22123226049_9dd984ccc9_b.jpg" /><figcaption></figcaption></figure><p><em><span style="line-height: 1.6;">Do Cimi</span></em><p><br /> <span style="line-height: 1.6;">O Mato Grosso do Sul possui o 4&ordm; maior rebanho bovino do pa&iacute;s, com mais de 21 milh&otilde;es de cabe&ccedil;as de gado ocupando pouco mais de 20 milh&otilde;es de hectares (IBGE, 2014). Os Guarani Kaiow&aacute; ocupam 35 mil hectares com uma popula&ccedil;&atilde;o total de 46 mil ind&iacute;genas (IBGE, 2010). H&aacute; mais pasto para um boi crescer no estado do que terra para uma fam&iacute;lia ind&iacute;gena criar os filhos, produzir o pr&oacute;prio alimento, enterrar os mortos.</span><p><br /> Em outras palavras, as terras ind&iacute;genas no MS viraram pasto e por elas os Guarani e Kaiow&aacute;, terena e Kadiw&eacute;u morrem. A propriedade, em boa parte dos casos sustentada por t&iacute;tulos forjados, est&aacute; inconstitucionalmente acima da vida. N&atilde;o se trata de mera ret&oacute;rica das lideran&ccedil;as ind&iacute;genas, portanto, quando elas dizem que no Mato Grosso do Sul um boi vale mais do que uma crian&ccedil;a ind&iacute;gena. Os dados servem de b&uacute;ssola para a sociedade entender onde est&aacute; o contexto da campanha de Boicote ao Agroneg&oacute;cio no MS organizada pelo F&oacute;rum Unit&aacute;rio dos Movimentos Sindicais e Sociais do Campo e da Cidade ao lado dos povos ind&iacute;genas.<p><br /> As &aacute;reas destinadas para a produ&ccedil;&atilde;o agr&iacute;cola no estado, de acordo com dados da Companhia Nacional de Abastecimento (Conab), aumentaram 2676%, entre 1976 e 2010. O crescimento do setor, inclusive, passou a ocorrer de forma mais contundente, e n&atilde;o por coincid&ecirc;ncia, com a ascendente desgra&ccedil;a que se abateu, sobretudo a partir da segunda metade do s&eacute;culo 20, sobre as popula&ccedil;&otilde;es ind&iacute;genas no estado, chegando aos mais recentes dados: em 12 anos, 390 ind&iacute;genas foram assassinados e outros 586 se suicidaram. A mesma seta estat&iacute;stica que enche de cifras os olhos do agroneg&oacute;cio &eacute; a que tira l&aacute;grimas dos olhos de fam&iacute;lias ind&iacute;genas. &nbsp; &nbsp; &nbsp; &nbsp;<p><br /> A territorializa&ccedil;&atilde;o do capital agropecu&aacute;rio no MS n&atilde;o tem limites. N&atilde;o estamos falando apenas do reinado do boi. Conforme a Federa&ccedil;&atilde;o da Agricultura e Pecu&aacute;ria do MS (Famasul), a &aacute;rea total do estado usada pelo agroneg&oacute;cio, em 2013, era de 35.715.100 milh&otilde;es de hectares. No entanto, a cada ano, mais hectares s&atilde;o incorporados &agrave;s estat&iacute;sticas do agroneg&oacute;cio. A Associa&ccedil;&atilde;o dos Produtores de Bioenergia do Mato Grosso do Sul (BioSul) afirma que a &aacute;rea plantada de cana-de-a&ccedil;&uacute;car aumentou em quase 11% nos &uacute;ltimos anos. Enquanto os usineiros avan&ccedil;am com suas cercas, as demarca&ccedil;&otilde;es no Mato Grosso do Sul est&atilde;o h&aacute; anos paralisadas e at&eacute; com grupos de trabalho (GT) da Funai desconstitu&iacute;dos sem nenhuma explica&ccedil;&atilde;o aos ind&iacute;genas.<p><br /> O tekoha Apyka&rsquo;i, na regi&atilde;o de Dourados, por exemplo, est&aacute; com o procedimento demarcat&oacute;rio paralisado e &eacute; alvo de a&ccedil;&otilde;es violentas e judiciais. Liderados por dona Damiana Guarani e Kaiow&aacute;, os ind&iacute;genas hoje vivem num acampamento periodicamente atacado por homens armados e acossados por reintegra&ccedil;&otilde;es de posse movidas na Justi&ccedil;a Federal pelo propriet&aacute;rio da Fazenda Serrana, arrendada &agrave; usina de etanol S&atilde;o Fernando. Dona Damiana teve o marido, filhos, sobrinhos e demais parentes mortos por atropelamentos, quando viviam &agrave;s margens da rodovia, inclusive por caminh&otilde;es carregando cana &agrave; usina, e viu crian&ccedil;as de sua aldeia mortas de fome. Em 2011, N&iacute;sio Gomes Guarani e Kaiow&aacute; foi assassinado no tekoha Guaivyry. O acampamento ind&iacute;gena estava montado numa pequena por&ccedil;&atilde;o de mata ladeada por uma planta&ccedil;&atilde;o de soja que se perdia de vista. No tekoha Kurusu Amb&aacute; n&atilde;o &eacute; diferente: em dez anos, sete lideran&ccedil;as assassinadas, crian&ccedil;as mortas de fome e comumente ind&iacute;genas s&atilde;o intoxicados por agrot&oacute;xicos despejados por avi&otilde;es sobre as lavouras soja, e na aldeia e na &uacute;nica fonte de &aacute;gua que possuem. &nbsp; &nbsp; &nbsp;<p>&nbsp;<figure class="image" style="float:left"><img alt="ecard_soja_BR_europa.png" src="http://farm6.staticflickr.com/5803/22320616651_b6a8710e9c_b.jpg" /><figcaption></figcaption></figure><p>Na cana, ind&iacute;genas n&atilde;o encontram apenas a morte, mas tamb&eacute;m trabalhos exaustivos e situa&ccedil;&otilde;es an&aacute;logas &agrave; escravid&atilde;o; os usineiros, m&atilde;o de obra barata ou escrava. A BioSul afirma que as 22 usinas de a&ccedil;&uacute;car e &aacute;lcool instaladas no MS, com presen&ccedil;a quase que exclusiva no cone sul do estado, processam 47 milh&otilde;es de toneladas de cana e &ldquo;com os novos empreendimentos industriais&rdquo;, tal como a BioSul chama a expans&atilde;o dos pr&oacute;prios neg&oacute;cios, o volume ir&aacute; passar de 1,9 bilh&atilde;o de litros (safra 2009/2010) para 5,9 bilh&otilde;es de litros (safra 2015). O governo federal, por sua vez, ajuda o setor injetando recursos p&uacute;blicos do Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social (BNDES), caso da Usina S&atilde;o Fernando: sim, aquela que planta cana no tekoha Apyka&rsquo;i.<p><br /> A BioSul estima que entre 1990 e 2013 as &aacute;reas utilizadas para a planta&ccedil;&atilde;o de cana-de-a&ccedil;&uacute;car cresceram 903% no Mato Grosso do Sul. J&aacute; o IBGE aponta que entre 2005 e 2012, o aumento do rebanho de animais de corte foi de 41% - mais pasto, mais desmatamento, mais &aacute;gua. A Conab estima que entre 1976 e 2013, os hectares destinados para planta&ccedil;&atilde;o de soja no estado aumentaram 308%. O crescimento do agroneg&oacute;cio, portanto, &eacute; insustent&aacute;vel e desterritorializou a vida de centenas de fam&iacute;lias ind&iacute;genas, que possuem o direito constitucional de regressarem aos seus antigos lares. Ao mesmo tempo, fazendeiros que lucram arrendando o que consideram suas propriedades ou trabalham para a rede do agroneg&oacute;cio n&atilde;o desejam permitir o retorno desses ind&iacute;genas. &nbsp;<p><br /> Estes &lsquo;propriet&aacute;rios&rsquo; ent&atilde;o formam mil&iacute;cias armadas, conforme a Justi&ccedil;a Federal j&aacute; comprovou no caso N&iacute;sio Gomes, fazem leil&otilde;es para arrecadar fundos &agrave; &lsquo;seguran&ccedil;a&rsquo; de fazendas, usam de poder pol&iacute;tico para controlar pol&iacute;cias, como o Departamento de Opera&ccedil;&otilde;es de Fronteira (DOF), e se articulam no Congresso Nacional, por interm&eacute;dio da bancada ruralista, para aprovar medidas como a Proposta de Emenda &agrave; Constitui&ccedil;&atilde;o (PEC) 215, que visa transferir do Executivo para o Legislativo a demarca&ccedil;&atilde;o de terras ind&iacute;genas. Um procedimento administrativo, posto que o direito dos ind&iacute;genas &agrave; terra &eacute; origin&aacute;rio, que corre o risco de se transformar num procedimento pol&iacute;tico. S&atilde;o mais de 100 proposi&ccedil;&otilde;es legislativas, boa parte envolvendo a viola&ccedil;&atilde;o das terras ind&iacute;genas, que correm no Congresso Nacional. E isso tem um objetivo: ampliar a quantidade de hectares para a cadeia do agroneg&oacute;cio e garantir que fazendas incidentes em terras ind&iacute;genas continuem ocupadas por gado, soja, cana, usinas. Para n&atilde;o falar das mineradoras, que nas &uacute;ltimas elei&ccedil;&otilde;es injetaram recursos nas campanhas ruralistas para a Assembleia Legislativa do estado. Que interesses elas teriam no MS? &nbsp; &nbsp;&nbsp;<p><br /> Com a expans&atilde;o assustadora das fronteiras do agroneg&oacute;cio, empresas nacionais e multinacionais se instalaram no estado e hoje lucram arrendando fazendas em terras ind&iacute;genas para plantar soja, cana, milho, algod&atilde;o e criar gado. N&atilde;o apenas nas terras Guarani Kaiow&aacute;, mas tamb&eacute;m Terena e Kadiw&eacute;u. Nos territ&oacute;rios Terena e Kadiw&eacute;u, de acordo com mapas do IBGE, est&atilde;o os maiores rebanhos de gados, aqueles que passam de 100 mil cabe&ccedil;as chegando at&eacute; a 1 milh&atilde;o. S&atilde;o dezenas de interesses privados: a gigante internacional da carne e dos alimentos processados, a JBS, com frigor&iacute;ficos no estado, as multinacionais Monsanto, Cargill, Dreyfus, Syngenta, Basf e dezenas de usinas de cana, hoje chamadas de &lsquo;usinas de agroenergia&rsquo; por conta do etanol e da energia produzida com o baga&ccedil;o da cana. No Plano Safra 2015/2106, o governo federal injetou em tal cadeia R$ 187,7 bilh&otilde;es &ndash; 20% a mais com rela&ccedil;&atilde;o ao plano anterior. &nbsp;<p><br /> Os &oacute;rg&atilde;os p&uacute;blicos, incluindo o Minist&eacute;rio do Desenvolvimento Agr&aacute;rio, s&atilde;o enf&aacute;ticos em seus dados: mais de 70% dos alimentos que chegam ao consumo dos brasileiros s&atilde;o frutos do suor da agricultura familiar. O governo federal destinou R$ 150 milh&otilde;es ao Programa Nacional de Fortalecimento da Agricultura Familiar (Pronaf) 2015/2016 &ndash; 10,5% a mais com rela&ccedil;&atilde;o ao Pronaf anterior. A cadeia do agroneg&oacute;cio, conforme aponta organiza&ccedil;&otilde;es sociais do campo, tem atuado para transformar esses pequenos agricultores em funcion&aacute;rios de empresas aliment&iacute;cias ligadas aos monop&oacute;lios internacionais do setor. Um agricultor que antes produzia de forma diversificada, passou a criar apenas frangos com horm&ocirc;nios e reproduzindo o modelo de cria&ccedil;&atilde;o e abate da empresa que o contratou.<p><br /> O agroneg&oacute;cio &eacute; regido pelas bolsas de valores mundo afora, trazendo consigo profundas inseguran&ccedil;as econ&ocirc;micas a toda sociedade, e n&atilde;o pelas necessidades das popula&ccedil;&otilde;es. Em 2014, o setor movimentou mais de R$ 1 trilh&atilde;o no pa&iacute;s, mas isso n&atilde;o nos salvou da crise econ&ocirc;mica e deixou um passivo socioambiental tr&aacute;gico. Esse dinheiro n&atilde;o fez do pa&iacute;s um lugar mais justo para os povos que nele vivem, mas transformou a bancada ruralista na mais poderosa do Congresso. N&atilde;o poderia ser diferente com lucros bilion&aacute;rios do latif&uacute;ndio. A carne, a soja e a cana que saem do Mato Grosso do Sul, parte desse trilh&atilde;o, t&ecirc;m sangue ind&iacute;gena e n&atilde;o podemos mais aceitar nenhum modelo econ&ocirc;mico, ou de &lsquo;desenvolvimento&rsquo;, que se baseie na morte e no genoc&iacute;dio de popula&ccedil;&otilde;es tradicionais.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/10/19/por-que-pedimos-o-boicote-ao-agronegocio-do-mato-grosso-do-sul.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5792/22123226049_9dd984ccc9_b.jpg&name=Por que pedimos o Boicote ao Agronegócio do Mato Grosso do Sul?&description=&quot;A carne, a soja e a cana que saem do Mato Grosso do Sul têm sangue indígena e não podemos mais aceitar nenhum modelo econômico, ou de ‘desenvolvim...&link=http://www.mst.org.br/2015/10/19/por-que-pedimos-o-boicote-ao-agronegocio-do-mato-grosso-do-sul.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/10/19/por-que-pedimos-o-boicote-ao-agronegocio-do-mato-grosso-do-sul.html&via=MST_Oficial&related=MST_Oficial&text=Por que pedimos o Boicote ao Agronegócio do Mato Grosso do Sul?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
