<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Fórum de Educação do Campo alerta para os impactos da MP do ensino médio - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Num contexto de retrocessos nos direitos da classe trabalhadora, a MP 746 traz uma leva de exigências que fere o direito fundamental de acesso a uma formação humana integral" name="description"/><meta content="educação-no-campo, MP-746, ensino-médio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Fórum de Educação do Campo alerta para os impactos da MP do ensino médio' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Num contexto de retrocessos nos direitos da classe trabalhadora, a MP 746 traz uma leva de exigências que fere o direito fundamental de acesso a uma formação humana integral" /><meta property="og:url" content="http://www.mst.org.br/2016/10/07/forum-de-educacao-do-campo-alerta-para-os-impactos-da-mp-do-ensino-medio.html" itemprop="url" /><meta property="article:published_time" content="2016-10-07T21:51:52+00:00" /><meta property="og:image" content="//farm9.staticflickr.com/8574/30178732235_ecee03dfa1_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">educação-no-campo</span> <span class="tag">MP-746</span> <span class="tag">ensino-médio</span></div><h1 itemprop="name">Fórum de Educação do Campo alerta para os impactos da MP do ensino médio</h1><p itemprop="description">Num contexto de retrocessos nos direitos da classe trabalhadora, a MP 746 traz uma leva de exigências que fere o direito fundamental de acesso a uma formação humana integral <time datetime="2016-10-07 21:51:52 +0000" itemprop="datePublished"> 7 de outubro de 2016 21h51 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/10/07/forum-de-educacao-do-campo-alerta-para-os-impactos-da-mp-do-ensino-medio.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8574/30178732235_ecee03dfa1_b.jpg&name=Fórum de Educação do Campo alerta para os impactos da MP do ensino médio&description=Num contexto de retrocessos nos direitos da classe trabalhadora, a MP 746 traz uma leva de exigências que fere o direito fundamental de acesso a um...&link=http://www.mst.org.br/2016/10/07/forum-de-educacao-do-campo-alerta-para-os-impactos-da-mp-do-ensino-medio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/10/07/forum-de-educacao-do-campo-alerta-para-os-impactos-da-mp-do-ensino-medio.html&via=MST_Oficial&related=MST_Oficial&text=Fórum de Educação do Campo alerta para os impactos da MP do ensino médio" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/06/17/educacao-de-tempo-integral-e-uma-realidade-na-bahia.html"><p>Educação de tempo integral é uma realidade na Bahia <time datetime="2016-06-17 15:29:47 +0000"> 17 de junho de 2016 15h29 </time> </a><li> <a href="/2016/05/10/educacao-e-agroecologia-em-discussao-no-parana.html"><p>Educação e agroecologia em discussão no Paraná <time datetime="2016-05-10 15:05:42 +0000"> 10 de maio de 2016 15h05 </time> </a><li> <a href="/2016/02/26/nos-ultimos-10-anos-32-512-escolas-foram-fechadas-diz-educadora.html"><p>“Nos últimos 10 anos, 32.512 escolas foram fechadas”, diz educadora <time datetime="2016-02-26 20:21:51 +0000"> 26 de fevereiro de 2016 20h21 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Da P&aacute;gina do MST</em><p><br /> Nas duas &uacute;ltimas semana, jovens de v&aacute;rios cantos do pa&iacute;s voltaram a ocupar escolas e ruas. O objetivo? Barrar a Medida Provis&oacute;ria (MP) 746, que institui a reforma do ensino m&eacute;dio. Enviada pelo presidente Michel Temer ao Congresso Nacional em 22 de setembro, a MP tem 120 dias para ser votada.<p><br /> Num contexto de retrocessos nos direitos da classe trabalhadora, com as pol&iacute;ticas de educa&ccedil;&atilde;o n&atilde;o tem sido diferente. A MP 746 traz uma leva de exig&ecirc;ncias que fere o direito fundamental de acesso a uma forma&ccedil;&atilde;o humana integral, que possibilite a compreens&atilde;o espec&iacute;fica do complexo mundo do trabalho e suas contradi&ccedil;&otilde;es, fere as leis trabalhista elevando a carga hor&aacute;ria m&iacute;nima para 1.400 horas, al&eacute;m de desrespeitar a diversidade e pluralidade com a obrigatoriedade da L&iacute;ngua Inglesa, quando &eacute; poss&iacute;vel oferecer outros idiomas como alternativa.<p><br /> A concep&ccedil;&atilde;o de curr&iacute;culos da educa&ccedil;&atilde;o do campo rejeita os conceitos de forma&ccedil;&atilde;o por compet&ecirc;ncia e habilidades e rejeita igualmente o conceito embutido na &ldquo;expectativa de aprendizagem&rdquo;, por responderem, no campo da educa&ccedil;&atilde;o, &agrave;s premissas do mercado. &nbsp;<p><br /> &ldquo;Nossa concep&ccedil;&atilde;o de forma&ccedil;&atilde;o por &aacute;rea pressup&otilde;e um N&uacute;cleo B&aacute;sico de estudos que envolve conhecimentos de Ci&ecirc;ncias Humanas e Sociais, ci&ecirc;ncias da natureza e as diversas linguagens humanas, incluindo as Artes nas suas diversas manifesta&ccedil;&otilde;es, como condi&ccedil;&atilde;o para a forma&ccedil;&atilde;o humana b&aacute;sica e integral&rdquo;, afirma nota do Fonec ao denunciar impactos da MP.<p><br /> O documento ainda aborda que de maneira geral, o conjunto das novas medidas, no contexto das escolas do campo que n&atilde;o possuem as condi&ccedil;&otilde;es necess&aacute;rias ao atendimento das exig&ecirc;ncias estabelecidas, contribuir&atilde;o significativamente para o fechamento das escolas de que ainda resistem, eliminando as j&aacute; prec&aacute;rias condi&ccedil;&otilde;es de oferta do Ensino M&eacute;dio &agrave; juventude camponesa.<p><br /> E finaliza afirmando que o &ldquo;Forum Nacional por uma Educa&ccedil;&atilde;o do Campo se associa &agrave;s mobiliza&ccedil;&otilde;es em curso no Pa&iacute;s, pela revoga&ccedil;&atilde;o da Medida Provis&oacute;ria e por uma ampla discuss&atilde;o sobre um projeto educativo para o Ensino M&eacute;dio, de acordo com as necessidades e os interessas da Na&ccedil;&atilde;o brasileira e de sua juventude&rdquo;.<p><br /> <strong>Confira abaixo.</strong><p style="text-align: center;"><br /> <strong>F&Oacute;RUM NACIONAL DE EDUCA&Ccedil;&Atilde;O do CAMPO (FONEC)<br /> NOTA SOBRE A MEDIDA PROVIS&Oacute;RIA n&deg; 746/2016 &ndash; MP da Reforma do<br /> Ensino M&eacute;dio</strong><p><br /> O Governo Federal editou, no dia 22 de setembro de 2016, a Medida Provis&oacute;ria - MP n&deg; 746/2016. A Medida Provis&oacute;ria (MP) altera alguns dispositivos da Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o Nacional (LDB) e da Lei que regulamenta o FUNDEB, para impor uma nova legisla&ccedil;&atilde;o que altera n&atilde;o somente o curr&iacute;culo, mas a concep&ccedil;&atilde;o mesma desta &uacute;ltima etapa da Educa&ccedil;&atilde;o B&aacute;sica.<p><br /> A MP tem sido objeto de an&aacute;lise e cr&iacute;ticas das mais diversas representa&ccedil;&otilde;es da sociedade civil, das institui&ccedil;&otilde;es de pesquisa e das institui&ccedil;&otilde;es de ensino formadoras de educadores, notadamente pelo a&ccedil;odamento da medida sem um amplo e respons&aacute;vel debate p&uacute;blico e nacional, num pa&iacute;s diverso e desigual.<p><br /> A emerg&ecirc;ncia da medida s&oacute; pode ser compreendida no contexto de um golpe, condi&ccedil;&atilde;o b&aacute;sica para a amplia&ccedil;&atilde;o dos interesses do grande capital na educa&ccedil;&atilde;o e o assalto aos fundos p&uacute;blicos que a financiam. N&atilde;o &agrave; toa &eacute; que na pr&oacute;pria Justificativa do MEC, na mensagem de envio da MP ao Congresso Nacional menciona uma pesquisa realizada pelo Centro Brasileiro de An&aacute;lise e Planejamento &ndash; Cebrap, com o apoio da Funda&ccedil;&atilde;o Victor Civita &ndash; FVC, esta &uacute;ltima a pessoa jur&iacute;dica da Revista Veja, e ainda afirma atender, tal reforma, &agrave;s recomenda&ccedil;&otilde;es do Banco Mundial, essa institui&ccedil;&atilde;o interventora, cujo papel tem sido o de ajustar as pol&iacute;ticas p&uacute;blicas dos pa&iacute;ses da &Aacute;frica, &Aacute;sia e Am&eacute;rica Latina &agrave;s necessidades do capital. A educa&ccedil;&atilde;o est&aacute; no centro dessa disputa, por se tratar de um bem infinito.<p><br /> Para al&eacute;m desta condi&ccedil;&atilde;o gen&eacute;rica, a medida, de maneira geral atingir&aacute;, pelos seus perversos efeitos, toda a classe trabalhadora. Segundo dados do pr&oacute;prio MEC, em rela&ccedil;&atilde;o &agrave; matr&iacute;cula, somente 58% dos jovens est&atilde;o na escola com a idade certa (15 a 17 anos). Do total de matriculados, 85% frequentam a escola p&uacute;blica e, destes, por volta de 23,6% estudam no per&iacute;odo noturno.<p><br /> Entendemos necess&aacute;rio considerar suas consequ&ecirc;ncias para a educa&ccedil;&atilde;o da classe<br /> trabalhadora do campo.<p><br /> A presente Nota cumpre com este objetivo: apresentar, sucintamente, os riscos contidos na MP &agrave; revoga&ccedil;&atilde;o do direito dos/as camponeses ao ensino m&eacute;dio, j&aacute; em condi&ccedil;&otilde;es cr&iacute;ticas e a proibi&ccedil;&atilde;o de as redes p&uacute;blicas elaborarem seus pr&oacute;prios projetos educativos, com os camponeses e camponesas, de acordo com suas necessidades e interesses.<p><br /> 1. A eleva&ccedil;&atilde;o da carga hor&aacute;ria m&iacute;nima para 1.400 horas, combinada com um curr&iacute;culo obrigat&oacute;rio abrangendo somente o ensino da l&iacute;ngua portuguesa e da matem&aacute;tica, combinada com a retirada do ensino das artes e da educa&ccedil;&atilde;o f&iacute;sica e com a obrigatoriedade da forma&ccedil;&atilde;o t&eacute;cnica e profissional em pelo menos 200 horas da carga hor&aacute;ria total, com a &ldquo;inclus&atilde;o de experi&ecirc;ncia pr&aacute;tica de trabalho no setor produtivo ou em ambientes de simula&ccedil;&atilde;o, transformar&aacute; o Ensino M&eacute;dio de etapa da Educa&ccedil;&atilde;o B&aacute;sica em &ldquo;cursinho&rdquo; t&eacute;cnico-profissional, e dos mais prec&aacute;rios.<p><br /> 2. &Aacute;reas fundamentais para a forma&ccedil;&atilde;o humana integral, e mesmo para a compreens&atilde;o espec&iacute;fica do complexo mundo do trabalho e suas contradi&ccedil;&otilde;es, est&atilde;o eliminadas por for&ccedil;a de lei do Ensino M&eacute;dio. Ainda que a MP supostamente preserve a liberdade de os sistemas inclu&iacute;-las, o financiamento e a amarra&ccedil;&atilde;o ao sistema de avalia&ccedil;&atilde;o, ou seja, os condicionantes impostos pela Lei e as experi&ecirc;ncias que temos na rela&ccedil;&atilde;o com os entes, indicam o contr&aacute;rio. No caso do campo, e das experi&ecirc;ncias comprovadamente exitosas realizadas com os sistemas estaduais e municipais de ensino, com os Centros de Forma&ccedil;&atilde;o por Altern&acirc;ncia &ndash; Ceffa ́s ou ainda apoiadas pelo Programa Nacional de Educa&ccedil;&atilde;o na Reforma Agr&aacute;ria (Pronera), estar&atilde;o submetidas &agrave; disponibilidade de cada sistema de ensino. Isso significa que, se quiserem, poder&atilde;o fazer, mas o financiamento ser&aacute; apenas<br /> para garantir o que seja obrigat&oacute;rio.<p><br /> 3. A MP afirma que &ldquo;Para efeito de cumprimento de exig&ecirc;ncias curriculares do ensino m&eacute;dio, os sistemas de ensino poder&atilde;o reconhecer, mediante regulamenta&ccedil;&atilde;o pr&oacute;pria, conhecimentos, saberes, habilidades e compet&ecirc;ncias, mediante diferentes formas de comprova&ccedil;&atilde;o, como: demonstra&ccedil;&atilde;o pr&aacute;tica; experi&ecirc;ncia de trabalho supervisionado ou outra experi&ecirc;ncia adquirida fora do ambiente escolar; atividades de educa&ccedil;&atilde;o t&eacute;cnica oferecidas em outras institui&ccedil;&otilde;es de ensino; cursos oferecidos por centros ou programas ocupacionais; estudos realizados em institui&ccedil;&otilde;es de ensino nacionais ou estrangeiras; e educa&ccedil;&atilde;o a dist&acirc;ncia ou educa&ccedil;&atilde;o presencial mediada por tecnologias.&rdquo;<br /> Isso significa que os sistemas de ensino assegurar&atilde;o apenas as disciplinas do curr&iacute;culo obrigat&oacute;rio, empurrando os estudantes para o trabalho precarizado, gratuito, explorado a t&iacute;tulo de est&aacute;gio nas empresas existentes na cidade ou nas pr&oacute;prias empresas do agroneg&oacute;cio que certificar&atilde;o elas mesmas as 200 horas de ensino profissional. Ou ainda no Sistema &ldquo;S&rdquo; que, tal como o conhecemos, &eacute;<br /> pago.<p><br /> Questiona-se onde se encontra o Minist&eacute;rio P&uacute;blico, a Organiza&ccedil;&atilde;o Internacional do Trabalho, que se omitiram diante desta declara&ccedil;&atilde;o p&uacute;blica de desrespeito &agrave;s Leis sobre o trabalho na inf&acirc;ncia e na adolesc&ecirc;ncia, idades pr&oacute;prias dos estudantes de Ensino M&eacute;dio.<p><br /> 4. A men&ccedil;&atilde;o &agrave;s &aacute;reas &ndash; Linguagens, Matem&aacute;tica, Ci&ecirc;ncias da Natureza e Ci&ecirc;ncias Humanas e das respectivas compet&ecirc;ncias, habilidades e expectativas de aprendizagem, n&atilde;o pode ser confundida com a concep&ccedil;&atilde;o de curr&iacute;culo por &aacute;rea que fazemos por meio das Licenciaturas em Educa&ccedil;&atilde;o do Campo, que rejeita os conceitos de forma&ccedil;&atilde;o por compet&ecirc;ncia e habilidades e rejeita igualmente o<br /> conceito embutido na &ldquo;expectativa de aprendizagem&rdquo;, por responderem, no campo da educa&ccedil;&atilde;o, &agrave;s premissas do mercado. Nossa concep&ccedil;&atilde;o de forma&ccedil;&atilde;o por &aacute;rea pressup&otilde;e um N&uacute;cleo B&aacute;sico de estudos que envolve conhecimentos de Ci&ecirc;ncias Humanas e Sociais, ci&ecirc;ncias da natureza e as diversas linguagens humanas, incluindo as Artes nas suas diversas manifesta&ccedil;&otilde;es, como condi&ccedil;&atilde;o para a forma&ccedil;&atilde;o humana b&aacute;sica e integral.<p><br /> 5. A obrigatoriedade da L&iacute;ngua Inglesa, podendo, alternativamente, oferecer outros idiomas de acordo com a disponibilidade, se insere nas recomenda&ccedil;&otilde;es do Banco Mundial e do novo alinhamento do Pa&iacute;s especialmente aos interesses dos Estados Unidos, subtraindo a import&acirc;ncia das rela&ccedil;&otilde;es com os pa&iacute;ses latino-americanos.<p><br /> 6. A possibilidade de, ao concluir o ensino m&eacute;dio, as institui&ccedil;&otilde;es de ensino emitirem diploma com validade nacional que habilitar&aacute; o diplomado ao prosseguimento dos estudos em n&iacute;vel superior e demais cursos ou forma&ccedil;&otilde;es para os quais a conclus&atilde;o do ensino m&eacute;dio seja obrigat&oacute;ria, aprofunda a dualidade do sistema, ao considerar que somente uma parte menor dos estudantes entrar&atilde;o para o ensino superior. A maioria dever&aacute; contentar-se com um cursinho profissionalizante que n&atilde;o lhe deu<br /> as condi&ccedil;&otilde;es e a qualidade necess&aacute;rias sequer para o anunciado pela MP: uma transi&ccedil;&atilde;o escolar para uma suposta &ldquo;boa coloca&ccedil;&atilde;o no mercado de trabalho&rdquo;.<p><br /> 7. A MP estabelece que, nos processos seletivos de educadores, poder&atilde;o ser contratados trabalhadores em educa&ccedil;&atilde;o, portadores de diploma de curso t&eacute;cnico ou superior em &aacute;rea pedag&oacute;gica ou afim, al&eacute;m de profissionais com not&oacute;rio saber reconhecido pelos respectivos sistemas de ensino para ministrar conte&uacute;dos de &aacute;reas afins &agrave; sua forma&ccedil;&atilde;o para atender o disposto na nova organiza&ccedil;&atilde;o curricular. Tal medida anuncia a total precariza&ccedil;&atilde;o do ensino, pela abertura &agrave; contrata&ccedil;&atilde;o de<br /> trabalhadores sem a qualifica&ccedil;&atilde;o pedag&oacute;gica de um curso de forma&ccedil;&atilde;o de educadores, para atuarem neste n&iacute;vel de ensino. Os sistemas de ensino n&atilde;o mais necessitar&atilde;o realizar concursos p&uacute;blicos para professores e as escolas do campo, j&aacute; atendidas precariamente neste quesito, restar&atilde;o ainda mais precarizadas.<p><br /> 8. As altera&ccedil;&otilde;es na Lei do Fundeb, estabelecidas na MP, cumprem com o objetivo de cabrestear as escolas e os sistemas ao cumprimento da nova Lei, desmontando com todas aquelas condicionantes feitas nos dispositivos de altera&ccedil;&atilde;o da Lei, que preservavam o interesse dos entes federados. A Lei do Fundeb, alterada, condiciona o repasse dos recursos do MEC &agrave;quelas escolas que cumprirem<br /> integralmente com os requisitos, num prazo de dois anos.<p><br /> 9. De maneira geral, o conjunto das novas medidas, no contexto das escolas do campo que n&atilde;o possuem as condi&ccedil;&otilde;es necess&aacute;rias ao atendimento das exig&ecirc;ncias estabelecidas, contribuir&atilde;o significativamente para o fechamento das escolas de que ainda resistem, eliminando as j&aacute; prec&aacute;rias condi&ccedil;&otilde;es de oferta do Ensino M&eacute;dio &agrave; juventude camponesa.<p><br /> Por estas raz&otilde;es, o Forum Nacional por uma Educa&ccedil;&atilde;o do Campo se associa &agrave;s mobiliza&ccedil;&otilde;es em curso no Pa&iacute;s, pela revoga&ccedil;&atilde;o da Medida Provis&oacute;ria e por uma ampla discuss&atilde;o sobre um projeto educativo para o Ensino M&eacute;dio, de acordo com as necessidades e os interessas da Na&ccedil;&atilde;o brasileira e de sua juventude.<p style="text-align: right;"><br /> <em>NENHUM DIREITO A MENOS!<br /> EDUCA&Ccedil;&Atilde;O &Eacute; DIREITO. N&Atilde;O &Eacute; MERCADORIA.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/10/07/forum-de-educacao-do-campo-alerta-para-os-impactos-da-mp-do-ensino-medio.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8574/30178732235_ecee03dfa1_b.jpg&name=Fórum de Educação do Campo alerta para os impactos da MP do ensino médio&description=Num contexto de retrocessos nos direitos da classe trabalhadora, a MP 746 traz uma leva de exigências que fere o direito fundamental de acesso a um...&link=http://www.mst.org.br/2016/10/07/forum-de-educacao-do-campo-alerta-para-os-impactos-da-mp-do-ensino-medio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/10/07/forum-de-educacao-do-campo-alerta-para-os-impactos-da-mp-do-ensino-medio.html&via=MST_Oficial&related=MST_Oficial&text=Fórum de Educação do Campo alerta para os impactos da MP do ensino médio" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
