<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Notas para debater a crise da Venezuela, por João Pedro Stedile - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Defender soberania na Venezuela é defender autodeterminação dos povos contra o império dos EUA, afirma dirigente do MST " name="description"/><meta content="venezuela, lutas-e-mobilizações, solidariedade-internacional" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Notas para debater a crise da Venezuela, por João Pedro Stedile ' /><meta property="og:type" content="article" /><meta content="solidariedade" itemprop="articleSection"/><meta property="og:description" content="Defender soberania na Venezuela é defender autodeterminação dos povos contra o império dos EUA, afirma dirigente do MST " /><meta property="og:url" content="http://www.mst.org.br/2019/02/22/notas-para-debater-a-crise-da-venezuela-por-joao-pedro-stedile.html" itemprop="url" /><meta property="article:published_time" content="2019-02-22T10:32:31-03:00" /><meta property="og:image" content="//farm8.staticflickr.com/7857/46452732464_bc1d9b89af_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">venezuela</span> <span class="tag">lutas-e-mobilizações</span> <span class="tag">solidariedade-internacional</span></div><h1 itemprop="name">Notas para debater a crise da Venezuela, por João Pedro Stedile</h1><p itemprop="description">Defender soberania na Venezuela é defender autodeterminação dos povos contra o império dos EUA, afirma dirigente do MST <time datetime="2019-02-22 10:32:31 -0300" itemprop="datePublished"> 22 de fevereiro de 2019 10h32 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/02/22/notas-para-debater-a-crise-da-venezuela-por-joao-pedro-stedile.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7857/46452732464_bc1d9b89af_b.jpg&name=Notas para debater a crise da Venezuela, por João Pedro Stedile &description=Defender soberania na Venezuela é defender autodeterminação dos povos contra o império dos EUA, afirma dirigente do MST &link=http://www.mst.org.br/2019/02/22/notas-para-debater-a-crise-da-venezuela-por-joao-pedro-stedile.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/02/22/notas-para-debater-a-crise-da-venezuela-por-joao-pedro-stedile.html&via=MST_Oficial&related=MST_Oficial&text=Notas para debater a crise da Venezuela, por João Pedro Stedile " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/02/06/ato-em-apoio-ao-povo-venezuelano-mobiliza-capital-gaucha.html"><p>Ato em apoio ao povo venezuelano mobiliza capital gaúcha <time datetime="2019-02-06 11:41:33 -0200"> 6 de fevereiro de 2019 11h41 </time> </a><li> <a href="/2019/02/01/rs-realiza-ato-unitario-pela-autodeterminacao-do-povo-venezuelano.html"><p>RS realiza ato unitário pela autodeterminação do povo venezuelano <time datetime="2019-02-01 13:23:48 -0200"> 1 de fevereiro de 2019 13h23 </time> </a><li> <a href="/2018/08/09/movimentos-populares-reafirmam-compromisso-com-a-paz-na-venezuela.html"><p>Movimentos populares reafirmam compromisso com a paz na Venezuela <time datetime="2018-08-09 10:21:28 -0300"> 9 de agosto de 2018 10h21 </time> </a><li> <a href="/2018/05/31/os-interesses-dos-eua-na-regiao-e-as-eleicoes-na-venezuela.html"><p>Os interesses dos EUA na região e as eleições na Venezuela <time datetime="2018-05-31 19:40:16 -0300"> 31 de maio de 2018 19h40 </time> </a><li> <a href="/2018/05/24/mst-respalda-eleicoes-e-rechaca-declaracoes-contrarias-a-revolucao-bolivariana.html"><p>MST respalda eleições e rechaça declarações contrarias a Revolução Bolivariana <time datetime="2018-05-24 11:49:30 -0300"> 24 de maio de 2018 11h49 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="33294286658_d394bf979e_z.jpg" height="394" src="//farm8.staticflickr.com/7857/46452732464_bc1d9b89af_b.jpg" width="700" /><figcaption>Dirigente sem-terra Jo&atilde;o Pedro Stedile (direita) aponta alguns aspectos necess&aacute;rios para entender a atual crise geopol&iacute;tica na Venezuela / Arquivo/MST</figcaption></figure></div><p>&nbsp;<p><em>Por Jo&atilde;o Pedro Stedile<br /> Do Brasil de Fato&nbsp;&nbsp;</em><p>&nbsp;<p>Jo&atilde;o Pedro Stedile, membro da coordena&ccedil;&atilde;o nacional do Movimento dos Trabalhadores Rurais Sem Terra (MST), escreve alguns apontamentos para ajudar a entender a crise geopol&iacute;tica na Venezuela e a ofensiva dos Estados Unidos para desestabilizar o projeto bolivariano.<p><br /> <a href="https://www.brasildefato.com.br/especiais/o-que-esta-acontecendo-na-venezuela/">:: O que est&aacute; acontecendo na Venezuela? ::</a><p><br /> 1. H&aacute; uma crise internacional do modo de produ&ccedil;&atilde;o capitalista que vem se aprofundando desde 2008. A hegemonia do capital financeiro estabelece que apenas as grandes corpora&ccedil;&otilde;es e os bancos acumulem;&nbsp;ao contr&aacute;rio disso, as economias dos pa&iacute;ses se mant&ecirc;m &agrave; margem e as popula&ccedil;&otilde;es, em especial os trabalhadores, pagam com mais desemprego, aumento da desigualdade,&nbsp;<a href="https://www.brasildefato.com.br/2019/01/29/mais-de-mil-imigrantes-centro-americanos-sao-recebidos-na-cidade-do-mexico/">migra&ccedil;&otilde;es</a>, conflitos sociais e perda de direitos, al&eacute;m da diminui&ccedil;&atilde;o dos servi&ccedil;os p&uacute;blicos b&aacute;sicos de educa&ccedil;&atilde;o, sa&uacute;de, moradia, etc.<p><br /> 2. Com a eclos&atilde;o da&nbsp;<a href="https://www.brasildefato.com.br/2018/09/06/estao-nos-deixando-sem-pais-entenda-a-crise-na-economia-argentina/">crise econ&ocirc;mica</a>, os governos constru&iacute;dos em pactos de concilia&ccedil;&atilde;o de classe e estabilidade pol&iacute;tica&nbsp;n&atilde;o conseguem mais se sustentar, porque&nbsp;o Estado e suas finan&ccedil;as se transformam em disputa das&nbsp;classes.<p><br /> 3. H&aacute; tamb&eacute;m uma crise da chamada&nbsp;<a href="https://www.brasildefato.com.br/2018/06/05/a-ditadura-de-2016/">democracia formal burguesa</a>. As elei&ccedil;&otilde;es e seus governos n&atilde;o conseguem mais representar os interesses reais da maioria da sociedade, porque&nbsp;suas vit&oacute;rias s&atilde;o fraudulentas, manipuladas e custeadas a base de milh&otilde;es. Dessa maneira, como reflexo dessa crise, a popula&ccedil;&atilde;o n&atilde;o acredita mais nos pol&iacute;ticos e no regime de representa&ccedil;&atilde;o formal.<p><br /> 4. Diante desse contexto internacional, o capital dominante, por meio das corpora&ccedil;&otilde;es e bancos, volta-se prioritariamente para a&nbsp;<a href="https://www.brasildefato.com.br/2018/03/17/agua-mais-cara-escassez-desastre-ambiental-impunidade-e-a-privatizacao/">apropria&ccedil;&atilde;o privada dos recursos da natureza</a>: petr&oacute;leo, min&eacute;rios, &aacute;gua, &aacute;rvores, biodiversidade e energia, como forma de&nbsp;obter&nbsp;altas taxas de lucro&nbsp;e,&nbsp;proveniente dessa renda extraordin&aacute;ria, voltar&nbsp;a&nbsp;acumular e a crescer. No entanto, nem todos os capitalistas:&nbsp;apenas aqueles que se apropriarem dos bens da natureza, que eram comuns, que n&atilde;o foram produzidos pelo trabalho e,&nbsp;ao se transformarem em mercadorias, adquirem um pre&ccedil;o com uma renda fant&aacute;stica.<p><br /> 5. Na disputa internacional por mercados e bens naturais,&nbsp;desenhou-se uma nova correla&ccedil;&atilde;o de for&ccedil;as entre os Estados Unidos, a Europa Ocidental, a Eur&aacute;sia (R&uacute;ssia, Ir&atilde;, China). Essas economias disputam entre si a apropria&ccedil;&atilde;o de bens da natureza e os mercados. Isso levou a que&nbsp;<a href="https://www.brasildefato.com.br/2019/01/28/eua-de-olho-na-america-latina/">os capitalistas dos EUA aumentassem suas press&otilde;es sobre a Am&eacute;rica Latina</a>, para mant&ecirc;-la como territ&oacute;rio ref&eacute;m de seus interesses, seu &quot;p&aacute;tio traseiro&quot;, como costumam nos chamar, e, assim, t&ecirc;m&nbsp;acesso&nbsp;a bens e mercados&nbsp;e se contrap&otilde;em em melhores condi&ccedil;&otilde;es&nbsp;frente a seus concorrentes internacionais.<p><br /> 6. No mundo da pol&iacute;tica e da ideologia, as crises fizeram emergir no mundo todo novas for&ccedil;as burguesas de ultradireita. Essas for&ccedil;as reacion&aacute;rias&nbsp;se constroem ideologicamente com novos inimigos: os migrantes,&nbsp;<a href="https://www.brasildefato.com.br/2019/02/21/conheca-os-principais-pontos-da-reforma-da-previdencia-e-como-isso-impactara-sua-vida/">os direitos dos trabalhadores</a>, os costumes, a cultura, etc.<p><br /> 7. Infelizmente essas for&ccedil;as de ultradireita&nbsp;conquistaram, pelo voto,&nbsp;<a href="https://www.brasildefato.com.br/2019/02/21/opiniao-or-relacoes-exteriores-do-brasil-a-nau-dos-insensatos/">alguns governos</a>, como o governo Donald Trump nos Estados Unidos;&nbsp;It&aacute;lia, Hungria&nbsp;e Andaluzia&nbsp;na Europa;&nbsp;e na &Iacute;ndia e nas Filipinas na &Aacute;sia. Aqui na Am&eacute;rica Latina,&nbsp;conquistaram os governos de&nbsp;Argentina, Brasil, Paraguai, Chile, Peru e El Salvador.<p><br /> 8. Para vencer as elei&ccedil;&otilde;es, as for&ccedil;as de ultradireita n&atilde;o exp&otilde;em seus projetos e concep&ccedil;&otilde;es ideol&oacute;gicas, porque&nbsp;sabem que n&atilde;o h&aacute; apoio da maioria da popula&ccedil;&atilde;o, ent&atilde;o passam a manipular a opini&atilde;o p&uacute;blica, com o&nbsp;<a href="https://www.brasildefato.com.br/2018/11/05/bannon-e-bolsonaro-a-democracia-hackeada/">uso intensivo da internet</a>, da produ&ccedil;&atilde;o de mentiras sistematicamente contra a esquerda e os setores progressistas. Ainda&nbsp;se utilizam das igrejas pentecostais&nbsp;para iludir as popula&ccedil;&otilde;es mais pobres que delas s&atilde;o dependentes.<p><br /> 9. Tudo isso&nbsp;aconteceu tamb&eacute;m na crise da&nbsp;<a href="https://www.brasildefato.com.br/2018/06/27/artigo-or-tempos-sombrios-as-semelhancas-entre-o-nazismo-e-a-ditadura/">d&eacute;cada de 1930</a>, quando os capitalistas se utilizaram do discurso nacionalista e das ideias fascistas para controlar os governos e sa&iacute;rem da crise. E se utilizaram das guerras mundiais para disputar mercado e eliminar meios de produ&ccedil;&atilde;o com o custo de milh&otilde;es de vidas humanas.<p><br /> 10. &Eacute; neste contexto que se pode entender as&nbsp;<a href="https://www.brasildefato.com.br/2018/10/03/joao-pedro-stedile-tarefas-dos-movimentos-populares-nas-eleicoes/">derrotas de governos progressistas na Am&eacute;rica Latina</a>, que atuavam em concilia&ccedil;&atilde;o de classes&nbsp;e, embora n&atilde;o se tratasse de nenhum governo revolucion&aacute;rio, foram desalojados pelas burguesias com quem estavam aliados.<p>&nbsp;<p>11. Assim, precisamos analisar a ofensiva pol&iacute;tica, ideol&oacute;gica e&nbsp;<a href="https://www.brasildefato.com.br/2019/02/15/eua-preparam-bases-do-caribe-para-ofensiva-militar-contra-venezuela-afirma-cuba/">agora militar do capital dos Estados Unidos&nbsp;sobre a Venezuela</a>&nbsp;para controlar de forma privada e internacional suas reservas de petr&oacute;leo. A Venezuela tem as maiores reservas de petr&oacute;leo do mundo e as mais pr&oacute;ximas do mercado americano. Nenhum outro pa&iacute;s ou territ&oacute;rio do mundo poderia garantir e ampliar o acesso a petr&oacute;leo&nbsp;para os Estados Unidos.<p><br /> 12. Al&eacute;m do qu&ecirc;, todos os analistas preveem, por tudo isso, que os pre&ccedil;os do&nbsp;<a href="https://www.brasildefato.com.br/2019/01/30/artigo-or-venezuela-e-o-petroleo-estupido/">petr&oacute;leo</a>&nbsp;devem voltar a margens superiores a cem d&oacute;lares ao barril&nbsp;nos pr&oacute;ximos dois anos, chegando j&aacute; a 70 d&oacute;lares o barril no final de 2019. Isso permitir&aacute;, para quem controlar as reservas, uma fant&aacute;stica renda petroleira.<p><br /> 13. O povo da Venezuela est&aacute; enfrentando essa guerra&nbsp;<a href="https://www.brasildefato.com.br/2019/02/04/artigo-or-chavez-cumpriu-seu-dever-junto-ao-povo-venezuelano-e-latino-americano/">h&aacute; vinte anos</a>e,&nbsp;agora, aproxima-se uma nova etapa, que pode se transformar em um conflito militar.<p><br /> 14. Nesses anos&nbsp;desde que&nbsp;<a href="https://www.brasildefato.com.br/2019/02/12/artigo-or-o-legado-do-chavismo-na-venezuela/">Hugo Ch&aacute;vez</a>&nbsp;ganhou as elei&ccedil;&otilde;es em 1998 e tomou posse em 1999, h&aacute; um cen&aacute;rio permanente de ataque dos capitalistas venezuelanos e internacionais ao processo de mudan&ccedil;a econ&ocirc;mica e social na Venezuela. Poderiam at&eacute; admitir um militar governando a Venezuela, como tantos fizeram na Am&eacute;rica Latina, por&eacute;m n&atilde;o admitiram nunca&nbsp;que o petr&oacute;leo passasse a ser utilizado como um bem fundamental para a reestrutura&ccedil;&atilde;o da economia venezuelana, para financiar a distribui&ccedil;&atilde;o de renda e a solu&ccedil;&atilde;o dos problemas estruturais da popula&ccedil;&atilde;o: moradia, sa&uacute;de, educa&ccedil;&atilde;o, transporte p&uacute;blico e infraestrutura social.<p><br /> 15. Nesses anos todos, os capitalistas do norte e o governo estadunidense&nbsp;aplicaram toda sua experi&ecirc;ncia hist&oacute;rica&nbsp;que haviam utilizado em outros pa&iacute;ses&nbsp;para tentar derrubar o governo e o&nbsp;<a href="https://www.brasildefato.com.br/2017/08/21/opiniao-or-venezuela-as-conquistas-bolivarianas/">processo bolivariano</a>&nbsp;em curso.<p><br /> 16. Primeiro, tentaram construir um governo de composi&ccedil;&atilde;o de classe com Ch&aacute;vez, propondo pol&iacute;ticas econ&ocirc;micas neoliberais. Indicaram ministros e um presidente do Banco Central.&nbsp;N&atilde;o funcionou.&nbsp;Ch&aacute;vez respondeu com a convoca&ccedil;&atilde;o de uma&nbsp;<a href="https://www.brasildefato.com.br/2017/09/02/apos-bloqueio-dos-eua-maduro-e-assembleia-constituinte-preparam-plano-economico/">Assembleia Constituinte</a>&nbsp;e a reda&ccedil;&atilde;o de uma nova Constitui&ccedil;&atilde;o, que devolveu ao povo, e n&atilde;o aos partidos conservadores, a soberania do poder politico e dos destinos da na&ccedil;&atilde;o.<p><br /> 17. Depois, apelaram para um&nbsp;<a href="https://www.brasildefato.com.br/2018/04/13/venezuela-comemora-16-da-resistencia-contra-o-golpe-de-estado-de-2002/">golpe de Estado cl&aacute;ssico</a>, como fizeram em tantos pa&iacute;ses. Sequestraram o presidente Hugo Ch&aacute;vez do Pal&aacute;cio Miraflores, colocaram em seu lugar um empres&aacute;rio de presidente. Diante desse fato, o povo deu a resposta, cercou o pal&aacute;cio e,&nbsp;em 48 horas, o golpe foi derrotado pelo povo e por um grupo importante de cadetes e novos militares que entraram no servi&ccedil;o militar com uma forma&ccedil;&atilde;o bolivariana. Esse momento &eacute; de muita import&acirc;ncia, pois marca a uni&atilde;o c&iacute;vico-militar desse novo momento que ser&aacute; fator de grande import&acirc;ncia no desenvolvimento da revolu&ccedil;&atilde;o bolivariana, j&aacute; que&nbsp;parte do alto mando das forcas armadas estava&nbsp;apoiando o golpe, por suas rela&ccedil;&otilde;es hist&oacute;ricas com a oligarquia local.<p><br /> 18. Os empres&aacute;rios que ainda estavam na&nbsp;<a href="https://www.brasildefato.com.br/2017/11/30/petroleira-venezuelana-estava-sob-ataque-dos-eua-afirma-maduro/">empresa petroleira PDVSA</a>comandaram uma greve geral petroleira, paralisando todas as atividades e provocando o caos no pa&iacute;s, causando um clima de desestabilidade social. O governo consegue, junto com os trabalhadores, reverter esse processo e promover uma grande renova&ccedil;&atilde;o na estrutura da empresa, reorganizando o comando entre o governo e os trabalhadores.<p><br /> 19. Aplicaram, ent&atilde;o, a&nbsp;<a href="https://www.brasildefato.com.br/2016/09/11/golpe-no-chile-a-previdencia-privada-como-heranca-de-pinochet/">t&aacute;tica chilena</a>. Especula&ccedil;&atilde;o com certos produtos para gerar p&acirc;nico&nbsp;na popula&ccedil;&atilde;o, esconder produtos que iam desde farinha at&eacute; medicamentos ou bens com muito apelo popular, como papel higi&ecirc;nico, a&ccedil;&uacute;car, leite, caf&eacute; e pasta de dente. O governo usou as reservas de petr&oacute;leo para compras estatais e distribui&ccedil;&atilde;o desses bens b&aacute;sicos para a popula&ccedil;&atilde;o.<p><br /> 20. Passaram, ent&atilde;o, para a t&aacute;tica ucraniana, do terrorismo p&uacute;blico nas ruas com a pr&aacute;tica das&nbsp;<a href="https://www.brasildefato.com.br/2019/02/04/a-invencao-de-guaido-como-os-eua-criaram-o-lider-do-golpe-de-estado-na-venezuela/">guarimbas</a>, em que jovens pequeno-burgueses ou l&uacute;mpens, pagos em d&oacute;lar, bloqueavam rodovias, queimavam locais simb&oacute;licos, jogavam bombas incendi&aacute;rias em escolas infantis, hospitais e at&eacute; bases militares, etc. Mais uma vez, n&atilde;o funcionou, e o povo enfrentou o terrorismo e derrotou as guarimbas.<p><br /> 21. Tentaram subverter e ganhar oficiais das&nbsp;<a href="https://www.brasildefato.com.br/2019/01/24/forcas-armadas-e-justica-reafirmam-que-maduro-e-o-presidente-legitimo-da-venezuela/">for&ccedil;as armadas</a>&nbsp;para seu projeto, compraram alguns, mas n&atilde;o conseguiram o levantamento e a divis&atilde;o militar. Mesmo porque&nbsp;todos os militares que eles conseguiram comprar est&atilde;o fora da Venezuela, o que significa dizer sem base de influ&ecirc;ncia concreta.<p><br /> 22. Acusaram sistematicamente o governo venezuelano de ser ditador, tanto Ch&aacute;vez quanto agora&nbsp;tamb&eacute;m Maduro. No entanto, a oposi&ccedil;&atilde;o participou de&nbsp;<a href="https://www.brasildefato.com.br/2018/05/14/cobertura-especial-or-eleicoes-na-venezuela/">25 elei&ccedil;&otilde;es</a>,&nbsp;em vinte anos elegeram diversos governadores, prefeitos e deputados, fazem com&iacute;cios em&nbsp;pra&ccedil;a p&uacute;blica e controlam a maior parte dos meios de comunica&ccedil;&atilde;o de massa. Como justificar que se trata de uma ditadura? Em nenhum pa&iacute;s ocidental h&aacute; condi&ccedil;&otilde;es semelhantes. Por outro lado, o processo eleitoral, com urnas eletr&ocirc;nicas e comprovante impresso se transformou no processo mais transparente existente comprovado por diversas funda&ccedil;&otilde;es dos Estados Unidos que fiscalizaram as &uacute;ltimas elei&ccedil;&otilde;es.<p><br /> 23. Nos &uacute;ltimos meses,&nbsp;<a href="https://www.brasildefato.com.br/2019/02/18/sancoes-dos-eua-contra-a-venezuela-causaram-perda-de-3-milhoes-de-empregos-em-5-anos/">intensificaram o bloqueio econ&ocirc;mico</a>&nbsp;para evitar que cheguem mercadorias do exterior - sendo uma economia petroleira, a Venezuela ainda &eacute; muito dependente&nbsp;de bens produzidos no exterior. E mais do que tudo, operam abertamente com a manipula&ccedil;&atilde;o do c&acirc;mbio na cota&ccedil;&atilde;o do d&oacute;lar com o bol&iacute;var, desde um portal inexplic&aacute;vel instalado em Miami. Sintomaticamente, a burguesia local, toma como refer&ecirc;ncia esse portal, sem nenhuma base econ&ocirc;mica real para especular com o d&oacute;lar, que agora&nbsp;virou mais que uma moeda, virou uma mercadoria. Por&eacute;m uma mercadoria que &eacute; refer&ecirc;ncia para todas as demais.<p><br /> 24. Impulsaram uma campanha de est&iacute;mulo e motiva&ccedil;&atilde;o para que milhares de pessoas sa&iacute;ssem do pa&iacute;s com promessas de emprego e futuro risonho. Mais de 30% dos que sa&iacute;ram&nbsp;j&aacute;&nbsp;<a href="https://www.brasildefato.com.br/2018/10/31/por-violencia-e-xenofobia-250-venezuelanos-voltam-ao-seu-pais-vindos-do-brasil/">retornaram ao pa&iacute;s</a>&nbsp;desiludidos, recebendo apoio do governo para retornarem. Ainda que a migra&ccedil;&atilde;o n&atilde;o seja um problema de venezuelanos, j&aacute; que vivem no pa&iacute;s mais de 5 milh&otilde;es de colombianos, milhares de haitianos&nbsp;e tamb&eacute;m milhares de europeus que chegaram no&nbsp;boom&nbsp;do petr&oacute;leo da d&eacute;cada de 1970, como espanh&oacute;is, italianos, portugueses&nbsp;e&nbsp;tamb&eacute;m libaneses.<p><br /> 25. A tese de&nbsp;<a href="https://www.brasildefato.com.br/2019/02/08/maduro-diz-estar-disposto-ao-dialogo-mas-rejeita-imposicao-da-europa-sobre-eleicoes/">exigir novas elei&ccedil;&otilde;es</a>&nbsp;n&atilde;o tem paralelo na hist&oacute;ria das democracias burguesas modernas. S&oacute; porque a direita perdeu as elei&ccedil;&otilde;es para Maduro, fiscalizadas por centenas de autoridades de todo mundo, ent&atilde;o deve-se convocar novas elei&ccedil;&otilde;es? Por qu&ecirc;? N&atilde;o h&aacute; base legal e moral para destituir um governo leg&iacute;timo como foi eleito. Ou a mesma tese poderia se aplicar&nbsp;contra Bolsonaro, Macri? E sobre os mesmos deputados da Assembleia Nacional que quer destituir Maduro, foram eleitos pelo&nbsp;mesmo sistema.<p><br /> 26. Agora, entramos na etapa derradeira. O governo de Trump,&nbsp;encurtando-se, tem ainda menos de dois anos&nbsp;e&nbsp;deve perder as pr&oacute;ximas&nbsp;<a href="https://www.brasildefato.com.br/2019/02/19/bernie-sanders-anuncia-candidatura-a-presidencia-dos-eua/">elei&ccedil;&otilde;es</a>. O pre&ccedil;o do petr&oacute;leo&nbsp;tende a subir e, com a necessidade ideol&oacute;gica&nbsp;de barrar os governos progressistas e de esquerda, eles precisam derrubar Maduro. Como disse Trump: &quot;primeiro vamos derrubar o governo Maduro, depois vir&aacute; Cuba, Nicar&aacute;gua&quot;,&nbsp;etc.<p><br /> 27. Antes de iniciar a fase de maior ofensiva externa, o governo Trump tentou criar as condi&ccedil;&otilde;es internas de desestabiliza&ccedil;&atilde;o econ&ocirc;mica e pol&iacute;tica, nomeando Guaid&oacute;, desconhecido das&nbsp;<a href="https://www.brasildefato.com.br/2019/01/25/parte-da-oposicao-a-maduro-critica-autoproclamacao-de-guaido-como-presidente-interino/">for&ccedil;as pol&iacute;ticas do pa&iacute;s</a>&nbsp;e, inclusive, n&atilde;o representativo das for&ccedil;as burguesas de oposi&ccedil;&atilde;o, como sendo o novo governo leg&iacute;timo. Ou seja, trataram de dar um golpe constitucional, por&eacute;m ilegal. Repetindo a f&oacute;rmula utilizada contra o&nbsp;<a href="https://www.brasildefato.com.br/2018/06/25/fernando-lugo-o-golpe-do-paraguai-foi-contra-a-integracao-da-america-latina/">presidente [Fernando] Lugo</a>&nbsp;[do Paraguai], contra o&nbsp;<a href="https://www.brasildefato.com.br/2017/12/11/ha-uma-continuidade-do-golpe-de-estado-de-2009-em-honduras-diz-manuel-zelaya/">presidente [Manuel] Zelaya</a>&nbsp;[de Honduras]&nbsp;e contra a&nbsp;<a href="https://www.brasildefato.com.br/2018/06/12/dilma-o-processo-do-golpe-que-iniciou-com-o-impeachment-e-um-fracasso-politico/">presidenta Dilma [Rousseff]</a>.<p><br /> 28. E essa nova etapa&nbsp;pode chegar a uma invas&atilde;o militar. Criaram um governo fantoche, que nem sequer &eacute; conhecido no pa&iacute;s, totalmente &agrave;&nbsp;margem de qualquer elei&ccedil;&atilde;o ou legalidade. E agora, bastaria aumentar o cerco,&nbsp;<a href="https://www.brasildefato.com.br/2019/02/12/fronteira-entre-venezuela-e-colombia-vira-campo-de-disputa-internacional/">a press&atilde;o internacional</a>&nbsp;e, quem sabe, uma interven&ccedil;&atilde;o cir&uacute;rgica.<p><br /> 29. Por&eacute;m essa t&aacute;tica derradeira&nbsp;depende de muitas vari&aacute;veis. A sociedade americana n&atilde;o aceitaria perder seus soldados numa guerra injustific&aacute;vel, e ent&atilde;o teriam que usar for&ccedil;as da OEA [Organiza&ccedil;&atilde;o dos Estados Americanos]. Mas, na OEA, fizeram&nbsp;<a href="https://www.brasildefato.com.br/2019/01/25/reuniao-da-oea-rejeita-reconhecer-guaido-presidente-da-venezuela/">apenas 16 dos 34 votos</a>. E n&atilde;o tiveram maioria nem autoriza&ccedil;&atilde;o para uma invas&atilde;o legalizada pela OEA. Tentaram no Conselho de Seguran&ccedil;a da ONU [Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas], que tamb&eacute;m lhes negou direito para invadir a Venezuela, com os bloqueios da R&uacute;ssia, China e outros pa&iacute;ses. Sobrariam as for&ccedil;as armadas da Col&ocirc;mbia e do Brasil, e n&atilde;o parece ser f&aacute;cil sua ades&atilde;o, com consequ&ecirc;ncias para a pol&iacute;tica interna e a disposi&ccedil;&atilde;o pol&iacute;tica das for&ccedil;as armadas destes pa&iacute;ses.<p><br /> 30. A &uacute;ltima t&aacute;tica seria, ent&atilde;o, uma interven&ccedil;&atilde;o militar cir&uacute;rgica, por avia&ccedil;&atilde;o, como fizeram na Iugosl&aacute;via, Ucr&acirc;nia, L&iacute;bia e&nbsp;S&iacute;ria, para quebrar a sustenta&ccedil;&atilde;o econ&ocirc;mica do governo e for&ccedil;ar a derrubada. Mas antes de uma interven&ccedil;&atilde;o militar, eles precisariam ainda romper com o elo de unidade existente na Venezuela entre as&nbsp;<a href="https://www.brasildefato.com.br/2019/02/19/em-comunicado-forcas-armadas-da-venezuela-reiteram-obediencia-e-lealdade-a-maduro/">for&ccedil;as armadas bolivarianas</a>&nbsp;e a maioria do povo. Essa unidade derrotar&aacute; qualquer interven&ccedil;&atilde;o militar, causando um alto custo de vidas humanas e tamb&eacute;m pol&iacute;tico ao governo Trump.<p><br /> 31. Essa aventura militar&nbsp;poderia se transformar num conflito b&eacute;lico internacional com a prov&aacute;vel solidariedade da R&uacute;ssia, do Ir&atilde;&nbsp;e da Turquia, transformando a Venezuela numa S&iacute;ria latino-americana, com desfechos improv&aacute;veis&nbsp;e altos custos aos norte-americanos,&nbsp;como de fato&nbsp;<a href="https://www.brasildefato.com.br/2016/12/23/opiniao-sete-verdades-sobre-o-conflito-na-siria/">est&aacute; acontecendo na S&iacute;ria</a>.<p><br /> 32. Ainda como consequ&ecirc;ncia dessa interven&ccedil;&atilde;o militar, uma grave contradi&ccedil;&atilde;o para as for&ccedil;as imperialistas: com uma prov&aacute;vel derrota das for&ccedil;as direitistas invasoras, os Estados Unidos teriam ent&atilde;o que receber uma nova e grande migra&ccedil;&atilde;o de toda burguesia venezuelana, que, numa derrota militar, n&atilde;o teria mais espa&ccedil;o pol&iacute;tico e social no pa&iacute;s, como aconteceu depois da derrota militar da invas&atilde;o na&nbsp;<a href="https://www.brasildefato.com.br/2019/01/01/revolucao-cubana-completa-60-anos-de-construcao-de-um-processo-revolucionario/">Ba&iacute;a dos Porcos, em Cuba</a>.<p><br /> 33. As pr&oacute;ximas semanas e os pr&oacute;ximos meses ser&atilde;o decisivos para o desfecho de qual t&aacute;tica os americanos adotar&atilde;o. Naquele territ&oacute;rio, estamos travando a batalha da luta de classes mundial, que poder&aacute; demarcar a geopol&iacute;tica para todo o s&eacute;culo 21, assim como foi simb&oacute;lica a&nbsp;<a href="https://www.brasildefato.com.br/2016/07/19/8-filmes-para-assistir-sobre-a-guerra-civil-espanhola/">Guerra Civil Espanhola</a>&nbsp;para os desdobramentos numa Segunda Guerra Mundial.<p><br /> 34. De parte do governo venezuelano, ser&aacute; necess&aacute;rio, nesta batalha, manter a unidade das for&ccedil;as armadas bolivarianas&nbsp;e manter a maioria do povo chavista mobilizado na defesa da p&aacute;tria. No curto e m&eacute;dio prazo, desenvolver um novo programa econ&ocirc;mico, que logre superar os enormes desafios impostos pelo bloqueio ocidental e pela depend&ecirc;ncia do petr&oacute;leo para desenvolver um novo programa de desenvolvimento econ&ocirc;mico com igualdade social.<p><br /> 35. Hoje, a defesa da soberania na Venezuela significa a defesa da autodetermina&ccedil;&atilde;o dos povos contra o imp&eacute;rio.&nbsp;Precisamos estar&nbsp;ativos e bem-informados das movimenta&ccedil;&otilde;es. Os pr&oacute;ximos passos ser&atilde;o decisivos, e todas as for&ccedil;as populares e de esquerda, do continente e do mundo&nbsp;<a href="https://www.brasildefato.com.br/2019/02/20/allende-chavez-e-maduro-progressismo-precisa-ter-posicao-firme-a-favor-da-venezuela/">devemos manifestarmos claramente em defesa do processo bolivariano</a>&nbsp;- que tem suas contradi&ccedil;&otilde;es e desafios, que s&atilde;o pr&oacute;prios de todo processo de mudan&ccedil;as estruturais numa sociedade.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/02/22/notas-para-debater-a-crise-da-venezuela-por-joao-pedro-stedile.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7857/46452732464_bc1d9b89af_b.jpg&name=Notas para debater a crise da Venezuela, por João Pedro Stedile &description=Defender soberania na Venezuela é defender autodeterminação dos povos contra o império dos EUA, afirma dirigente do MST &link=http://www.mst.org.br/2019/02/22/notas-para-debater-a-crise-da-venezuela-por-joao-pedro-stedile.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/02/22/notas-para-debater-a-crise-da-venezuela-por-joao-pedro-stedile.html&via=MST_Oficial&related=MST_Oficial&text=Notas para debater a crise da Venezuela, por João Pedro Stedile " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
