<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Revisitando lições da primeira Greve Geral de julho de 1917 - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Revisitar os 102 anos da primeira greve geral é também revisitar a pauta da época e os patamares de exploração da classe trabalhadora" name="description"/><meta content="greve-geral, luta-de-classes, lutas-e-mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Revisitando lições da primeira Greve Geral de julho de 1917' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Revisitar os 102 anos da primeira greve geral é também revisitar a pauta da época e os patamares de exploração da classe trabalhadora" /><meta property="og:url" content="http://www.mst.org.br/2019/07/09/revisitando-licoes-da-primeira-greve-geral-de-julho-de-1917.html" itemprop="url" /><meta property="article:published_time" content="2019-07-09T13:13:41-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48241877166_fcf00bea09_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">greve-geral</span> <span class="tag">luta-de-classes</span> <span class="tag">lutas-e-mobilizações</span></div><h1 itemprop="name">Revisitando lições da primeira Greve Geral de julho de 1917</h1><p itemprop="description">Revisitar os 102 anos da primeira greve geral é também revisitar a pauta da época e os patamares de exploração da classe trabalhadora <time datetime="2019-07-09 13:13:41 -0300" itemprop="datePublished"> 9 de julho de 2019 13h13 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/07/09/revisitando-licoes-da-primeira-greve-geral-de-julho-de-1917.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48241877166_fcf00bea09_b.jpg&name=Revisitando lições da primeira Greve Geral de julho de 1917&description=Revisitar os 102 anos da primeira greve geral é também revisitar a pauta da época e os patamares de exploração da classe trabalhadora&link=http://www.mst.org.br/2019/07/09/revisitando-licoes-da-primeira-greve-geral-de-julho-de-1917.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/07/09/revisitando-licoes-da-primeira-greve-geral-de-julho-de-1917.html&via=MST_Oficial&related=MST_Oficial&text=Revisitando lições da primeira Greve Geral de julho de 1917" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/06/14/no-ceara-57-municipios-aderem-a-greve-geral.html"><p>No Ceará 57 municípios aderem a Greve Geral <time datetime="2019-06-14 16:33:11 -0300"> 14 de junho de 2019 16h33 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="66647090_344987063061947_426212844850118656_n.jpg" height="700" src="//farm66.staticflickr.com/65535/48241877166_fcf00bea09_b.jpg" width="700" /><figcaption></figcaption></figure></div><p><br /> <em>Por Eliane de Moura Martins*</em><p><br /> O conjunto de m&eacute;todos de organiza&ccedil;&atilde;o e lutas por melhores condi&ccedil;&otilde;es de vida, s&atilde;o formas de estabelecer os patamares aceit&aacute;veis da explora&ccedil;&atilde;o da for&ccedil;a de trabalho em cada &eacute;poca ou conjuntura hist&oacute;rica.&nbsp;<p>&nbsp;<p>Elevar esse n&iacute;vel da luta cotidiana para patamares superiores, capazes de superar as condi&ccedil;&otilde;es objetivas e estruturais da explora&ccedil;&atilde;o e da opress&atilde;o &eacute; uma tarefa dos militantes, de grupos e setores da classe trabalhadora, que sempre existiram e devemos render nossas homenagens e respeito.&nbsp;<p>&nbsp;<p>Revisitar os 102 anos da primeira greve geral &eacute; tamb&eacute;m revisitar a pauta da &eacute;poca e os patamares da explora&ccedil;&atilde;o, que estavam sendo negociados. Assim como os custos da reprodu&ccedil;&atilde;o social, inteiramente recobrada sobre a classe trabalhadora e dentro desta, sobretudo, recaindo seu peso e &ocirc;nus sobre os corpos das mulheres.<p>&nbsp;<p>Revisitar esse conflito de classes &eacute; tamb&eacute;m se perguntar sobre a naturaliza&ccedil;&atilde;o das origens das nossas lutas urbano oper&aacute;rias, datadas a grosso modo, como emergentes ap&oacute;s o processo de industrializa&ccedil;&atilde;o dos anos de 1930. &Eacute;, ao mesmo tempo, se questionar e olhar sobre a forma original &agrave; brasileira da luta popular, baseada em uma esp&eacute;cie de inquieta&ccedil;&atilde;o com resist&ecirc;ncia, com solidariedade organizada nos territ&oacute;rios da reprodu&ccedil;&atilde;o social.&nbsp;<p>&nbsp;<p>O sentido de mobilizar estas quest&otilde;es &eacute; para que nos vejamos como um povo, capaz de encontrarmos e forjarmos nossas pr&oacute;prias ferramentas - primeiro para sobrevivermos, e segundo para avan&ccedil;ar no pr&oacute;prio conflito odioso entre o modo de vida social ainda vigente, centrado na senzala versus a casa grande.<p>&nbsp;<p>Quanto &agrave;s origens da luta de classes no Brasil, est&aacute; longe de ter emergido no in&iacute;cio do s&eacute;culo XX, sob a dire&ccedil;&atilde;o pol&iacute;tica do anarco-sindicalismo, vindo da Europa junto a corrente imigrat&oacute;ria dos italianos para S&atilde;o Paulo, embora estes tenham sido muito importantes, a luta de classes n&atilde;o se iniciou a cerca de cem anos. A forma&ccedil;&atilde;o da sociedade do trabalho, cindida em classes &eacute; parte de toda a nossa hist&oacute;ria, sendo a alma e a natureza do trabalho escravo, baseado na extrema viol&ecirc;ncia, sem espa&ccedil;os de negocia&ccedil;&atilde;o das condi&ccedil;&otilde;es de extrema explora&ccedil;&atilde;o.<p>&nbsp;<p>Sob este regime, nossos antepassados trabalhadores escravizados s&oacute; poderiam enfrentar o conflito da explora&ccedil;&atilde;o e da opress&atilde;o com o m&eacute;todo de luta do boicote de trabalho, atrav&eacute;s por exemplo da quebra da enxada, do fogo no canavial, ou ent&atilde;o da fuga, para o quilombo. Por quatro s&eacute;culos esse tipo de rela&ccedil;&atilde;o n&atilde;o permitiu negociar as condi&ccedil;&otilde;es de exist&ecirc;ncia, simplesmente a classe dominante tinha poder de vida e de morte sobre o trabalhador escravo, coisificado, mercantilizado e brutalizado sem rosto. Destes corpos mo&iacute;dos de tanto trabalhar, restava e resta at&eacute; hoje a cor da pele, sempre associada ao rebaixamento e a desqualifica&ccedil;&atilde;o.<p>&nbsp;<p>Os legados dessa forma de organiza&ccedil;&atilde;o da explora&ccedil;&atilde;o do trabalho, seguiu-se ap&oacute;s o fim da escravid&atilde;o, perpassando o s&eacute;culo XX e seguindo at&eacute; hoje. Alguns destes legados passam por uma esp&eacute;cie de &eacute;tica degradada do trabalho manual, associada &agrave; uma parcela da classe trabalhadora, vinculada ao trabalho bra&ccedil;al, como a constru&ccedil;&atilde;o civil, agricultura, as empregadas dom&eacute;sticas e at&eacute; mesmo a terceiriza&ccedil;&atilde;o, palat&aacute;vel para atividades n&atilde;o fins. Ou seja, para as atividades de suporte, manuten&ccedil;&atilde;o, seguran&ccedil;a, limpeza, era admiss&iacute;vel rebaixar os direitos e aceitar a instabilidade.&nbsp;<p>&nbsp;<p>O velho legado da imagem depreciativa do povo, associado &agrave; indiferen&ccedil;a moral das elites em rela&ccedil;&atilde;o as imensas car&ecirc;ncias da maioria, sob uma hierarquia social r&iacute;gida e devastadora, em termos de desigualdade social, aliada &agrave; forma&ccedil;&atilde;o de um Estado nacional com institui&ccedil;&otilde;es fracas para mediar os conflitos de classes, mas forte em aparato de for&ccedil;a, for&ccedil;a bruta para conter os transbordamentos de revoltas e necessidades de seu pr&oacute;prio povo.<p>&nbsp;<p>Com estes legados arrastados na longa transi&ccedil;&atilde;o do trabalho escravo para o trabalho livre o m&eacute;todo de organiza&ccedil;&atilde;o, das classes populares deu-se basicamente sob a forma da resist&ecirc;ncia com solidariedade, expressas nas organiza&ccedil;&otilde;es do movimento de Aux&iacute;lio M&uacute;tuo, ou Sociedades de Socorro M&uacute;tuo.&nbsp;<p>&nbsp;<p>O mutualismo n&atilde;o foi a pr&eacute;-hist&oacute;ria do sindicalismo e sim uma forma peculiar de associa&ccedil;&atilde;o das classes populares cuja sobreviv&ecirc;ncia ultrapassou os anos de 1930 e pode-se dizer que, de certo modo &eacute; o av&ocirc; das sociedades de Amigos de Bairro, que &eacute; pai das atuais associa&ccedil;&otilde;es de moradores. Era um movimento voltado para assegurar a sobreviv&ecirc;ncia dos novos e pobres assalariados, sem recursos nem para custear o enterro de seus familiares. Um movimento que construiu casas, abrigos, hospitais, antecedeu toda a pol&iacute;tica de previd&ecirc;ncia e sa&uacute;de p&uacute;blicas, tendo como base a solidariedade. Este tamb&eacute;m cuidou de aspectos culturais, como o acesso aos livros e a instru&ccedil;&atilde;o.<p>&nbsp;<p>&Eacute; nesse contexto de inven&ccedil;&atilde;o das formas de sobreviver e de lutar, junto com uma esp&eacute;cie de aprendizado das maneiras de negociar com uma classe dominante, intransigente e intolerante onde ocorre um longo ciclo de greves, desde meados do s&eacute;culo XIX at&eacute; o fim da Rep&uacute;blica Velha em 1930. Por&eacute;m a greve geral de meados de julho de 1917, teve o car&aacute;ter nacional por se irradiar pelo estado de S&atilde;o Paulo, Rio de Janeiro, por cidades como Recife, Porto Alegre, Salvador e unificar a pauta de reivindica&ccedil;&otilde;es que cobrava uma jornada de trabalho de oito horas, quinze dias de f&eacute;rias, pautava a diminui&ccedil;&atilde;o dos pre&ccedil;os dos alimentos e dos alugu&eacute;is.<p>&nbsp;<p>Foi uma greve calcada sob as prec&aacute;rias condi&ccedil;&otilde;es de vida das classes populares. Diante da car&ecirc;ncia e aus&ecirc;ncia de infraestrutura urbana desencadearam-se diversos surtos de epidemias, desde febre amarela, var&iacute;ola e peste bub&ocirc;nica.&nbsp;<p>&nbsp;<p>As respostas dos governos como da capital, o Rio de Janeiro, era a pol&iacute;tica de limpeza sanit&aacute;ria e a contrata&ccedil;&atilde;o de urbanistas franceses para ap&oacute;s a &ldquo;limpeza&rdquo; dos pobres do centro da cidade, embelez&aacute;-la, como cart&atilde;o de visitas, para os estrangeiros. J&aacute; a pol&iacute;tica no estado de S&atilde;o Paulo era abrir estradas e substituir as ferrovias. As respostas parciais dos patr&otilde;es a este momento do conflito social passava pela constru&ccedil;&atilde;o das vilas oper&aacute;rias, para atrav&eacute;s destas exercer o controle sobre sua for&ccedil;a de trabalho.<p>&nbsp;<p>A classe dominante, juntamente com o Estado tratavam e tratam as demandas sociais, os esfor&ccedil;os de negocia&ccedil;&atilde;o por melhores condi&ccedil;&otilde;es de exist&ecirc;ncia como uma quest&atilde;o de pol&iacute;cia. Isso tamb&eacute;m esteve presente na greve geral de 1917. Por&eacute;m, o que n&atilde;o est&aacute; t&atilde;o vivo em nossa mem&oacute;ria &eacute; o quanto j&aacute; exercitamos em nossas formas de resist&ecirc;ncia e de combatividade a perspectiva horizontal, espraiada em nossos territ&oacute;rios de moradia, onde compartilhamos juntos al&eacute;m da experi&ecirc;ncia da explora&ccedil;&atilde;o, tamb&eacute;m as formas da espolia&ccedil;&atilde;o urbana.&nbsp;<p>&nbsp;<p>A educa&ccedil;&atilde;o burguesa e a propaganda ideol&oacute;gica neoliberal promovem todos os dias o esquecimento de quem somos, de onde viemos, do quanto j&aacute; lutamos juntos, do quanto conquistamos direitos mediante muitas lutas, tantas pessoas valorosas que ofereceram suas vidas pelos direitos que hoje estamos perdendo.&nbsp;<p>&nbsp;<p>A hist&oacute;ria e a mem&oacute;ria s&atilde;o nossas aliadas, precisamos beber nas fontes dos diferentes m&eacute;todos de lutas de cada tempo, nos apoiar nas fundamenta&ccedil;&otilde;es te&oacute;ricas que ensinam o quanto as categorias de an&aacute;lise da realidade como a luta de classes, a revolu&ccedil;&atilde;o e o socialismo seguem vivas e necess&aacute;rias.&nbsp;<p>&nbsp;<p>Olhando o passado, poderemos refor&ccedil;ar nossas &ldquo;greves gerais&rdquo; de hoje, para projetarmos nosso futuro. Sem um projeto de futuro, n&atilde;o faz sentido ter esperan&ccedil;as. E sem esperan&ccedil;as, a vida n&atilde;o tem cores, gra&ccedil;a e sentido e uma vida sem sentido &eacute; tudo o que o ultra-neoliberalismo precisa para sobreviver.&nbsp;<p>&nbsp;<p>N&oacute;s n&atilde;o queremos apenas sobreviver, queremos viver e desfrutar dos frutos do nosso trabalho, dos frutos da riqueza que n&oacute;s trabalhadores e trabalhadoras produzimos e recolar este horizonte em nosso cotidiano &eacute; uma grande e bela tarefa, recheada de cores e sentidos, capaz de colocar em movimento nossas melhores capacidades.<p>&nbsp;<p><em>*Militante da Consulta Popular, do Movimento de Trabalhadoras e Trabalhadores por Direitos &ndash; MTD e CPP da ENFF&nbsp;</em><p><br /> &nbsp;<p><em>_Editado por Solange Engelmann</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/07/09/revisitando-licoes-da-primeira-greve-geral-de-julho-de-1917.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48241877166_fcf00bea09_b.jpg&name=Revisitando lições da primeira Greve Geral de julho de 1917&description=Revisitar os 102 anos da primeira greve geral é também revisitar a pauta da época e os patamares de exploração da classe trabalhadora&link=http://www.mst.org.br/2019/07/09/revisitando-licoes-da-primeira-greve-geral-de-julho-de-1917.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/07/09/revisitando-licoes-da-primeira-greve-geral-de-julho-de-1917.html&via=MST_Oficial&related=MST_Oficial&text=Revisitando lições da primeira Greve Geral de julho de 1917" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
