<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Agrotóxicos: 70% dos alimentos in natura consumidos no Brasil estão contaminados - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O Brasil é o maior consumidor mundial de agrotóxicos e nos últimos anos ocorreu um aumento expressivo do uso desses produtos nas lavouras brasileiras, principalmente do Glifosato." name="description"/><meta content="" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Agrotóxicos: 70% dos alimentos in natura consumidos no Brasil estão contaminados' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="O Brasil é o maior consumidor mundial de agrotóxicos e nos últimos anos ocorreu um aumento expressivo do uso desses produtos nas lavouras brasileiras, principalmente do Glifosato." /><meta property="og:url" content="http://www.mst.org.br/2016/06/13/agrotoxicos-70-dos-alimentos-in-natura-consumidos-no-brasil-estao-contaminados.html" itemprop="url" /><meta property="article:published_time" content="2016-06-13T19:49:26+00:00" /><meta property="og:image" content="//farm8.staticflickr.com/7329/27652438285_05af6df387_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"></div><h1 itemprop="name">Agrotóxicos: 70% dos alimentos in natura consumidos no Brasil estão contaminados</h1><p itemprop="description">O Brasil é o maior consumidor mundial de agrotóxicos e nos últimos anos ocorreu um aumento expressivo do uso desses produtos nas lavouras brasileiras, principalmente do Glifosato. <time datetime="2016-06-13 19:49:26 +0000" itemprop="datePublished"> 13 de junho de 2016 19h49 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/06/13/agrotoxicos-70-dos-alimentos-in-natura-consumidos-no-brasil-estao-contaminados.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7329/27652438285_05af6df387_b.jpg&name=Agrotóxicos: 70% dos alimentos in natura consumidos no Brasil estão contaminados&description=O Brasil é o maior consumidor mundial de agrotóxicos e nos últimos anos ocorreu um aumento expressivo do uso desses produtos nas lavouras brasileir...&link=http://www.mst.org.br/2016/06/13/agrotoxicos-70-dos-alimentos-in-natura-consumidos-no-brasil-estao-contaminados.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/06/13/agrotoxicos-70-dos-alimentos-in-natura-consumidos-no-brasil-estao-contaminados.html&via=MST_Oficial&related=MST_Oficial&text=Agrotóxicos: 70% dos alimentos in natura consumidos no Brasil estão contaminados" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><img alt="Audiência pública aconteceu na Assembleia Legislativa do Rio Grande do Sul.JPG" height="467" src="//farm8.staticflickr.com/7329/27652438285_05af6df387_b.jpg" width="700" /><p>&nbsp;<p><em>Por Catiana de Medeiros<br /> Da P&aacute;gina do MST<br /> Fotos: Leandro Molina</em><p>&nbsp;<p>Cerca de 70% dos alimentos <em>in natura</em> consumidos por brasileiros est&atilde;o contaminados por agrot&oacute;xicos, sendo que 1/3 desses produtos, comprovadamente nocivos &agrave; sa&uacute;de humana e ao meio ambiente, t&ecirc;m seu uso proibido no pa&iacute;s. Estas informa&ccedil;&otilde;es foram apresentadas pelo F&oacute;rum Ga&uacute;cho de Combate aos Impactos dos Agrot&oacute;xicos, em audi&ecirc;ncia p&uacute;blica na &uacute;ltima semana no Rio Grande do Sul, um dos estados que lidera o ranking do consumo desse tipo de subst&acirc;ncia no Brasil &ndash; s&atilde;o em m&eacute;dia 8,3 litros ao ano por habitante, superando a m&eacute;dia nacional, que est&aacute; em 7,5 litros. O evento reuniu cerca de 200 pessoas, entre ativistas ambientais, agricultores e acad&ecirc;micos, no Teatro Dante Barone da Assembleia Legislativa, em Porto Alegre.<p><br /> A palestra da audi&ecirc;ncia ficou por conta de Karen Friederich, doutora em Sa&uacute;de P&uacute;blica pela Escola Nacional de Sa&uacute;de P&uacute;blica Sergio Arouca e da Associa&ccedil;&atilde;o Brasileira de Sa&uacute;de Coletiva (Abrasco). Karen refor&ccedil;ou que o Brasil &eacute; o maior consumidor mundial de agrot&oacute;xicos e que nos &uacute;ltimos anos ocorreu um aumento expressivo do uso desses produtos nas lavouras brasileiras, principalmente do Glifosato, muito em fun&ccedil;&atilde;o da libera&ccedil;&atilde;o das sementes transg&ecirc;nicas.<p><br /> &ldquo;No Brasil, quase 70% dos agrot&oacute;xicos s&atilde;o destinados &agrave; produ&ccedil;&atilde;o de monocultivos como a soja, milho e cana-de-a&ccedil;&uacute;car, e n&atilde;o para produzir alimento. Isso vem diminuindo, inclusive, o cultivo de arroz, mandioca e feij&atilde;o&rdquo;, declarou.<p><br /> Karen tamb&eacute;m explicou que o Brasil utiliza em grande escala venenos proibidos nos pa&iacute;ses onde s&atilde;o fabricados e chamou a aten&ccedil;&atilde;o para as incertezas que geram as misturas qu&iacute;micas que muitas vezes s&atilde;o utilizadas pelos agricultores na produ&ccedil;&atilde;o de alimentos.<p><br /> &ldquo;Fica a d&uacute;vida sobre o efeito que produz a intera&ccedil;&atilde;o dessas misturas, pois testes de laborat&oacute;rios n&atilde;o sintetizam o que vai ocorrer quando usados no campo. Sabemos que o Glifosato &eacute; um prov&aacute;vel cancer&iacute;geno e o 2,4-D um poss&iacute;vel cancer&iacute;geno. Ambos podem causar o linfoma Non-Hodgkin. Estas misturas muito nos preocupam&rdquo;, disse.<p>&nbsp;<figure class="image"><img alt="Karen Friederich, da Escola Nacional de Saúde Pública Sergio Arouca, reforçou que ocorreu um aumento expressivo do uso de agrotóxicos nas lavouras brasileiras.JPG" height="467" src="//farm8.staticflickr.com/7385/27042158503_767ee847ec_b.jpg" width="700" /><figcaption>Karen Friederich, da Escola Nacional de Sa&uacute;de P&uacute;blica S&eacute;rgio Arouca.</figcaption></figure><p><br /> <strong>M&aacute; orienta&ccedil;&atilde;o</strong><p><br /> Para Karen, os agricultores s&atilde;o mal orientados e n&atilde;o possuem incentivos governamentais para inserir sua produ&ccedil;&atilde;o no modelo org&acirc;nico ou agroecol&oacute;gico. Segundo ela, muitos desses produtores acabam se tornado v&iacute;timas do modelo convencional, o que gera, al&eacute;m da exposi&ccedil;&atilde;o ao veneno e contamina&ccedil;&atilde;o, a falsa ideia da depend&ecirc;ncia dos qu&iacute;micos para poder produzir, dificuldades financeiras e depress&atilde;o seguida de suic&iacute;dio, entre outras doen&ccedil;as.<p><br /> &ldquo;Os casos de contamina&ccedil;&atilde;o n&atilde;o s&atilde;o notificados, mas atingem a maior parte da popula&ccedil;&atilde;o, gerando altera&ccedil;&otilde;es reprodutivas, m&aacute; forma&ccedil;&atilde;o fetal e efeitos sobre o sistema imunol&oacute;gico. A &uacute;nica maneira de n&atilde;o se contaminar &eacute; consumir alimentos org&acirc;nicos e agricultor transitar com incentivos para esse modelo limpo de produ&ccedil;&atilde;o, que &eacute; o mais seguro. O modelo agr&iacute;cola do latif&uacute;ndio s&oacute; produz a morte no campo e na cidade. S&atilde;o as pequenas propriedades que produzem alimentos, por isso devemos apoiar a agroecologia e a reforma agr&aacute;ria. S&oacute; assim teremos a seguran&ccedil;a alimentar&rdquo;, concluiu.<p><br /> O p&uacute;blico que acompanhou as explana&ccedil;&otilde;es tamb&eacute;m se manifestou sobre os temas da audi&ecirc;ncia. O agricultor Juarez Pereira, que produz alimentos livres de venenos h&aacute; mais de 20 anos e participa da feira ecol&oacute;gica do bairro Bom Fim, em Porto Alegre, definiu a agricultura org&acirc;nica como &ldquo;atividade de esperan&ccedil;a&rdquo;.<p><br /> &ldquo;Do lado dos agrot&oacute;xicos temos um quadro absolutamente inverso e de muita tristeza, que vem junto ao alimento que a popula&ccedil;&atilde;o recebe em massa na cidade. Os agrot&oacute;xicos geram m&aacute; qualidade de vida e deterioram as diferentes rela&ccedil;&otilde;es. A terra produz com abund&acirc;ncia, mas com os venenos o ser humano perde a capacidade de perceber essa abund&acirc;ncia e sua generosidade&rdquo;, complementa.<p><br /> <strong>Atua&ccedil;&otilde;es parlamentares</strong><p><br /> A audi&ecirc;ncia p&uacute;blica tamb&eacute;m pautou as atua&ccedil;&otilde;es parlamentares em rela&ccedil;&atilde;o ao uso de agrot&oacute;xicos no pa&iacute;s. O presidente da Associa&ccedil;&atilde;o Ga&uacute;cha de Prote&ccedil;&atilde;o ao Ambiente Natural (Agapan), Leonardo Melgarejo alertou para as investidas de alguns setores da sociedade, representados no Congresso Nacional, de maquiar os verdadeiros efeitos dos agrot&oacute;xicos na sa&uacute;de humana e meio ambiente, como o Projeto de Lei 3200/15, do deputado federal Covatti Filho (PP-RS), que substitui o nome agrot&oacute;xico por defensivos fitossanit&aacute;rios e produtos de controle ambiental. Segundo Melgarejo, tal medida aumentaria os riscos em rela&ccedil;&atilde;o ao uso dessas subst&acirc;ncias. &ldquo;O que prev&ecirc; esse projeto &eacute; algo muito s&eacute;rio e grave, ele s&oacute; vem para aumentar nossos problemas&rdquo;, completou.<p><br /> O deputado estadual Edegar Pretto (PT), representando a Assembleia Legislativa, destacou que a Lei 7.747/1982, que trata sobre o controle do uso de agrot&oacute;xicos e biocidas no Rio Grande do Sul, j&aacute; sofreu v&aacute;rias tentativas de ataques por parte de apoiadores do modelo agr&iacute;cola convencional, e que iniciativas como o F&oacute;rum Ga&uacute;cho s&atilde;o fundamentais para fortalecer a luta em defesa da produ&ccedil;&atilde;o limpa e incentivar a cria&ccedil;&atilde;o de novas legisla&ccedil;&otilde;es.<p>&nbsp;<figure class="image"><img alt="O deputado Edegar Pretto afirmou que precisamos acabar com aquela cultura que diz que é normal o fazendeiro jogar veneno nas lavouras.JPG" height="467" src="//farm8.staticflickr.com/7450/27374203290_f7a4a708ea_b.jpg" width="700" /><figcaption>O Deputado Edegar Pretto afirmou que precisamos acabar com aquela cultura que diz que &eacute; normal o fazendeiro jogar veneno nas lavouras.</figcaption></figure><p>&nbsp;<p>&ldquo;Se o c&acirc;ncer est&aacute; cada vez mais presente na vida das pessoas n&atilde;o &eacute; por acaso. Segundo o Instituto Nacional do C&acirc;ncer, o aumento dessa doen&ccedil;a est&aacute; relacionado diretamente aos agrot&oacute;xicos. N&oacute;s queremos que os agricultores vivam no campo com sa&uacute;de e n&atilde;o com doen&ccedil;a. Nosso desafio &eacute; buscar cada vez mais oportunidades para debater essas quest&otilde;es, pois temos um problema s&eacute;rio e precisamos coletivamente encontrar um caminho. Hoje, enfrentamos uma cultura que diz que &eacute; normal o fazendeiro jogar veneno nas lavouras, mas pesquisas mostram que apenas 30% do veneno jogado de avi&atilde;o acerta o alvo, os outros 70% atingem as propriedades vizinhas&rdquo;, apontou Pretto, que &eacute; autor de tr&ecirc;s projetos de lei que co&iacute;bem o uso de agrot&oacute;xicos no RS e coordenador da Frente Parlamentar Ga&uacute;cha em Defesa da Alimenta&ccedil;&atilde;o Saud&aacute;vel.<p><br /> <strong>F&oacute;rum Ga&uacute;cho</strong><p><br /> O F&oacute;rum Ga&uacute;cho de Combate aos Impactos dos Agrot&oacute;xicos foi criado no segundo semestre de 2013. Atualmente, 51 institui&ccedil;&otilde;es fazem parte da iniciativa e est&atilde;o inseridas em estudos por meio de oito comiss&otilde;es tem&aacute;ticas, que tratam desde a regula&ccedil;&atilde;o, fiscaliza&ccedil;&atilde;o e controle, at&eacute; o tratamento e destina&ccedil;&atilde;o final das embalagens. De acordo com procuradora da Rep&uacute;blica, Ana Paula de Medeiros, o Forum j&aacute; realizou, desde 2015, quatro audi&ecirc;ncias p&uacute;blicas para debater os impactos dos agrot&oacute;xicos na sa&uacute;de e no meio ambiente, nos munic&iacute;pios de Pelotas, Iju&iacute;, Caxias do Sul e Porto Alegre. Um dos seus trabalhos mais recentes diz respeito ao monitoramento eletr&ocirc;nico para as aeronaves.<p><br /> Nesse trabalho coletivo, o promotor do Minist&eacute;rio P&uacute;blico, Daniel Martini disse que a atua&ccedil;&atilde;o do Forum Ga&uacute;cho desvendou uma realidade &ldquo;muito dura e cruel&rdquo; em rela&ccedil;&atilde;o aos agrot&oacute;xicos no estado, como o uso de produtos contraindicados para &aacute;reas aqu&aacute;ticas em lavouras irrigadas de arroz; e a pulveriza&ccedil;&atilde;o a&eacute;rea nas proximidades da Bacia Hidrogr&aacute;fica do Rio Gravata&iacute;, que &eacute; respons&aacute;vel pelo abastecimento de milhares de pessoas e uma das mais afetadas do RS por problemas relacionados &agrave; qualidade e quantidade da &aacute;gua. Segundo o promotor, numa semana foram aplicadas mais de 1 milh&atilde;o de multas; encontradas 610 embalagens descartadas no meio ambiente; recolhidos mais de 3 mil quilos agrot&oacute;xicos contrabandeados; e suspensas 35 aeronaves utilizadas em pulveriza&ccedil;&atilde;o.<p><br /> Martini tamb&eacute;m denunciou a falta de incentivos governamentais e de estrutura f&iacute;sica, principalmente laboratorial, para estudar os impactos e pensar formas de controlar ou banir o uso dessas subst&acirc;ncias.<p><br /> &ldquo;H&aacute; dificuldades de todas as ordens. O poder p&uacute;blico &eacute; ineficiente na fiscaliza&ccedil;&atilde;o, pois sequer pode coletar amostras e obter as provas necess&aacute;rias para buscar uma responsabiliza&ccedil;&atilde;o, j&aacute; que n&atilde;o h&aacute; laborat&oacute;rios para an&aacute;lises. Todos n&oacute;s estamos fortemente submetidos a um processo, talvez, irrevers&iacute;vel de inseguran&ccedil;a alimentar&rdquo;, acrescentou.<p><br /> O analista ambiental do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&aacute;veis (Ibama), Fernando Falc&atilde;o relatou que integrantes da comiss&atilde;o de fiscaliza&ccedil;&atilde;o do F&oacute;rum Ga&uacute;cho t&ecirc;m sofrido amea&ccedil;as de agress&atilde;o e press&atilde;o pol&iacute;tica, na tentativa de parar os trabalhos que est&atilde;o sendo realizados de combate ao uso dos agrot&oacute;xicos. De acordo com Falc&atilde;o, numa atua&ccedil;&atilde;o conjunta do Ibama, Pol&iacute;cia Rodovi&aacute;ria Federal e Receita Federal, em 2015 foram apreendidas no Rio Grande do Sul dez toneladas de veneno contrabandeado, o que vai gerar o preju&iacute;zo de R$ 1 milh&atilde;o para a sociedade.<p><br /> &ldquo;Agrot&oacute;xico contrabandeado &eacute; algo grave, os produtores est&atilde;o adquirindo produtos proibidos, e muitas vezes essa situa&ccedil;&atilde;o &eacute; tratada de modo superficial na inst&acirc;ncia judicial. Outro problema que enfrentamos &eacute; a oculta&ccedil;&atilde;o das consequ&ecirc;ncias negativas do uso de venenos&rdquo;, afirmou.<p>&nbsp;<p>&nbsp;<p><em>*Editado Por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/06/13/agrotoxicos-70-dos-alimentos-in-natura-consumidos-no-brasil-estao-contaminados.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7329/27652438285_05af6df387_b.jpg&name=Agrotóxicos: 70% dos alimentos in natura consumidos no Brasil estão contaminados&description=O Brasil é o maior consumidor mundial de agrotóxicos e nos últimos anos ocorreu um aumento expressivo do uso desses produtos nas lavouras brasileir...&link=http://www.mst.org.br/2016/06/13/agrotoxicos-70-dos-alimentos-in-natura-consumidos-no-brasil-estao-contaminados.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/06/13/agrotoxicos-70-dos-alimentos-in-natura-consumidos-no-brasil-estao-contaminados.html&via=MST_Oficial&related=MST_Oficial&text=Agrotóxicos: 70% dos alimentos in natura consumidos no Brasil estão contaminados" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
