<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Assentados aprendem as lições da floresta para cultivar na Amazônia - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O lote do assentado Ferreira é um exemplo de como é possível organizar uma experiência de produção sustentável, consorciando agrofloresta com a produção de frutas, madeiras e piscicultura." name="description"/><meta content="reforma-agrária, produção, assentamento" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Assentados aprendem as lições da floresta para cultivar na Amazônia' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="O lote do assentado Ferreira é um exemplo de como é possível organizar uma experiência de produção sustentável, consorciando agrofloresta com a produção de frutas, madeiras e piscicultura." /><meta property="og:url" content="http://www.mst.org.br/2015/10/16/assentados-aprendem-as-licoes-da-floresta-para-cultivar-na-amazonia.html" itemprop="url" /><meta property="article:published_time" content="2015-10-16T15:16:36+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/602/22168468430_5ccc6f11a1_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">reforma-agrária</span> <span class="tag">produção</span> <span class="tag">assentamento</span></div><h1 itemprop="name">Assentados aprendem as lições da floresta para cultivar na Amazônia</h1><p itemprop="description">O lote do assentado Ferreira é um exemplo de como é possível organizar uma experiência de produção sustentável, consorciando agrofloresta com a produção de frutas, madeiras e piscicultura. <time datetime="2015-10-16 15:16:36 +0000" itemprop="datePublished"> 16 de outubro de 2015 15h16 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/10/16/assentados-aprendem-as-licoes-da-floresta-para-cultivar-na-amazonia.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/602/22168468430_5ccc6f11a1_b.jpg&name=Assentados aprendem as lições da floresta para cultivar na Amazônia&description=O lote do assentado Ferreira é um exemplo de como é possível organizar uma experiência de produção sustentável, consorciando agrofloresta com a pro...&link=http://www.mst.org.br/2015/10/16/assentados-aprendem-as-licoes-da-floresta-para-cultivar-na-amazonia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/10/16/assentados-aprendem-as-licoes-da-floresta-para-cultivar-na-amazonia.html&via=MST_Oficial&related=MST_Oficial&text=Assentados aprendem as lições da floresta para cultivar na Amazônia" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/10/14/nao-colocamos-um-prato-de-comida-em-nossas-mesas-mas-um-calice-de-veneno-afirma-dirigente-do-mst.html"><p>As pessoas não comem um prato de comida, mas um cálice de veneno, afirma dirigente do MST <time datetime="2015-10-14 14:09:52 +0000"> 14 de outubro de 2015 14h09 </time> </a><li> <a href="/2015/06/16/sem-terra-reescrevem-historia-do-cacau-no-sul-da-bahia.html"><p>Sem Terra reescrevem história do cacau no sul da Bahia <time datetime="2015-06-16 11:55:54 +0000"> 16 de junho de 2015 11h55 </time> </a><li> <a href="/2015/06/02/sem-terra-doam-50-mil-litros-de-leite-para-banco-de-alimentos-de-sc.html"><p>Sem Terra doam 50 mil litros de leite para Banco de Alimentos de SC <time datetime="2015-06-02 19:42:11 +0000"> 2 de junho de 2015 19h42 </time> </a><li> <a href="/2015/05/15/em-reuniao-com-governador-sem-terra-cobram-continuidade-de-programas-para-assentamentos-no-rs.html"><p>Em reunião com governador, Sem Terra cobram continuidade de programas para assentamentos no RS <time datetime="2015-05-15 19:11:26 +0000"> 15 de maio de 2015 19h11 </time> </a><li> <a href="/2015/01/15/cooperacao-agricola-o-simbolo-do-assentamento-conquista-na-fronteira.html"><p>Cooperação agrícola, o símbolo do Assentamento Conquista na Fronteira <time datetime="2015-01-15 16:08:29 +0000"> 15 de janeiro de 2015 16h08 </time> </a><li> <a href="/2014/12/09/apos-anos-de-luta-sem-terra-conquistam-maquinario-no-ms.md-e"><p>Após anos de luta, Sem Terra conquistam maquinário no MS <time datetime="2014-12-09 19:27:03 +0000"> 9 de dezembro de 2014 19h27 </time> </a><li> <a href="/2014/12/09/apos-anos-de-luta-sem-terra-conquistam-maquinario-no-ms.html"><p>Após anos de luta, Sem Terra conquistam maquinário no MS <time datetime="2014-12-09 19:27:03 +0000"> 9 de dezembro de 2014 19h27 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="1Ferreira 03(1)!.jpg" src="http://farm1.staticflickr.com/687/22034859289_005260a6e1_b.jpg" /><p><br /> <em>Por Solange Engelmann (<span style="line-height: 20.8px;">Texto e fotos)</span><br /> Da P&aacute;gina do MST</em><p><br /> Ap&oacute;s migrar do Cear&aacute; para o Par&aacute; e perambular por algumas cidades do estado trabalhando como arrendat&aacute;rio, Jos&eacute; Ferreira Pinheiro, 62 anos, e Maria de Nazar&eacute;, 55, resolveram se aliar aos Sem Terra. Da luta, conquistaram um lote, a possibilidade de criar os filhos em melhores condi&ccedil;&otilde;es e a dignidade de viver.<p><br /> Os tr&ecirc;s anos de acampamento, vivendo em condi&ccedil;&otilde;es prec&aacute;rias e &agrave; merc&ecirc; da viol&ecirc;ncia dos latif&uacute;ndios da regi&atilde;o, marcaram o intenso processo de luta do casal. Entretanto, a recompensa veio com a conquista do peda&ccedil;o de terra no Assentamento Palmares II, no munic&iacute;pio de Parauapebas, regi&atilde;o sudeste do Par&aacute;.<p><br /> E &eacute; nos cinco alqueires de terra conquistados h&aacute; 14 anos que seu Ferreira organizou uma experi&ecirc;ncia de produ&ccedil;&atilde;o camponesa sustent&aacute;vel. Ele demonstrou como &eacute; poss&iacute;vel aliar a produ&ccedil;&atilde;o de alimentos saud&aacute;veis com a preserva&ccedil;&atilde;o da natureza, dentro de um modelo de produ&ccedil;&atilde;o agroecol&oacute;gico, em que o agricultor produz alimentos com pr&aacute;ticas de manejo alternativas do solo, sem utilizar agrot&oacute;xicos.<p><br /> &ldquo;Aqui n&oacute;s produzimos batata, feij&atilde;o, milho, peixe, galinha, pato, peru. Sabemos o que estamos comendo. Pode pegar qualquer coisa que produzo aqui e mandar fazer an&aacute;lise que n&atilde;o vai encontrar uma gota de veneno. Isso &eacute; uma vantagem porque hoje o veneno &eacute; demais. E do veneno s&oacute; vem doen&ccedil;a e morte&rdquo;, constata Ferreira.<p>&nbsp;<figure class="image" style="float:right"><img alt="1Ferreira 02!!.jpg" src="http://farm6.staticflickr.com/5655/22195666766_3d8425559e_b.jpg" /><figcaption>Da luta, Maria Jos&eacute; e Seu&nbsp;Ferreira conquistaram o lote.&nbsp;</figcaption></figure><p>A principal linha de produ&ccedil;&atilde;o da fam&iacute;lia &eacute; a piscicultura e agrofloresta, e em menor escala hortali&ccedil;as e cria&ccedil;&atilde;o de aves, vendidas na Feira do Produtor do munic&iacute;pio, al&eacute;m de outros alimentos para a subsist&ecirc;ncia.<p><br /> A produ&ccedil;&atilde;o de frutas como cupua&ccedil;u, manga, a&ccedil;a&iacute;, coco, castanha, dentre outras, comp&otilde;em os dois alqueires de sua agrofloresta, consorciadas com v&aacute;rias esp&eacute;cies de madeiras. A comercializa&ccedil;&atilde;o de alevinos dos quatro tanques de peixes ter&aacute; in&iacute;cio no pr&oacute;ximo m&ecirc;s. Nos &uacute;ltimos dois anos, a produ&ccedil;&atilde;o de peixe do agricultor foi de cinco toneladas.<p><br /> Nascido e criado no campo, tendo ficado anos afastado dessa realidade, seu Ferreira sempre teve o sonho de voltar a trabalhar na agricultura. &ldquo;Ningu&eacute;m d&aacute; de comer a uma fam&iacute;lia com um sal&aacute;rio m&iacute;nimo. Na terra a gente tem uma vida segura. Minha profiss&atilde;o &eacute; a agricultura. Daqui eu tiro pra comer, sobra um pouquinho e compro outras coisas pra completar o rancho. Quando o dinheiro t&aacute; curto vou no a&ccedil;ude e pesco um peixe, tamb&eacute;m tem a galinha, o ovo&rdquo;, relata.<p><br /> &nbsp;<figure class="image" style="float:left"><img alt="Ferreira 04!.jpg" src="http://farm1.staticflickr.com/649/22221923835_bb3e69c2bf_b.jpg" /><figcaption>Produ&ccedil;&atilde;o agroecol&oacute;gica no lote de Ferreira e Maria.</figcaption></figure><p><strong>Do garimpo &agrave; agroecologia&nbsp;</strong><p><br /> &ldquo;A vida melhorou, hoje estou na terra, temos fartura, gado pra vender, arroz, milho. Na Serra Pelada n&atilde;o tinha nada &ndash; tudo que fazia era pra comer no dia, o amanh&atilde; n&atilde;o se sabia&rdquo;, conta o assentado Antonio Barbosa dos Santos, 65 anos, que antes de ir para a luta dos Sem Terra e se tornar assentado, trabalhou durante 12 anos como garimpeiro na Serra Pelada.<p><br /> No seu Sistema Agroflorestal, a produ&ccedil;&atilde;o de cupua&ccedil;u, jaca, manga, acerola, murici, goiaba e lim&atilde;o corre solta entre tantas outras &aacute;rvores nativas. Em m&eacute;dia, s&atilde;o produzidas duas toneladas de cupua&ccedil;u por ano, o carro-chefe de Santos. A produ&ccedil;&atilde;o de feij&atilde;o, milho, arroz e mandioca &eacute; mais do que suficiente para sua subsist&ecirc;ncia.<p><br /> Criado em 1995, as fam&iacute;lias do Palmares II passaram por um ano de acampamento e resist&ecirc;ncia e um hist&oacute;rico de oito ocupa&ccedil;&otilde;es, entre despejos e reocupa&ccedil;&otilde;es. Atualmente, as mais de 500 fam&iacute;lias assentadas est&atilde;o organizadas em forma de agrovila.<p><br /> A Escola de Educa&ccedil;&atilde;o Infantil e Ensino Fundamental &ldquo;Crescendo na Pr&aacute;tica&rdquo;, com cerca de 1.200 alunos, &eacute; mais um resultado da luta dos trabalhadores e trabalhadoras do assentamento, que contam ainda com um Posto de Sa&uacute;de da Fam&iacute;lia e uma cooperativa de transporte.<br /> &nbsp;<p><img alt="1crescendo na pratica!.jpg" src="http://farm1.staticflickr.com/647/22034043918_4782ce2eb6_b.jpg" /><br /> <br /> <strong>Perman&ecirc;ncia no campo&nbsp;</strong><p><br /> Uma das grandes conquistas do MST no Assentamento Palmares II foi a constru&ccedil;&atilde;o da Escola de Ensino Fundamental &ldquo;Crescendo na Pr&aacute;tica&rdquo;, onde estudam mais de mil crian&ccedil;as.<p><br /> A escola se tornou uma refer&ecirc;ncia para a comunidade, ao garantir desde a &eacute;poca do acampamento os processos de forma&ccedil;&atilde;o e o acesso e direito &agrave; educa&ccedil;&atilde;o, reduzindo o analfabetismo e incentivando a perman&ecirc;ncia das fam&iacute;lias na terra.<p><br /> O fortalecimento da identidade e cultura camponesa tamb&eacute;m foi um dos marcos desse processo, por meio da organiza&ccedil;&atilde;o de atividades culturais e festas do assentamento, trabalhadas em sala de aula. &ldquo;O anivers&aacute;rio do assentamento, por exemplo, &eacute; muito forte. &Eacute; um momento que todo mundo fica envolvido na festa. Ou seja, a festa &eacute; um pretexto para voc&ecirc; trazer toda a hist&oacute;ria do assentamento, como surgiu, quais as lutas do MST na regi&atilde;o&rdquo;, explica Cl&iacute;via Regina Uhe, integrante da equipe pedag&oacute;gica da escola.<p><br /> Criada ainda na &eacute;poca em que as fam&iacute;lias estavam acampadas, em 1994, sua constru&ccedil;&atilde;o e reconhecimento se deu apenas ap&oacute;s anos de lutas e reivindica&ccedil;&otilde;es. Com isso, a pr&oacute;pria comunidade foi debatendo e or- ganizando sua participa&ccedil;&atilde;o, de modo que seu envolvi- mento se d&aacute; desde o processo de escolha da dire&ccedil;&atilde;o &agrave;s atividades realizadas pela escola, garantindo a democracia e autonomia. Esse feito a torna a &uacute;nica escola do munic&iacute;pio com elei&ccedil;&atilde;o direta para dire&ccedil;&atilde;o, com participa&ccedil;&atilde;o da comunidade. Normalmente, esse &eacute; um papel destinado somente &agrave; Secretaria Municipal de Educa&ccedil;&atilde;o.<p>&nbsp;<figure class="image" style="float:right"><img alt="escola!!.jpg" src="http://farm6.staticflickr.com/5726/22033771570_438507bdfb_b.jpg" /><figcaption></figcaption></figure><p>Um dos grandes desafios &eacute; justamente manter essa autonomia e garantir os princ&iacute;pios do projeto pol&iacute;tico pedag&oacute;gico, como a forma&ccedil;&atilde;o continuada de professores, para que conhe&ccedil;am mais a realidade do campo. &ldquo;H&aacute; mais de quatro anos que viemos construindo um coletivo mais efetivo. Temos 42 educadores e s&oacute; 50% deles moram no assentamento. &Eacute; um processo cont&iacute;nuo e de longo prazo&rdquo;, explica Cl&iacute;via.<p><br /> A escola &ldquo;Crescendo na Pr&aacute;tica&rdquo; &eacute; um territ&oacute;rio de fortalecimento da educa&ccedil;&atilde;o do campo, em que o projeto pol&iacute;tico pedag&oacute;gico e sua implementa&ccedil;&atilde;o refletem a necessidade da constru&ccedil;&atilde;o permanente da Reforma Agr&aacute;ria Popular no pa&iacute;s.<p><br /> <strong>Desenvolvimento</strong><p><br /> A regi&atilde;o sul e sudeste do Par&aacute; possui em m&eacute;dia 2 mil fam&iacute;lias assentadas do MST que vivem nos Assentamentos Palmares II, Onal&iacute;cio Barros, 17 de Abril, Cabanos, Canudos, 26 de Mar&ccedil;o, 1&ordm; de Mar&ccedil;o, Nega Madalena, Chico Mendes I e II e Salvador Allende.<p><br /> Os diversos alimentos produzidos pelos assentados contribuem no abastecimento dos munic&iacute;pios da regi&atilde;o. Os produtos comercializados em maior escala no mercado regional s&atilde;o milho, mandioca, hortali&ccedil;as, frutas e leite.&nbsp;Tamb&eacute;m s&atilde;o produzidos outros alimentos para a subsist&ecirc;ncia das fam&iacute;lias e venda em menor escala, como avicultura e caprinocultura.<p><br /> Segundo o t&eacute;cnico em agropecu&aacute;ria e integrante da equipe pedag&oacute;gica do Instituto de Agroecologia Latino Americano Amaz&ocirc;nico (IALA), Cleiton Concei&ccedil;&atilde;o Almeida, os assentamentos abastecem as feiras de produtores da regi&atilde;o, as cooperativas e os supermercados. No munic&iacute;pio de Parauapebas h&aacute; 400 fam&iacute;lias assentadas e acampadas, que comercializam os produtos na Feira do Produtor municipal, que funciona quatro vezes por semana. Ao todo s&atilde;o vendidas cerca de 130 variedades de produtos.<p><br /> &ldquo;Depois que chegamos aqui a fartura em Parauapebas aumentou muito. Nas feiras se enxerga a grande fartura dos assentamentos, que produzem todo tipo de alimentos. A gente trabalhou e trabalha muito&rdquo;, relata Santos.<p>&nbsp;<figure class="image" style="float:left"><img alt="Antonio!.jpg" src="http://farm6.staticflickr.com/5806/22221881455_7c64af0026_b.jpg" /><figcaption>Antes de se aliar &agrave; luta dos Sem Terra,&nbsp;Barbosa trabalhou 12 anos no garimpo.</figcaption></figure><p>A cria&ccedil;&atilde;o dos assentamentos trouxe desenvolvimento e v&aacute;rios empregos diretos e indiretos para a regi&atilde;o, principalmente no com&eacute;rcio. Al&eacute;m de melhorias nas condi&ccedil;&otilde;es de vida dos assentados. Segundo Ferreira, os assentamentos tamb&eacute;m t&ecirc;m um papel fundamental na diminui&ccedil;&atilde;o do incha&ccedil;o das cidades, j&aacute; que absorvem uma grande parte de trabalhadores das &aacute;reas pobres, que foram para os assentamentos.<p><br /> Al&eacute;m de gerar desenvolvimento econ&ocirc;mico, os assentamentos tamb&eacute;m provocam impactos culturais, melhorando a conviv&ecirc;ncia entre as fam&iacute;lias, agora assentadas, com a popula&ccedil;&atilde;o urbana. O assentado Santos relata que na &eacute;poca em que as fam&iacute;lias estavam acampadas eram tratadas como marginal, mas hoje, ap&oacute;s os assentados iniciarem o cultivo da terra e vender a produ&ccedil;&atilde;o na regi&atilde;o, s&atilde;o tratados como um cidad&atilde;o.<p><br /> No entanto, a produ&ccedil;&atilde;o de alimentos &eacute; um desafio para os assentados da regi&atilde;o, pois a maioria das fazendas ocupadas s&atilde;o terras que possuem crimes ambientais, sendo desmatadas e usadas para a explora&ccedil;&atilde;o da pecu&aacute;ria extensiva, destruindo o bioma original. Sobra para os camponeses o passivo ambiental. Al&eacute;m de produzir a subst&acirc;ncia da fam&iacute;lia, precisam recuperar parte do bioma destru&iacute;do.<p><br /> Fator que se torna dif&iacute;cil sem a cria&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas que fortale&ccedil;am a agricultura familiar e camponesa.<br /> Tamb&eacute;m h&aacute; na regi&atilde;o aproximadamente 1200 fam&iacute;lias que permanecem acampadas, devido ao abandono da Reforma Agr&aacute;ria no Par&aacute;. H&aacute; fam&iacute;lias que est&atilde;o h&aacute; mais de dez anos nessa situa&ccedil;&atilde;o.<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/10/16/assentados-aprendem-as-licoes-da-floresta-para-cultivar-na-amazonia.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/602/22168468430_5ccc6f11a1_b.jpg&name=Assentados aprendem as lições da floresta para cultivar na Amazônia&description=O lote do assentado Ferreira é um exemplo de como é possível organizar uma experiência de produção sustentável, consorciando agrofloresta com a pro...&link=http://www.mst.org.br/2015/10/16/assentados-aprendem-as-licoes-da-floresta-para-cultivar-na-amazonia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/10/16/assentados-aprendem-as-licoes-da-floresta-para-cultivar-na-amazonia.html&via=MST_Oficial&related=MST_Oficial&text=Assentados aprendem as lições da floresta para cultivar na Amazônia" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
