<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>JBS é suspeita de enganar sócios minoritários e a Fisco - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Um acordo secreto mostra que as famílias Batista e Bertin, sócias na Friboi, enganaram os acionistas minoritários e a Receita Federal." name="description"/><meta content="Frigoríficos, JBS" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='JBS é suspeita de enganar sócios minoritários e a Fisco' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Um acordo secreto mostra que as famílias Batista e Bertin, sócias na Friboi, enganaram os acionistas minoritários e a Receita Federal." /><meta property="og:url" content="http://www.mst.org.br/2014/09/04/jbs-e-suspeita-de-enganar-socios-minoritarios-e-a-fisco.html" itemprop="url" /><meta property="article:published_time" content="2014-09-04T20:08:02+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5559/15189324841_acff882a92_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Frigoríficos</span> <span class="tag">JBS</span></div><h1 itemprop="name">JBS é suspeita de enganar sócios minoritários e a Fisco</h1><p itemprop="description">Um acordo secreto mostra que as famílias Batista e Bertin, sócias na Friboi, enganaram os acionistas minoritários e a Receita Federal. <time datetime="2014-09-04 20:08:02 +0000" itemprop="datePublished"> 4 de setembro de 2014 20h08 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/09/04/jbs-e-suspeita-de-enganar-socios-minoritarios-e-a-fisco.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5559/15189324841_acff882a92_b.jpg&name=JBS é suspeita de enganar sócios minoritários e a Fisco&description=Um acordo secreto mostra que as famílias Batista e Bertin, sócias na Friboi, enganaram os acionistas minoritários e a Receita Federal.&link=http://www.mst.org.br/2014/09/04/jbs-e-suspeita-de-enganar-socios-minoritarios-e-a-fisco.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/09/04/jbs-e-suspeita-de-enganar-socios-minoritarios-e-a-fisco.html&via=MST_Oficial&related=MST_Oficial&text=JBS é suspeita de enganar sócios minoritários e a Fisco" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><br /> <em><img alt="" height="512" src="http://farm4.staticflickr.com/3869/15005778968_e07c65c283_b.jpg" width="768" /><br /> <br /> Por Sergio Lirio<br /> Da Carta Capital</em><br /> &nbsp;<p>As fam&iacute;lias Bertin e Batista, duas das maiores fortunas do Brasil e s&oacute;cias na JBS Friboi, subverteram completamente um velho ditado caipira. Deram uma boiada para entrar em uma briga e, por apenas um boi, desistiram dela. A disputa come&ccedil;ou em meados do ano passado e se estendeu at&eacute; o in&iacute;cio de 2014. Os Bertin contrataram o escrit&oacute;rio do advogado Sergio Bermudes, um dos preferidos dos milion&aacute;rios nativos envolvidos em encrencas, e lan&ccedil;aram acusa&ccedil;&otilde;es graves contra os Batista, majorit&aacute;rios na sociedade. A assinatura de Natalino, o mais velho dos cinco irm&atilde;os, teria sido falsificada e as a&ccedil;&otilde;es da fam&iacute;lia na JBS, transferidas ilegalmente por meros 17 mil reais para a Blessed Holdings (Participa&ccedil;&otilde;es Aben&ccedil;oadas, em portugu&ecirc;s), empresa com sede em Delaware, conhecido para&iacute;so fiscal nos Estados Unidos. Os propriet&aacute;rios ocultos da companhia, afirmaram, seriam os Batista.<p><br /> Os fundadores da JBS rebateram no mesmo tom. Acusaram os Bertin de chantagem, comprovaram a falsidade de um laudo que atestava a fraude na assinatura de Natalino e negaram controlar ou mesmo conhecer os donos da Blessed. O entrevero entre os s&oacute;cios frequentou as se&ccedil;&otilde;es de economia dos jornais e revistas especializadas durante algumas semanas, com detalhes das pend&ecirc;ncias cirurgicamente vazados a jornalistas, e os termos utilizados pelos dois lados indicavam uma ruptura definitiva e uma longa batalha nos tribunais. N&atilde;o foi o que aconteceu. Assim como come&ccedil;ou, o embate terminou misteriosamente. Sem grandes explica&ccedil;&otilde;es, as partes anunciaram um acordo extrajudicial, cujos termos gerais permanecem em sigilo. Os Batista toparam comprar 100% da participa&ccedil;&atilde;o dos Bertin na JBS por um valor n&atilde;o anunciado. Especula-se uma quantia entre 500 milh&otilde;es e 700 milh&otilde;es de reais (atente-se ao &uacute;ltimo valor).<p><br /> As m&uacute;tuas acusa&ccedil;&otilde;es despertaram, por&eacute;m, o interesse das autoridades. O Banco do Brasil, que cobra uma d&iacute;vida de 186 milh&otilde;es de reais da Bertin, quis saber quem eram os acionistas da Blessed, pois a empresa aparecia como garantidora do financiamento ao frigor&iacute;fico. Instada pelo BB, a Comiss&atilde;o de Valores Mobili&aacute;rios, respons&aacute;vel por fiscalizar o mercado de capitais, solicitou informa&ccedil;&otilde;es em meados deste ano. No mesmo per&iacute;odo, a JBS anunciou uma redu&ccedil;&atilde;o substancial da parcela da holding de Delaware no capital da companhia, de 13%, o equivalente &agrave; &eacute;poca a 2,8 bilh&otilde;es de reais, para 6,6%, ou 1,4 bilh&atilde;o. Tamb&eacute;m apareceu o nome do suposto controlador da Blessed. Ele seria o americano Colin Murdoch-Muirhead, dono de duas seguradoras, a US Commonwealth Life, sediada em Porto Rico, e a Lighthouse Capital Insurance, baseada nas Ilhas Cayman. Cada uma teria metade do capital da empresa de Delaware. &Eacute; uma opera&ccedil;&atilde;o financeira complexa, ideal para ocultar os reais propriet&aacute;rios, se necess&aacute;rio: umaholding montada em um para&iacute;so fiscal controlada por duas seguradoras igualmente registradas em para&iacute;sos fiscais.<p><br /> A desaven&ccedil;a sumiu do notici&aacute;rio e dos tribunais, mas deixou muitas d&uacute;vidas. Por que os Batista, apesar das graves acusa&ccedil;&otilde;es, decidiram ceder &agrave; &ldquo;chantagem&rdquo; dos Bertin e optar por um acerto amig&aacute;vel? E por que estes, detentores de aproximadamente 22% do capital total da JBS, empresa avaliada em mais de 30 bilh&otilde;es de reais, aceitaram vender suas a&ccedil;&otilde;es por praticamente um d&eacute;cimo do que elas em tese valeriam? As respostas podem estar em um documento obtido por CartaCapital e nunca revelado &agrave;s autoridades, &agrave; Bolsa de Valores, aos demais acionistas e aos auditores do maior frigor&iacute;fico do mundo.<p><br /> Trata-se de um anexo ao acordo de associa&ccedil;&atilde;o celebrado entre as fam&iacute;lias e assinado no mesmo dia, 16 de setembro de 2009. Assinam os pap&eacute;is tr&ecirc;s representantes dos Bertin (Silmar, Fernando e Natalino) e dois dos Batista (Jos&eacute;, o patriarca, e Joesley, presidente da J&amp;F, holding controladora dos neg&oacute;cios da fam&iacute;lia), al&eacute;m dos representantes do administrador do ZMF, um fundo de participa&ccedil;&atilde;o dos fundadores da JBS. ZM vem de &ldquo;Z&eacute; Mineiro&rdquo;, apelido de Jos&eacute; Batista.<p><br /> Segundo o documento, os primeiros se comprometem, em troca de 750 milh&otilde;es de reais, a repassar aos segundos 12% dos aproximadamente 22% da futura participa&ccedil;&atilde;o no controle da JBS. No fim, os Bertin ficariam com uma fra&ccedil;&atilde;o muito menor da empresa, 10%, enquanto os Batista controlariam perto de 38% e n&atilde;o 26%, segundo indicavam os termos da aquisi&ccedil;&atilde;o anunciados publicamente. Neste caso, o valor da empresa da fam&iacute;lia Bertin n&atilde;o passaria de 1,5 bilh&atilde;o de reais, muito abaixo dos 12 bilh&otilde;es anunciados ao mercado, conforme se ver&aacute; adiante.<p><br /> Existem dois itens fundamentais neste anexo. O primeiro determina o valor. &ldquo;Os acionistas controladores Bertin dever&atilde;o ter mecanismo de liquidez para seus investimentos no valor de R$ 750 milh&otilde;es de reais&rdquo;, descreve o texto. A quantia poderia ser maior ou menor a depender do tamanho da d&iacute;vida apontada pelos auditores. J&aacute; o item &ldquo;b&rdquo; define claramente qual seria a participa&ccedil;&atilde;o efetiva dos Bertin na nova empresa: &ldquo;N&atilde;o obstante o disposto no item 2 do acordo, imediatamente ap&oacute;s a incorpora&ccedil;&atilde;o, os acionistas controladores Bertin dever&atilde;o deter uma quantidade de a&ccedil;&otilde;es da nova holding que corresponda indiretamente a 10% (dez por cento) das a&ccedil;&otilde;es do capital social&rdquo;.<p><br /> E como essa opera&ccedil;&atilde;o n&atilde;o informada ao mercado apareceria na composi&ccedil;&atilde;o acion&aacute;ria da nova empresa? Em 2010, conclu&iacute;da a aquisi&ccedil;&atilde;o, um fundo da fam&iacute;lia Bertin, criado no fim de 2009, passou a integrar a FB Participa&ccedil;&otilde;es, sociedade at&eacute; hoje titular direta das a&ccedil;&otilde;es dos Batista na JBS. O fundo, por sua vez, tem outros dois acionistas: a Bracol (hoje Tinto), empresa dos Bertin, com 34,21%, e a Blessed, que tinha 65,79%, ou 13% do capital total antes de ter essa participa&ccedil;&atilde;o reduzida a 6,6% em junho passado.<p><br /> Se o acordo aconteceu nesses termos, surge uma nova vers&atilde;o para a briga judicial: as a&ccedil;&otilde;es dos Bertin n&atilde;o teriam sido transferidas por meio de uma fraude, conforme alegou a fam&iacute;lia na Justi&ccedil;a, mas de comum acordo entre as partes. Quais seriam ent&atilde;o as raz&otilde;es do embate? Uma hip&oacute;tese seria o n&atilde;o cumprimento do acerto de gaveta. Quando a aquisi&ccedil;&atilde;o veio a p&uacute;blico, a d&iacute;vida do frigor&iacute;fico Bertin era estimada em 4 bilh&otilde;es de reais. O montante de 750 milh&otilde;es, descreve o anexo, poderia sofrer altera&ccedil;&otilde;es a depender do tamanho do rombo encontrado pela auditoria. Esse buraco pode ter sido maior, o que teria motivado os Batista a n&atilde;o efetuar &nbsp;pagamento combinado.<p><br /> Motiva&ccedil;&otilde;es &agrave; parte, a exist&ecirc;ncia do anexo lan&ccedil;a d&uacute;vidas sobre a opera&ccedil;&atilde;o. Em 2009, quando a aquisi&ccedil;&atilde;o tornou-se p&uacute;blica, os termos anunciados do acordo foram outros. Haveria uma mera troca de a&ccedil;&otilde;es na propor&ccedil;&atilde;o de 40% a 60% a favor dos Batista. Os bancos JP Morgan e Santander avaliaram as empresas. A JBS valeria 18 bilh&otilde;es de reais e o Grupo Bertin, 12 bilh&otilde;es. Na conta final, a partir da propor&ccedil;&atilde;o de controle definida, os Batista teriam 26% do capital total da nova empresa, enquanto os Bertin ficariam oficialmente com cerca de 22%. Todos os demais acionistas receberiam participa&ccedil;&otilde;es menores e equivalentes ao tamanho da nova JBS, que saltou de 18 bilh&otilde;es para 30 bilh&otilde;es. Por causa da d&iacute;vida de 4 bilh&otilde;es e da magnitude do neg&oacute;cio, a transa&ccedil;&atilde;o gerou um &aacute;gio de 9 bilh&otilde;es, &nbsp;abatido anualmente dos impostos devidos pela companhia. A economia em tributos ao longo dos anos seria de 3 bilh&otilde;es de reais.<p><br /> O anexo estabeleceu, por&eacute;m, outra rela&ccedil;&atilde;o societ&aacute;ria. Os Bertin ficaram apenas com 10% e os Batista passaram a controlar &nbsp;uma fatia maior, &nbsp;pela qual pagaram menos do que deram a entender. Ao mesmo tempo, os minorit&aacute;rios n&atilde;o tiveram a mesma vantagem e viram sua participa&ccedil;&atilde;o cair por conta do pre&ccedil;o inflado anunciado publicamente. Em resumo: com mais participa&ccedil;&atilde;o, os Batista embolsam uma fatia maior do lucro (sem ter desembolsado o valor correto para obter essa vantagem), &agrave; custa dos outros s&oacute;cios. E dinheiro n&atilde;o tem faltado &agrave; fam&iacute;lia. Basta acompanhar o notici&aacute;rio do mundo das celebridades. A aquisi&ccedil;&atilde;o de uma ilha, de apartamentos de mais de 15 milh&otilde;es de reais e a reliza&ccedil;&atilde;o de festas retumbantes &nbsp;aparecem associadas ao sobrenome Batista.<p><br /> Legalmente, os demais acionistas da empresa poderiam alegar abuso do poder de controle. Dois desses minorit&aacute;rios s&atilde;o estatais: o BNDES, que chegou a ter 32% e hoje possui 22,26% do neg&oacute;cio, e a Caixa Econ&ocirc;mica Federal, detentora de 10%. A soma dos investimentos do BNDES no conglomerado dos Batista e no Grupo Bertin alcan&ccedil;a 10,4 bilh&otilde;es de reais.<p><br /> Parece existir ainda um claro preju&iacute;zo ao Fisco. Se a participa&ccedil;&atilde;o da fam&iacute;lia Bertin vale menos, o &aacute;gio de 9 bilh&otilde;es de reais e o consequente benef&iacute;cio fiscal de aproximadamente 3 bilh&otilde;es n&atilde;o existiriam. Se a Receita Federal considerar que a opera&ccedil;&atilde;o representa uma tentativa de elis&atilde;o fiscal, a multa poderia chegar a tr&ecirc;s vezes o valor do &aacute;gio, o que colocaria o grupo em uma situa&ccedil;&atilde;o financeira bastante complicada.<p><br /> A JBS n&atilde;o &eacute; apenas mais uma empresa com a&ccedil;&otilde;es negociadas na BM&amp;F Bovespa. Ela integra o chamado &ldquo;novo mercado&rdquo;, formado por companhias de capital aberto que aceitaram regras ainda mais r&iacute;gidas de transpar&ecirc;ncia. O objetivo das normas &eacute; impedir preju&iacute;zos a acionistas minorit&aacute;rios e aumentar a confian&ccedil;a nos investimentos de risco. Empresas do &ldquo;novo mercado&rdquo; devem, portanto, informar a respeito de qualquer par&aacute;grafo, anexo ou dispositivo com potencial de afetar sua composi&ccedil;&atilde;o acion&aacute;ria ou seus n&uacute;meros.<p><br /> O neg&oacute;cio fechado em 2009 interessava a muita gente, a come&ccedil;ar pelos Bertin, imersos em uma crise profunda naquele momento. O BNDES tamb&eacute;m aplaudiria por um motivo simples: o banco estatal trocaria o risco de fal&ecirc;ncia de uma companhia da qual detinha 26% e havia injetado 2,4 bilh&otilde;es de reais por a&ccedil;&otilde;es de um superconglomerado, o que confirmaria o acerto da pol&iacute;tica de &ldquo;campe&otilde;es nacionais&rdquo; elaborada e posta em pr&aacute;tica por seu presidente, o economista Luciano Coutinho. Ou seja, um &ldquo;mico&rdquo; viraria um ativo valioso.<p><br /> A situa&ccedil;&atilde;o dos Bertin no in&iacute;cio de 2009 resultava de uma ambi&ccedil;&atilde;o desmedida financiada em grande parte com dinheiro p&uacute;blico. Inundado pelo cr&eacute;dito f&aacute;cil do BNDES, empenhado em criar grandes corpora&ccedil;&otilde;es brasileiras, o grupo n&atilde;o s&oacute; engoliu v&aacute;rios frigor&iacute;ficos concorrentes como se aventurou na disputa de concess&otilde;es no setor el&eacute;trico e rodovias. A crise financeira de 2008 mudou o cen&aacute;rio econ&ocirc;mico e pegou a fam&iacute;lia envolvida em diversos empreendimentos gigantescos, sem f&ocirc;lego para honrar seus compromissos. As d&iacute;vidas com bancos estatais e privados passavam de 6 bilh&otilde;es de reais. Quando Natalino bateu &agrave; porta de Joesley e ofereceu sua empresa de bandeja, n&atilde;o havia alternativa.<p><br /> Era natural os Bertin procurarem os Batista. Por tr&ecirc;s anos, no in&iacute;cio dos 2000, as fam&iacute;lias dividiram o comando de algumas empresas no setor de alimentos. O acordo no &ldquo;fio do bigode&rdquo; dispensou contratos de acionistas e outras formalidades jur&iacute;dicas mais tarde exigidas pelo gigantismo das opera&ccedil;&otilde;es dos dois grupos. Ainda assim, a parceria terminou de forma amig&aacute;vel. Os Bertin venderam sua metade aos s&oacute;cios e buscaram outras oportunidades.<p><br /> A origem modesta tamb&eacute;m os aproxima. S&atilde;o fam&iacute;lias de muitos irm&atilde;os e filhos, que conheceram a pobreza e levaram d&eacute;cadas para erguer seu patrim&ocirc;nio. Os Bertin cresceram no interior de S&atilde;o Paulo. Os Batista, nos rinc&otilde;es de Goi&aacute;s, numa &eacute;poca em que a prosperidade no Centro-Oeste era uma miragem e as fronteiras de propriedades e cidades ainda estavam por ser erguidas. At&eacute; pouco tempo atr&aacute;s, seria poss&iacute;vel dizer, nada mais parecido com um Bertin do que um Batista. Por essas raz&otilde;es, poucos no mercado entenderam o motivo das recentes desaven&ccedil;as.<p><br /> A maneira como os Batista lidam com o assunto &eacute; um tanto confusa. Durante tr&ecirc;s horas, um af&aacute;vel Joesley Batista explicou a origem da transa&ccedil;&atilde;o, relembrou a velha amizade com Natalino, conjecturou sobre os motivos que teriam levado os Bertin &agrave; Justi&ccedil;a no ano passado, decis&atilde;o tomada, diz ele, sem um rompimento pr&eacute;vio entre as partes, contou o seu segredo para evitar o excesso de peso (comer apenas um ter&ccedil;o do que est&aacute; no prato), mas pouco esclareceu sobre a exist&ecirc;ncia ou n&atilde;o do anexo.<p><br /> Inicialmente, reafirmou os termos da aquisi&ccedil;&atilde;o: uma troca de a&ccedil;&otilde;es. Ao ver um documento anexado pela defesa dos Bertin no processo judicial que estabelece um acordo de compra e venda muito parecido ao anexo assinado mais tarde, do qual falaremos adiante, disse n&atilde;o se lembrar de t&ecirc;-lo assinado. &ldquo;&Eacute; comum nesses neg&oacute;cios produzir diversas vers&otilde;es at&eacute; chegar ao acerto final. N&atilde;o me lembro desse documento em especial. Neste caso, vale o acordo anunciado no fim de 2009&rdquo;, disse, antes de recomendar uma conversa com o diretor-executivo de rela&ccedil;&otilde;es institucionais da JBS, Francisco de Assis e Silva.<p><br /> N&atilde;o se exige de um empres&aacute;rio com companhias em diversos pa&iacute;ses que se lembre de todos os pap&eacute;is assinados diariamente. Nem das idas e vindas das in&uacute;meras negocia&ccedil;&otilde;es ao longo dos dias, semanas e meses. Mas a falta de mem&oacute;ria neste caso. N&atilde;o se trata de um acordo qualquer. Ao incorporar o Grupo Bertin, a JBS praticamente dobrou de tamanho e consolidou sua posi&ccedil;&atilde;o de maior frigor&iacute;fico do planeta. Al&eacute;m disso, uma transa&ccedil;&atilde;o de 750 milh&otilde;es de reais est&aacute; longe de ser corriqueira, mesmo para companhias desse porte.<p><br /> Silva foi mais econ&ocirc;mico. Falou por 40 minutos. Seu principal esclarecimento: &ldquo;Esse anexo n&atilde;o existe juridicamente&rdquo;. &nbsp;Uma frase sem muito sentido. Diante da insist&ecirc;ncia, exaltou-se, insinuou uma tentativa de &ldquo;constrang&ecirc;-lo&rdquo; e afirmou que aquele era um assunto superado para a empresa. O problema &eacute; que o pr&oacute;prio acordo de associa&ccedil;&atilde;o assinado em setembro de 2009, considerado pela JBS o documento v&aacute;lido, cita o anexo, ou ao menos um anexo. A refer&ecirc;ncia aparece no item 4 das considera&ccedil;&otilde;es iniciais: &ldquo;&Eacute; de interesse das Partes estabelecer premissas e diretrizes b&aacute;sicas para que tal combina&ccedil;&atilde;o de neg&oacute;cios seja implementada, nos termos deste Acordo de Associa&ccedil;&atilde;o (&ldquo;Acordo&rdquo;) e de seu anexo A&rdquo;.<p><br /> &Eacute; uma cita&ccedil;&atilde;o t&atilde;o extempor&acirc;nea, inexplic&aacute;vel, que at&eacute; um assessor jur&iacute;dico de Silva, Luiz Henrique Gon&ccedil;alves, presente na sala, ficou em d&uacute;vida. &ldquo;Esse anexo n&atilde;o existe. Foi um erro de reda&ccedil;&atilde;o&rdquo;, respondeu o diretor ao subordinado. E se o tal anexo aparecesse? Silva partiu para outra hip&oacute;tese: &ldquo;Pode ser um documento falso, como o laudo da assinatura fraudada do Natalino. Vamos ver se ele aparecer&rdquo;.<p><br /> Como n&atilde;o reconhece o acordo paralelo, Joesley Batista nega preju&iacute;zos aos minorit&aacute;rios e a fraude cont&aacute;bil e fiscal. Segundo ele, a avalia&ccedil;&atilde;o das empresas seguiu as normas estabelecidas pela CVM. Al&eacute;m dos bancos, consultores independentes confirmaram as premissas. Tr&ecirc;s meses depois da aquisi&ccedil;&atilde;o concretizada, lembra, a JBS emitiu novas a&ccedil;&otilde;es, que atingiram pre&ccedil;os em conson&acirc;ncia com o valor atribu&iacute;do. Seria uma prova de que os investidores n&atilde;o enxergaram problemas na aquisi&ccedil;&atilde;o da forma como foi apresentada. Isso talvez tenha ocorrido por falta de informa&ccedil;&otilde;es complementares. Quanto ao &aacute;gio, ele se basearia em regras legais, embora a Receita Federal tenha mudado sua interpreta&ccedil;&atilde;o e passado a autuar quem se vale de benef&iacute;cios tribut&aacute;rios em opera&ccedil;&otilde;es de incorpora&ccedil;&atilde;o, fus&atilde;o ou aquisi&ccedil;&atilde;o.<p><br /> J&aacute; Silva deu a entender, sem deixar claro, que a Blessed teria ingressado na sociedade pelas m&atilde;os dos Bertin e integraria um fundo da fam&iacute;lia antes da aquisi&ccedil;&atilde;o. &nbsp;Mas a cronologia dos fatos n&atilde;o comprova essa alega&ccedil;&atilde;o. O FIP Bertin foi criado em novembro de 2009, quando a aquisi&ccedil;&atilde;o j&aacute; havia sido anunciada e as partes acertavam os &uacute;ltimos detalhes do neg&oacute;cio. E o representante legal da Blessed no Brasil, &nbsp;Gilberto Biojone, informou &agrave; imprensa, no auge da disputa entre as partes, que a holding &nbsp;dos EUA s&oacute; ingressou no capital do fundo em 2010.<p><br /> H&aacute; outro ponto: por orienta&ccedil;&atilde;o de Silva, apurou CartaCapital, funcion&aacute;rios do JP Morgan participaram da estrutura&ccedil;&atilde;o da entrada da Blessed Holdings no capital da JBS. O executivo nega. O banco n&atilde;o respondeu &agrave;s perguntas enviadas &agrave; sua assessoria. A institui&ccedil;&atilde;o financeira tornou-se uma grande parceira dos Batista e assessora a fam&iacute;lia em v&aacute;rias transa&ccedil;&otilde;es. A rela&ccedil;&atilde;o vai al&eacute;m da seara comercial. Joesley &eacute; amigo de uma das principais executivas da institui&ccedil;&atilde;o no Brasil, Patr&iacute;cia de Moraes. N&atilde;o s&oacute;: Patr&iacute;cia &eacute; filha de Marcus Vinicius Pratini de Moraes, ex-ministro da Agricultura do governo Fernando Henrique Cardoso e integrante do conselho de administra&ccedil;&atilde;o da JBS.<p><br /> A fam&iacute;lia Bertin n&atilde;o quis falar. Mas s&atilde;o interessantes os termos de outro documento anexado na notifica&ccedil;&atilde;o judicial contra os Batista. Os Bertin se recusavam ent&atilde;o a transferir uma s&eacute;rie de propriedades para a JBS e os Batista exigiam os bens. Ao justificar a recusa, os Bertin acusaram os s&oacute;cios de n&atilde;o cumprirem sua parte no acerto e inclu&iacute;ram como prova um instrumento particular de compromisso de venda e compra de a&ccedil;&otilde;es assinado em 12 de agosto de 2009, um m&ecirc;s antes do acordo definitivo de associa&ccedil;&atilde;o.<p><br /> O mais impressionante &eacute; o valor estabelecido, exatamente o mesmo do anexo e muito pr&oacute;ximo do montante que, especula-se, a JBS aceitou pagar para encerrar a pendenga e adquirir definitivamente a parcela dos Bertin. Descreve o item &ldquo;c&rdquo; da cl&aacute;usula segunda: &ldquo;A compradora pagar&aacute; &agrave; vendedora a totalidade do pre&ccedil;o das a&ccedil;&otilde;es, que s&atilde;o de sua propriedade na companhia, da seguinte forma: R$ 750.000.000,00 (setecentos e cinquenta milh&otilde;es de reais) em dinheiro, e o saldo restante do pre&ccedil;o pela troca de a&ccedil;&otilde;es emitidas pela compradora, ao mesmo valor daquelas que forem objetos de troca com o acionista BNDESPAR&rdquo;. Coincid&ecirc;ncia?<p><br /> O BNDES disse desconhecer os termos do anexo ou qualquer outro documento assinado entre as partes, &agrave; exce&ccedil;&atilde;o do acordo de associa&ccedil;&atilde;o apresentado publicamente em 2009. Segundo a CVM, os documentos enviados pela Blessed est&atilde;o sob an&aacute;lise e o processo &eacute; sigiloso.<p><br /> Enquanto isso, os Batista pretendem recorrer novamente ao mercado de capitais. A fam&iacute;lia planejar lan&ccedil;ar a&ccedil;&otilde;es da JBS Foods e captar mais de 3 bilh&otilde;es de reais de investidores. Resta saber se a revela&ccedil;&atilde;o do acordo paralelo com os Bertin, nunca informado ao mercado, ter&aacute; algum impacto sobre os planos do grupo.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/09/04/jbs-e-suspeita-de-enganar-socios-minoritarios-e-a-fisco.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5559/15189324841_acff882a92_b.jpg&name=JBS é suspeita de enganar sócios minoritários e a Fisco&description=Um acordo secreto mostra que as famílias Batista e Bertin, sócias na Friboi, enganaram os acionistas minoritários e a Receita Federal.&link=http://www.mst.org.br/2014/09/04/jbs-e-suspeita-de-enganar-socios-minoritarios-e-a-fisco.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/09/04/jbs-e-suspeita-de-enganar-socios-minoritarios-e-a-fisco.html&via=MST_Oficial&related=MST_Oficial&text=JBS é suspeita de enganar sócios minoritários e a Fisco" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
