<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Ricardo Gebrim: “Nova política” não passa de demagogia sem Constituinte - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Para o coordenador da campanha, é impossível ter uma “nova política” dentro do velho sistema político." name="description"/><meta content="Plebiscito-Constituinte" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Ricardo Gebrim: “Nova política” não passa de demagogia sem Constituinte' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Para o coordenador da campanha, é impossível ter uma “nova política” dentro do velho sistema político." /><meta property="og:url" content="http://www.mst.org.br/2014/09/04/ricardo-gebrim-nova-politica-nao-passa-de-demagogia-sem-constituinte.html" itemprop="url" /><meta property="article:published_time" content="2014-09-04T20:11:47+00:00" /><meta property="og:image" content="http://farm4.staticflickr.com/3873/15005795138_90475cf1a1_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Plebiscito-Constituinte</span></div><h1 itemprop="name">Ricardo Gebrim: “Nova política” não passa de demagogia sem Constituinte</h1><p itemprop="description">Para o coordenador da campanha, é impossível ter uma “nova política” dentro do velho sistema político. <time datetime="2014-09-04 20:11:47 +0000" itemprop="datePublished"> 4 de setembro de 2014 20h11 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/09/04/ricardo-gebrim-nova-politica-nao-passa-de-demagogia-sem-constituinte.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3873/15005795138_90475cf1a1_b.jpg&name=Ricardo Gebrim: “Nova política” não passa de demagogia sem Constituinte&description=Para o coordenador da campanha, é impossível ter uma “nova política” dentro do velho sistema político.&link=http://www.mst.org.br/2014/09/04/ricardo-gebrim-nova-politica-nao-passa-de-demagogia-sem-constituinte.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/09/04/ricardo-gebrim-nova-politica-nao-passa-de-demagogia-sem-constituinte.html&via=MST_Oficial&related=MST_Oficial&text=Ricardo Gebrim: “Nova política” não passa de demagogia sem Constituinte" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><br /> <em>Por Igor Felippe<br /> Do Escrivinhador</em><p><br /> O plebiscito popular sobre a convoca&ccedil;&atilde;o de uma Assembleia Constituinte do Sistema Pol&iacute;tica, organizado por mais 400 entidades, foi lan&ccedil;ado em 1&ordm; de setembro em todo o pa&iacute;s. A vota&ccedil;&atilde;o termina no dia 7 de setembro. A pergunta &eacute; a seguinte: &ldquo;Voc&ecirc; &eacute; a favor de uma Constituinte Exclusiva e Soberana do Sistema Pol&iacute;tico?&rdquo;.<p><br /> O amplo n&uacute;mero de entidades, a capilaridades dos comit&ecirc;s e a for&ccedil;a da pauta pol&iacute;tica transformaram o plebiscito pela Constituinte na maior campanha c&iacute;vica no pa&iacute;s desde as Diretas J&aacute;, na avalia&ccedil;&atilde;o dos organizadores.<p><br /> O comit&ecirc; nacional estima a organiza&ccedil;&atilde;o de 50 mil urnas, em 4.800 munic&iacute;pios, com o envolvimento de mais de 300 mil pessoas durante toda a semana. A novidade desse plebiscito em compara&ccedil;&atilde;o aos anteriores &eacute; a possibilidade de votar pela internet. Um term&ocirc;metro do n&iacute;vel de &ldquo;viraliza&ccedil;&atilde;o&rdquo; &eacute; o n&uacute;mero de acessos da p&aacute;gina &nbsp;www.plebiscitoconstituinte.org.br, que saltou para 1 milh&atilde;o de visitantes &uacute;nicos por dia desde segunda-feira.<p><br /> <a href="http://www.plebiscitoconstituinte.org.br/vote-no-plebiscito#voto" target="_blank"><strong>Clique aqui para votar</strong></a><p><br /> &ldquo;Estamos com milhares de urnas no Plebiscito Popular. S&atilde;o milhares de ativistas em todos os estados da federa&ccedil;&atilde;o, nas principais pra&ccedil;as, ruas e avenidas. A grande m&iacute;dia ignora completamente e finge que n&atilde;o existe&rdquo;, afirma Ricardo Gebrim, dirigente da Consulta Popular e integrante do comit&ecirc; nacional da campanha.<p><br /> Em entrevista ao blog, Gebrim afirma que a campanha pela Constituinte ganhar&aacute; for&ccedil;a, envolver&aacute; a sociedade e mudar&aacute; o quadro pol&iacute;tico, colocando a esquerda na ofensiva. &ldquo;&Eacute; exatamente na luta pela obten&ccedil;&atilde;o da Constituinte que os setores populares ganhar&atilde;o for&ccedil;a para obter as conquistas na sua realiza&ccedil;&atilde;o. Na medida em que transformamos a bandeira da Constituinte do Sistema Pol&iacute;tico em uma luta popular, vamos construir a mudan&ccedil;a na correla&ccedil;&atilde;o de for&ccedil;as&rdquo;, projeta.<p><br /> Para o coordenador da campanha, &eacute; imposs&iacute;vel ter uma &ldquo;nova pol&iacute;tica&rdquo;, como prega a candidata Marina Silva, dentro do velho sistema pol&iacute;tico. &ldquo;Sem mudar o sistema pol&iacute;tico qualquer um que se eleja para um cargo executivo estar&aacute; amarrado pelas alian&ccedil;as e acordo inevit&aacute;veis que garantem sua governabilidade. Quem promete nova pol&iacute;tica e n&atilde;o prop&otilde;e mudar esse sistema est&aacute; fazendo demagogia pura. Aproveita-se da insatisfa&ccedil;&atilde;o e a utiliza sem propor mudan&ccedil;as&rdquo;, dispara.<p><br /> A presidenta Dilma Rousseff, candidata &agrave; reelei&ccedil;&atilde;o, anunciou em coletiva de imprensa que vai votar no domingo. A candidata &agrave; presid&ecirc;ncia pelo PSOL, Luciana Genro, j&aacute; votou em Santos. O candidato Eduardo Jorge (PV) fez reuni&atilde;o com integrantes do comit&ecirc; paulista nesta semana e disse que vai votar tamb&eacute;m.<p><br /> <strong>Abaixo, leia a entrevista.</strong><p><br /> <strong>Por que defender a convoca&ccedil;&atilde;o de uma Constituinte em um quadro de ofensiva da direita? Os setores conservadores n&atilde;o teriam maioria?</strong><p><br /> Realmente, estamos assistindo uma ofensiva da direita, que aposta todas as fichas em derrotar as conquistas obtidas nas &uacute;ltimas d&eacute;cadas. Assistimos isso no formato diretamente golpista em Honduras e no Paraguai, nas &uacute;ltimas elei&ccedil;&otilde;es em que se constru&iacute;ram candidaturas muito bem patrocinadas nos v&aacute;rios pa&iacute;ses do continente e nos intensos ataques contra o governo Maduro na Venezuela.<p><br /> Seria muita ingenuidade imaginar que n&atilde;o aproveitariam a conjun&ccedil;&atilde;o de uma quadro recessivo com as elei&ccedil;&otilde;es brasileiras. Os mais jovens n&atilde;o presenciaram a intensa constru&ccedil;&atilde;o do &ldquo;fen&ocirc;meno Collor&rdquo;. Por&eacute;m, a direita disputa a insatisfa&ccedil;&atilde;o que a popula&ccedil;&atilde;o, especialmente a juventude, tem com o atual sistema pol&iacute;tico. Se as for&ccedil;as populares n&atilde;o enfrentam esse problema, a vai manipular essa insatisfa&ccedil;&atilde;o.<p><br /> <strong>A convoca&ccedil;&atilde;o de uma Constituinte na atual conjuntura n&atilde;o vai abrir muita margem para a direita?</strong><p><br /> N&atilde;o! O futuro n&atilde;o &eacute; a continuidade linear do presente. &Eacute; exatamente na luta pela obten&ccedil;&atilde;o da Constituinte que os setores populares ganhar&atilde;o for&ccedil;a para obter as conquistas na sua realiza&ccedil;&atilde;o. Na medida em que transformamos a bandeira da Constituinte do Sistema Pol&iacute;tico em uma luta popular, vamos construir a mudan&ccedil;a na correla&ccedil;&atilde;o de for&ccedil;as. &Eacute; s&oacute; lembrar de quando come&ccedil;ou a campanha das &ldquo;Diretas J&aacute;&rdquo;.<p><br /> <strong>Qual foi a disputa naquele per&iacute;odo?</strong><p><br /> Naqueles anos, algumas for&ccedil;as, inclusive de esquerda, diziam pragmaticamente que uma elei&ccedil;&atilde;o direta poderia ser ganha pela ditadura. Naquele momento, os militares tinham uma imensa m&aacute;quina partid&aacute;ria que era a ARENA, al&eacute;m de controlar as regras do sistema pol&iacute;tico. Foi exatamente no bojo de constru&ccedil;&atilde;o da campanha pelas &ldquo;Diretas J&aacute;&rdquo; que a correla&ccedil;&atilde;o de for&ccedil;as se alterou. Ningu&eacute;m imaginava que Lula chegaria a um segundo turno em 1989 e quase ganharia as elei&ccedil;&otilde;es. Houve um ac&uacute;mulo de for&ccedil;as na campanha em 1984 e na rejei&ccedil;&atilde;o ao Col&eacute;gio Eleitoral. &Eacute; na luta por uma proposta que se constr&oacute;i a for&ccedil;a social.<p><br /> <strong>Alguns juristas dizem que &eacute; imposs&iacute;vel uma Constituinte&hellip;</strong><p><br /> Alguns dizem isso e muitos outros defendem que &eacute; poss&iacute;vel. No entanto, n&atilde;o &eacute; um problema jur&iacute;dico e sim pol&iacute;tico. Toda Constituinte emerge da luta pol&iacute;tica e n&atilde;o de teorias jur&iacute;dicas. Uma Assembleia Constituinte pode ser origin&aacute;ria, quando uma ruptura pol&iacute;tica ou final de um regime permite o surgimento de uma for&ccedil;a social que vai elaborar um Texto Constitucional completamente novo. Ou pode ser derivada. Isto &eacute;, quando a Constitui&ccedil;&atilde;o prev&ecirc; e autoriza que mudan&ccedil;as sejam feitas a partir dela.<p><br /> <strong>E a nossa Constitui&ccedil;&atilde;o?</strong><p><br /> A Constitui&ccedil;&atilde;o Federal permite mudan&ccedil;as derivadas. S&atilde;o as emendas constitucionais. Elas podem ocorrer, desde que n&atilde;o atinjam as chamadas Cl&aacute;usulas P&eacute;treas. Os direitos sociais e individuais e outros itens como a forma democr&aacute;tica e republicana s&atilde;o cl&aacute;usulas p&eacute;treas. No caso dos direitos individuais e sociais, n&atilde;o podem ser suprimidos nem reduzidos, mas podem ser ampliados. &nbsp;Portanto, nada temos a perder, somente a ganhar na possibilidade da amplia&ccedil;&atilde;o de direitos.<p><br /> <strong>O que representa o instrumento do plebiscito popular pela Constituinte na luta por melhores condi&ccedil;&otilde;es para a classe trabalhadora?</strong><p><br /> Os trabalhadores s&atilde;o os maiores interessados na mudan&ccedil;a do sistema pol&iacute;tico. Hoje, as maiores bancadas do Congresso Nacional pertencem ao agroneg&oacute;cio, empreiteiras, multinacionais e grupos patronais diversos, que financiam seus candidatos. A previs&atilde;o &eacute; que isso vai piorar nestas elei&ccedil;&otilde;es. Sem enfrentar esse problema, quem quer que se eleja no Executivo estar&aacute; atrelado &agrave;s alian&ccedil;as que impedem qualquer mudan&ccedil;a profunda. A desigualdade somente vai se ampliar num sistema que privilegia o poder econ&ocirc;mico.<p><br /> <strong>&Eacute; poss&iacute;vel ter uma &ldquo;nova pol&iacute;tica&rdquo; dentro do velho sistema pol&iacute;tico?</strong><p><br /> Sem mudar o sistema pol&iacute;tico qualquer um que se eleja para um cargo executivo estar&aacute; amarrado pelas alian&ccedil;as e acordo inevit&aacute;veis que garantem sua governabilidade. Quem promete nova pol&iacute;tica e n&atilde;o prop&otilde;e mudar esse sistema est&aacute; fazendo demagogia pura. Aproveita-se da insatisfa&ccedil;&atilde;o e a utiliza sem propor mudan&ccedil;as. A direita sempre foi muito h&aacute;bil nestes expedientes. O Congresso Nacional &eacute; dominado pelos interesses dos grandes grupos econ&ocirc;micos. Sem enfrentar isso, por mais bem intencionado que seja, qualquer candidatura vai ter que se submeter a mesma l&oacute;gica.<p><br /> <strong>Existem experi&ecirc;ncias na Am&eacute;rica Latina ou em outros pa&iacute;ses do mundo que deram certo e que inspiram a campanha pela Constituinte no Brasil?</strong><p><br /> Temos a experi&ecirc;ncia da Venezuela, Bol&iacute;via e Equador. Nesses tr&ecirc;s pa&iacute;ses quando a proposta da Constituinte foi lan&ccedil;ada, a presen&ccedil;a de deputados &ldquo;progressistas&rdquo; era muito menor do que na nossa atual composi&ccedil;&atilde;o do Congresso Nacional. Nesses tr&ecirc;s casos, tamb&eacute;m surgiram vozes pessimistas alertando para poss&iacute;veis derrotas na Constituinte. N&atilde;o fosse a luta popular pela conquista da Constituinte, um quadro desfavor&aacute;vel poderia ter predominado. &Eacute; a luta social que altera e determina as mudan&ccedil;as na correla&ccedil;&atilde;o de for&ccedil;as.<p><br /> <strong>O plebiscito pode ajudar na luta pela democratiza&ccedil;&atilde;o nos meios de comunica&ccedil;&atilde;o?</strong><p><br /> O monop&oacute;lio das comunica&ccedil;&otilde;es &eacute; parte do sistema pol&iacute;tico. A grande m&iacute;dia tem o poder de construir candidaturas, assim como de derrub&aacute;-las. Nesses dias, estamos com milhares de urnas no Plebiscito Popular. S&atilde;o milhares de ativistas em todos os estados da federa&ccedil;&atilde;o, nas principais pra&ccedil;as, ruas e avenidas. A grande m&iacute;dia ignora completamente e finge que n&atilde;o existe.<p><br /> Por outro lado, d&atilde;o uma tremenda dimens&atilde;o a fatos insignificantes que atendem seus interesses. Isto &eacute; poder pol&iacute;tico e tem que ser mudado na Constituinte. Temos que confiar no povo brasileiro. Quando conquistarmos a Constituinte seu resultado ser&aacute; o aumento da democracia. Quem tem a perder &eacute; a classe dominante. N&atilde;o somos n&oacute;s.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/09/04/ricardo-gebrim-nova-politica-nao-passa-de-demagogia-sem-constituinte.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3873/15005795138_90475cf1a1_b.jpg&name=Ricardo Gebrim: “Nova política” não passa de demagogia sem Constituinte&description=Para o coordenador da campanha, é impossível ter uma “nova política” dentro do velho sistema político.&link=http://www.mst.org.br/2014/09/04/ricardo-gebrim-nova-politica-nao-passa-de-demagogia-sem-constituinte.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/09/04/ricardo-gebrim-nova-politica-nao-passa-de-demagogia-sem-constituinte.html&via=MST_Oficial&related=MST_Oficial&text=Ricardo Gebrim: “Nova política” não passa de demagogia sem Constituinte" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
