<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Movimentos realizam plenárias por todo Brasil para fortalecer as mobilizações - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="No dia 31 de março, diversas organizações sociais realizam plenárias para debater a democracia, direitos e o combate à corrupção." name="description"/><meta content="lutas, movimentos-sociais, reforma-política, democracia" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Movimentos realizam plenárias por todo Brasil para fortalecer as mobilizações' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="No dia 31 de março, diversas organizações sociais realizam plenárias para debater a democracia, direitos e o combate à corrupção." /><meta property="og:url" content="http://www.mst.org.br/2015/03/26/31-de-marco-e-dia-da-plenaria-por-mais-democracia-mais-direitos-e-combate-a-corrupcao.html" itemprop="url" /><meta property="article:published_time" content="2015-03-26T14:51:22+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7604/16935928912_20c1e73b58_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">lutas</span> <span class="tag">movimentos-sociais</span> <span class="tag">reforma-política</span> <span class="tag">democracia</span></div><h1 itemprop="name">Movimentos realizam plenárias por todo Brasil para fortalecer as mobilizações</h1><p itemprop="description">No dia 31 de março, diversas organizações sociais realizam plenárias para debater a democracia, direitos e o combate à corrupção. <time datetime="2015-03-26 14:51:22 +0000" itemprop="datePublished"> 26 de março de 2015 14h51 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/26/31-de-marco-e-dia-da-plenaria-por-mais-democracia-mais-direitos-e-combate-a-corrupcao.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7604/16935928912_20c1e73b58_n.jpg&name=Movimentos realizam plenárias por todo Brasil para fortalecer as mobilizações&description=No dia 31 de março, diversas organizações sociais realizam plenárias para debater a democracia, direitos e o combate à corrupção.&link=http://www.mst.org.br/2015/03/26/31-de-marco-e-dia-da-plenaria-por-mais-democracia-mais-direitos-e-combate-a-corrupcao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/26/31-de-marco-e-dia-da-plenaria-por-mais-democracia-mais-direitos-e-combate-a-corrupcao.html&via=MST_Oficial&related=MST_Oficial&text=Movimentos realizam plenárias por todo Brasil para fortalecer as mobilizações" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/02/19/para-movimentos-sociais-a-resposta-contra-o-avanco-da-direita-e-ir-para-a-ofensiva.html"><p>Para movimentos sociais, resposta contra o avanço da direita é ir à ofensiva <time datetime="2015-02-19 11:16:27 +0000"> 19 de fevereiro de 2015 11h16 </time> </a><li> <a href="/2015/01/26/frente-de-esquerda-quer-ir-as-ruas-para-defender-reformas-populares-e-direitos.html"><p>Frente de esquerda quer ir às ruas para defender reformas populares e direitos <time datetime="2015-01-26 13:32:53 +0000"> 26 de janeiro de 2015 13h32 </time> </a><li> <a href="/2014/11/03/terra-teto-e-trabalho-uma-condenacao-expressa-do-sistema-capitalista.html"><p>Terra, teto e trabalho. Uma condenação expressa do sistema capitalista <time datetime="2014-11-03 13:27:04 +0000"> 3 de novembro de 2014 13h27 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><em>Da P&aacute;gina do MST </em><p><br /> Movimentos sociais do campo, da cidade, da juventude, feministas e de combate ao racismo, realizaram no pr&oacute;ximo dia 31 de mar&ccedil;o plen&aacute;rias em todo o Brasil para discutir a luta pelo fortalecimento da democracia, em defesa da Petrobras, dos direitos da classe trabalhadora, contra o retrocesso - pol&iacute;tico, econ&ocirc;mico, social e trabalhista -, pela implementa&ccedil;&atilde;o do projeto de desenvolvimento econ&ocirc;mico com justi&ccedil;a e inclus&atilde;o social.<p><br /> Os movimentos entendem que, neste sentido, &eacute; urgente realizar reformas populares &ndash; pol&iacute;tica, agr&aacute;ria, urbana, tribut&aacute;ria e da comunica&ccedil;&atilde;o -, para avan&ccedil;ar no projeto democr&aacute;tico e popular.<p><br /> Abaixo segue a carta divulgada pelas entidades participantes:<p style="text-align: center;"><br /> <strong>Direitos da Classe Trabalhadora</strong><p><br /> A agenda do desenvolvimento que defendemos n&atilde;o pode ser alterada sob qualquer pretexto. Queremos mais e melhores empregos e renda. Queremos aumento progressivo de investimentos em habita&ccedil;&atilde;o popular, sa&uacute;de, educa&ccedil;&atilde;o e saneamento b&aacute;sico. Os direitos da classe trabalhadora t&ecirc;m de ser preservados e as conquistas ampliadas. E, hoje, defender os trabalhadores &eacute; lutar contra medidas de ajuste fiscal que restringem e dificultam o acesso a direitos adquiridos e pol&iacute;ticas p&uacute;blicas conquistadas com muita luta e mobiliza&ccedil;&atilde;o.<p><br /> As MPs 664 e 665, que alteram prazos de car&ecirc;ncia e diminuem os n&uacute;meros de trabalhadores e trabalhadoras com direito ao seguro desemprego, ao abono salarial e pens&atilde;o por morte e aux&iacute;lio-doen&ccedil;a, s&atilde;o ataques a direitos duramente conquistados pela classe trabalhadora. Para combater fraudes o governo deve aprimorar a fiscaliza&ccedil;&atilde;o; combater a alta taxa de rotatividade taxando as empresas onde os &iacute;ndices de demiss&atilde;o imotivada s&atilde;o mais altos do que as empresas do setor; retificando a&nbsp;Conven&ccedil;&atilde;o 158 da OIT.<p><br /> Para reduzir gastos p&uacute;blicos e promover uma economia de R$ 18 bilh&otilde;es, como justificou ao anunciar essas MPs, o governo tem uma s&eacute;rie de alternativas que n&atilde;o refor&ccedil;am uma estrutura que j&aacute; &eacute; desigual e injusta. Que taxe as grandes fortunas, que crie o imposto sobre grandes heran&ccedil;as, que combata a sonega&ccedil;&atilde;o de impostos, que taxe bens de luxo como jatinhos e iates que n&atilde;o pagam impostos e tantas outras medidas que n&atilde;o mexem com os direitos da classe trabalhadora. No Congresso Nacional, a luta &eacute; contra o Projeto de Lei 4330, que libera a terceiriza&ccedil;&atilde;o para todos os setores das empresas e, com isso, contribui para aumentar o emprego prec&aacute;rio, reduzir os sal&aacute;rios e colocar em risco a vida dos/as trabalhadores/as. Esse projeto acaba com direitos trabalhistas, como f&eacute;rias e 13o sal&aacute;rio.<p><br /> <strong>Por mais democracia</strong><p><br /> N&oacute;s que lutamos pela democratiza&ccedil;&atilde;o do Brasil desde a &eacute;poca da ditadura militar e nesta jornada vimos companheiros/as serem presos, torturados e mortos, defendemos e queremos consolidar e aperfei&ccedil;oar a democracia brasileira, uma das maiores conquistas do povo brasileiro nas &uacute;ltimas d&eacute;cadas. &Eacute; fundamental garantir os direitos constitucionais que conquistamos. Por isso, dizemos &ldquo;N&atilde;o a Golpes&rdquo; ou quaisquer tentativas de interromper o mandato de um governo legitimamente eleito com mais de 54 milh&otilde;es de votos.<p><br /> A luta por direitos e pela consolida&ccedil;&atilde;o da democracia brasileira pressup&otilde;e liberdade de express&atilde;o, pressup&otilde;e a comunica&ccedil;&atilde;o como um direito de todos e todas. Defendemos uma nova legisla&ccedil;&atilde;o, com o fim do monop&oacute;lio e liberdade de express&atilde;o n&atilde;o apenas para os donos dos meios de comunica&ccedil;&atilde;o e, sim, para toda a popula&ccedil;&atilde;o. A verdade da elite n&atilde;o &eacute; a nossa verdade. A pauta que interessa a elite n&atilde;o &eacute; a pauta da classe trabalhadora, que estamos levando para as ruas e que &eacute; ignorada pela maioria da grande m&iacute;dia.<p><br /> <strong>Reforma Pol&iacute;tica</strong><p><br /> Um pa&iacute;s democr&aacute;tico valoriza a participa&ccedil;&atilde;o do povo na pol&iacute;tica. Hoje, o povo est&aacute; sub-representado no Congresso Nacional. A maioria das campanhas dos parlamentares eleitos no ano passado foi financiada por empresas. Esse &eacute; o caminho mais f&aacute;cil e r&aacute;pido para condutas anti&eacute;ticas e uma porta aberta para a corrup&ccedil;&atilde;o. Quem realmente quer combater a corrup&ccedil;&atilde;o luta pela Reforma Pol&iacute;tica, com mais participa&ccedil;&atilde;o e controle popular e o fim do financiamento empresarial das campanhas eleitorais. Exigimos que o ministro Gilmar Mendes, que h&aacute; um ano n&atilde;o se pronuncia sobre seu voto acerca do financiamento empresarial de campanhas pol&iacute;ticas, considerado inconstitucional por seis dos 11 ministros do Supremo Tribunal Federal (STF), se pronuncie imediatamente.<p><br /> <strong>Defesa da Petrobras</strong><p><br /> Defender a Petrobr&aacute;s &eacute; defender o Brasil. A Petrobr&aacute;s pertence ao povo brasileiro, nasceu da hist&oacute;rica luta &quot;o petr&oacute;leo &eacute; nosso&quot; e tem import&acirc;ncia estrat&eacute;gica para garantir a soberania, estimular e desenvolver a industrializa&ccedil;&atilde;o, gerar grande quantidade de empregos e desenvolvimento com justi&ccedil;a e inclus&atilde;o social em nosso pa&iacute;s.<p><br /> &Eacute; compromisso de todos lutar para defender a Petrobr&aacute;s e o petr&oacute;leo brasileiro. As empresas petroleiras estrangeiras articuladas com parte da grande m&iacute;dia atacam diariamente a Petrobr&aacute;s, a maior e mais importante empresa estatal nacional. O objetivo &eacute; inviabilizar a Companhia para privatiz&aacute;-la e entregar o pr&eacute;-sal para as petroleiras estrangeiras. Eles querem acabar com a &quot;lei de partilha&quot; e com o &quot;fundo soberano&quot;, que v&atilde;o destinar parte do lucro do petr&oacute;leo para a sa&uacute;de e a educa&ccedil;&atilde;o. Eles querem acabar com a &quot;pol&iacute;tica de conte&uacute;do local&quot; que estimula a industrializa&ccedil;&atilde;o e gera&ccedil;&atilde;o de empregos no Brasil.<p><br /> N&oacute;s queremos que todos os corruptos e corruptores sejam investigados, tenham direito a defesa e, se condenados, sejam exemplarmente punidos. Somos contra a corrup&ccedil;&atilde;o e vamos exigir puni&ccedil;&atilde;o a todos os envolvidos. Mas, um grupo de executivos da Petrobr&aacute;s e das empresas que t&ecirc;m neg&oacute;cios com a companhia n&atilde;o pode ser confundido com os mais de 80 mil trabalhadores e trabalhadoras que transformaram a Petrobr&aacute;s na empresa mais importante do Pa&iacute;s. &Eacute; nossa obriga&ccedil;&atilde;o, tamb&eacute;m, impedir que as empresas nacionais sejam inviabilizadas para dar lugar a empresas estrangeiras.<p><br /> As empresas brasileiras det&ecirc;m tecnologia de ponta empregada na constru&ccedil;&atilde;o das maiores obras no Brasil e no exterior. No dia 31 de mar&ccedil;o vamos mobilizar e organizar nossas bases, organizando plen&aacute;rias em todos os estados para discutir estrat&eacute;gias de luta, garantir que a agenda progressista que elegemos seja respeitada e implementada pelo governo. Vamos mostrar a garra, coragem e disposi&ccedil;&atilde;o dos movimentos sindical, social, estudantil, feminista e da juventude na luta pela manuten&ccedil;&atilde;o dos direitos adquiridos e pela amplia&ccedil;&atilde;o de novos direitos, na luta pela democracia plena.<p><br /> CUT &ndash; Central &Uacute;nica dos Trabalhadores<p>FUP &ndash; Federa&ccedil;&atilde;o &Uacute;nica dos Petroleiros<p>CTB - Central Dos Trabalhadores do Brasil<p>UNE - Uni&atilde;o Nacional Dos Estudantes<p>MST &ndash; Movimento dos Trabalhadores Sem Terra<p>CMP &ndash; Central dos Movimentos Populares<p>MAB &ndash; Movimento de Atingidos Por Barragem<p>LEVANTE Popular da Juventude<p>FETRAF - Federa&ccedil;&atilde;o dos Trabalhadores na Agricultura Familiar<p>FDE - Fora do Eixo M&iacute;dia Ninja<p>MMM - Marcha Mundial das Mulheres<p>PLEBISCITO Constituinte<p>Plataforma Operaria Camponesa da Energia<p>Juventude REVOLU&Ccedil;&Atilde;O<p>UBM - Uni&atilde;o Brasileira de Mulheres<p>FNDC &ndash; F&oacute;rum Nacional pela Democratiza&ccedil;&atilde;o da Comunica&ccedil;&atilde;o<p>CONAM &ndash; Confedera&ccedil;&atilde;o Nacional de Associa&ccedil;&otilde;es de Moradores<p>UNMP &ndash; Uni&atilde;o Nacional por Moradia Popular<p>CONEN &ndash; Coordena&ccedil;&atilde;o Nacional de Entidades Negras</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/26/31-de-marco-e-dia-da-plenaria-por-mais-democracia-mais-direitos-e-combate-a-corrupcao.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7604/16935928912_20c1e73b58_n.jpg&name=Movimentos realizam plenárias por todo Brasil para fortalecer as mobilizações&description=No dia 31 de março, diversas organizações sociais realizam plenárias para debater a democracia, direitos e o combate à corrupção.&link=http://www.mst.org.br/2015/03/26/31-de-marco-e-dia-da-plenaria-por-mais-democracia-mais-direitos-e-combate-a-corrupcao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/26/31-de-marco-e-dia-da-plenaria-por-mais-democracia-mais-direitos-e-combate-a-corrupcao.html&via=MST_Oficial&related=MST_Oficial&text=Movimentos realizam plenárias por todo Brasil para fortalecer as mobilizações" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
