<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>No Pará, indígenas lutam contra Vale - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Submetidos a trabalho escravo na ditadura, os Parkatêjê venceram luta por autonomia e agora travam batalha com contra duplicação de ferrovia da mineradora." name="description"/><meta content="pará, indígenas, direitos-humanos, vale" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='No Pará, indígenas lutam contra Vale' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Submetidos a trabalho escravo na ditadura, os Parkatêjê venceram luta por autonomia e agora travam batalha com contra duplicação de ferrovia da mineradora." /><meta property="og:url" content="http://www.mst.org.br/2015/06/15/no-para-indigenas-lutam-contra-vale.html" itemprop="url" /><meta property="article:published_time" content="2015-06-15T11:52:08+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5441/18829924235_a388fbafa8_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">pará</span> <span class="tag">indígenas</span> <span class="tag">direitos-humanos</span> <span class="tag">vale</span></div><h1 itemprop="name">No Pará, indígenas lutam contra Vale</h1><p itemprop="description">Submetidos a trabalho escravo na ditadura, os Parkatêjê venceram luta por autonomia e agora travam batalha com contra duplicação de ferrovia da mineradora. <time datetime="2015-06-15 11:52:08 +0000" itemprop="datePublished"> 15 de junho de 2015 11h52 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/15/no-para-indigenas-lutam-contra-vale.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5441/18829924235_a388fbafa8_b.jpg&name=No Pará, indígenas lutam contra Vale&description=Submetidos a trabalho escravo na ditadura, os Parkatêjê venceram luta por autonomia e agora travam batalha com contra duplicação de ferrovia da min...&link=http://www.mst.org.br/2015/06/15/no-para-indigenas-lutam-contra-vale.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/15/no-para-indigenas-lutam-contra-vale.html&via=MST_Oficial&related=MST_Oficial&text=No Pará, indígenas lutam contra Vale" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/05/29/numero-de-senadores-contra-a-pec-215-ja-chega-a-48.html"><p>Número de senadores contra a PEC 215 já chega a 48 <time datetime="2015-05-29 19:32:29 +0000"> 29 de maio de 2015 19h32 </time> </a><li> <a href="/2015/05/25/grilagem-de-terra-e-saque-de-recursos-a-maquina-de-matar-na-amazonia.html"><p>Grilagem de terra e saque de recursos: a máquina de matar na Amazônia <time datetime="2015-05-25 17:30:26 +0000"> 25 de maio de 2015 17h30 </time> </a><li> <a href="/2015/05/07/governo-federal-e-refem-do-agronegocio-e-anti-indigena-denuncia-bispo-do-xingu.html"><p>Governo federal é refém do agronegócio e anti-indígena, denuncia bispo do Xingu <time datetime="2015-05-07 18:37:37 +0000"> 7 de maio de 2015 18h37 </time> </a><li> <a href="/2015/02/13/para-concentra-38-dos-assassinatos-por-conflito-de-terra-no-pais.html"><p>Pará concentra 38% dos assassinatos por conflito de terra <time datetime="2015-02-13 15:44:07 +0000"> 13 de fevereiro de 2015 15h44 </time> </a><li> <a href="/2014/04/04/a-ditadura-e-os-povos-mortos-da-nacao.md-e"><p>A ditadura e os povos mortos da nação <time datetime="2014-04-04 12:45:52 +0000"> 4 de abril de 2014 12h45 </time> </a><li> <a href="/2014/04/04/a-ditadura-e-os-povos-mortos-da-nacao.html"><p>A ditadura e os povos mortos da nação <time datetime="2014-04-04 12:45:52 +0000"> 4 de abril de 2014 12h45 </time> </a><li> <a href="/2013/05/17/a-sombra-do-deserto-verde-guarani-kaiowa-nas-plantacoes-de-cana.html"><p>À Sombra do Deserto Verde: Guarani Kaiowá nas plantações de cana <time datetime="2013-05-17 18:05:08 +0000"> 17 de maio de 2013 18h05 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p style="line-height: 20.7999992370605px;"><img alt="estrada.jpg" src="http://farm6.staticflickr.com/5441/18829924235_a388fbafa8_b.jpg" /><p style="line-height: 20.7999992370605px;"><em>Por Joana Zanotto<br /> Da Ag&ecirc;ncia P&uacute;blica</em><p><br /> O Territ&oacute;rio Ind&iacute;gena M&atilde;e Maria, no munic&iacute;pio de Bom Jesus do Tocantins, &eacute; um respiro de verde no Par&aacute;, estado que lidera o ranking de desmatamento da Amaz&ocirc;nia Legal, conforme os dados do Instituto Nacional de Pesquisas Espaciais (Inpe). Nele vivem tr&ecirc;s povos ind&iacute;genas &ndash; Gavi&atilde;o Akr&atilde;tikat&ecirc;j&ecirc;, Gavi&atilde;o Kykatej&ecirc; e Gavi&atilde;o Parkat&ecirc;j&ecirc; &ndash; que somam pouco mais de 700 habitantes (Siasi/Sesai 2013). Eles se dividem atualmente em nove aldeias, em uma &aacute;rea de 62 mil hectares de floresta preservada na regi&atilde;o sudeste do estado, pressionada h&aacute; mais de 30 anos pela minera&ccedil;&atilde;o e por obras de infraestrutura.<p><br /> Os Parkat&ecirc;j&ecirc; s&atilde;o os mais numerosos entre os povos de M&atilde;e Maria, embora tenham perdido mais de 70% da popula&ccedil;&atilde;o ap&oacute;s o traum&aacute;tico contato com n&atilde;o ind&iacute;genas, ocorrido durante a d&eacute;cada de 1950. O territ&oacute;rio que habitam foi alvo dos projetos de integra&ccedil;&atilde;o do governo militar. Hoje &eacute; cortado pela rodovia BR-222, pela linha de transmiss&atilde;o de energia de Tucuru&iacute;, da Eletronorte, e pela estrada de ferro Caraj&aacute;s, alvo da batalha mais recente travada pelos Gavi&atilde;o &ndash; incluindo os Parkat&ecirc;j&ecirc; &ndash; com a mineradora Vale S.A.<p><br /> A ferrovia foi constru&iacute;da no in&iacute;cio dos anos 1980, durante o governo de Jo&atilde;o Figueiredo, &uacute;ltimo presidente da ditadura militar, e come&ccedil;ou a operar em 1986, na transi&ccedil;&atilde;o democr&aacute;tica do pa&iacute;s. Pertencia &agrave; ent&atilde;o estatal Companhia Vale do Rio Doce, privatizada em 1997. O trilho de 892 quil&ocirc;metros liga as minas da Floresta Nacional de Caraj&aacute;s (PA) ao terminal mar&iacute;timo de Ponta da Madeira, no Maranh&atilde;o, cortando terras ind&iacute;genas, quilombos e 22 unidades de conserva&ccedil;&atilde;o.<p><br /> O barulho, os atropelamentos, e os danos ambientais provocados pela estrada de ferro nas comunidades do entorno prometem aumentar. Em novembro de 2012, o Ibama concedeu Licen&ccedil;a de Instala&ccedil;&atilde;o (LI) para o projeto de expans&atilde;o da minera&ccedil;&atilde;o da Vale S.A. na Floresta Nacional de Caraj&aacute;s. Al&eacute;m da abertura de uma nova frente de extra&ccedil;&atilde;o de min&eacute;rio na floresta, o projeto prev&ecirc; a duplica&ccedil;&atilde;o de 786 quil&ocirc;metros da via, em linha paralela &agrave; existente. O objetivo &eacute; ampliar a produ&ccedil;&atilde;o e exporta&ccedil;&atilde;o de min&eacute;rio de ferro escoada pela ferrovia, passando de 130 milh&otilde;es de toneladas/ano para 230 milh&otilde;es de toneladas/ano at&eacute; 2018 (veja aqui a s&eacute;rie sobre o tema no especial Amaz&ocirc;nia P&uacute;blica).<p><br /> As obras em terras ind&iacute;genas s&atilde;o submetidas &agrave; legisla&ccedil;&atilde;o espec&iacute;fica, e por isso a LI 895/2012, concedida pelo Ibama para a duplica&ccedil;&atilde;o, n&atilde;o contemplava os trechos em que a ferrovia atravessa o territ&oacute;rio M&atilde;e Car&uacute;, no Maranh&atilde;o, e o M&atilde;e Maria. Exige-se antes a aprova&ccedil;&atilde;o do Estudo e Relat&oacute;rio de Impacto Ambiental (EIA-Rima ) e do Estudo de Componente Ind&iacute;gena pelas comunidades atingidas, em um processo intermediado pela Funda&ccedil;&atilde;o Nacional do &Iacute;ndio (Funai). A partir desse ponto, &eacute; elaborado o Plano B&aacute;sico Ambiental, em conjunto aos ind&iacute;genas, com a especifica&ccedil;&atilde;o das a&ccedil;&otilde;es mitigat&oacute;rias de redu&ccedil;&atilde;o de impacto, condi&ccedil;&atilde;o para que a licen&ccedil;a seja retificada e as obras em trechos condicionados, liberada.<p><br /> A LI 895/2012 foi retificada duas vezes. Na &uacute;ltima, datada de 4 de dezembro (confira o documento na &iacute;ntegra), os trabalhos em M&atilde;e Car&uacute; foram autorizados. O Minist&eacute;rio P&uacute;blico Federal do Maranh&atilde;o tenta sua anula&ccedil;&atilde;o. J&aacute; em M&atilde;e Maria, ainda se espera a manifesta&ccedil;&atilde;o definitiva da Funai.<p><br /> No in&iacute;cio deste ano as desaven&ccedil;as aumentaram. A companhia rescindiu o Conv&ecirc;nio n&ordm; 0333/90 firmado entre os Parkat&ecirc;j&ecirc; e a mineradora &ndash; na &eacute;poca, estatal CVRD &ndash; em 1990 e estendido aos demais povos Gavi&atilde;o &agrave; medida que estes se dividiam em novas aldeias, em busca de autonomia. O conv&ecirc;nio, de prazo indeterminado, garantia aos ind&iacute;genas assist&ecirc;ncia &agrave; sa&uacute;de, educa&ccedil;&atilde;o, fomento a atividades produtivas, vigil&acirc;ncia e prote&ccedil;&atilde;o territorial. Para cumprir suas obriga&ccedil;&otilde;es, eram acordados termos de compromisso, com tempo de vig&ecirc;ncia estipulado, estabelecendo-se o valor dos repasses financeiros, renovados geralmente a cada cinco anos. A assist&ecirc;ncia &agrave; sa&uacute;de era garantida pelo Plano de Assist&ecirc;ncia &agrave; Sa&uacute;de do Aposentado da Vale (Pasa).<figure class="image"><img alt="indio.jpg" src="http://farm6.staticflickr.com/5491/18207323704_8c69d43222_b.jpg" /><figcaption>Anci&otilde;es em roda para o canto, no p&aacute;tio destinado &agrave;s festividades, brincadeiras e reuni&otilde;es. Foto: Pedro Aguiar Stropasolas<br /></figcaption></figure><p><br /> Com a expira&ccedil;&atilde;o dos termos de compromisso prevista para janeiro, desde novembro passado a Vale S.A. passou a negociar com os Gavi&atilde;o a assinatura de novos termos. Numa reuni&atilde;o no dia 25 de fevereiro entre as comunidades e a empresa, intermediada por assessoria jur&iacute;dica dos ind&iacute;genas, a posi&ccedil;&atilde;o da mineradora foi manter os repasses de custeio mensais ajustados pelo IPCA, sem aporte financeiro para demais projetos.<p><br /> Insatisfeitos, os Parkat&ecirc;j&ecirc; e os Akr&atilde;kapr&ecirc;kti ocuparam o leito da ferrovia como protesto. O advogado Anderson Costa Martinez, da assessoria jur&iacute;dica do povo Parkat&ecirc;j&ecirc;, diz que n&atilde;o houve fechamento da estrada, apenas uma movimenta&ccedil;&atilde;o dos ind&iacute;genas. N&atilde;o &eacute; a primeira vez que manifesta&ccedil;&otilde;es desse tipo ocorrem; em 2003, a a&ccedil;&atilde;o dos ind&iacute;genas chegou a ser reprimida com viol&ecirc;ncia por tropas da Pol&iacute;cia Federal.<p><br /> <strong>A resposta da Vale S.A.: benef&iacute;cios suspensos</strong><p><br /> Como resposta, a Vale S.A. rescindiu o conv&ecirc;nio e interrompeu o pagamento do termo de compromisso, expirado em janeiro, al&eacute;m de cancelar a assist&ecirc;ncia de sa&uacute;de. Segundo Luana Andrade, a empresa n&atilde;o tem obriga&ccedil;&atilde;o legal de manter o conv&ecirc;nio, e a atitude dos ind&iacute;genas fez com que os denunciasse por &ldquo;justa causa&rdquo;, porquanto o fechamento da estrada envolve &ldquo;quest&atilde;o de seguran&ccedil;a operacional com pessoas na faixa&rdquo;. &ldquo;Uma locomotiva n&atilde;o freia de uma hora pra outra&rdquo;, diz a gerente da Vale.<p><br /> A procuradora da Rep&uacute;blica Andrea Costa de Brito discorda da posi&ccedil;&atilde;o da companhia. Segundo ela, &ldquo;os acordos firmados com a Vale S.A., ao contr&aacute;rio do que a empresa sustenta, no sentido de que seria mera liberalidade, decorre de previs&atilde;o contida no artigo 231, &sect;3&ordm; da CF-88. Pode-se afirmar que a nova Constitui&ccedil;&atilde;o de 1988 tornou verdadeira obriga&ccedil;&atilde;o, portanto, imposi&ccedil;&atilde;o. Risco de parar de efetuar repasses sempre h&aacute;, mas, certamente, caso a explora&ccedil;&atilde;o das terras persista, iria flagrantemente contra a lei.&rdquo;<p><br /> O Minist&eacute;rio P&uacute;blico Federal deu in&iacute;cio a uma a&ccedil;&atilde;o civil p&uacute;blica, requerendo no in&iacute;cio de mar&ccedil;o que a Vale S.A. fosse &ldquo;imediatamente compelida a sustar toda e qualquer determina&ccedil;&atilde;o de suspens&atilde;o do atendimento aos ind&iacute;genas &agrave;s empresas prestadoras de servi&ccedil;o, restabelecendo-se imediatamente o plano de sa&uacute;de dos ind&iacute;genas Gavi&atilde;o, devendo, tamb&eacute;m, ser impedida de proceder a novas suspens&otilde;es&rdquo;. Na a&ccedil;&atilde;o afirma-se que a &ldquo;situa&ccedil;&atilde;o n&atilde;o configura justa causa para a rescis&atilde;o do conv&ecirc;nio, o qual, frise-se, n&atilde;o se consubstancia em mera liberalidade por parte da requerida, mas se trata, sim, de obriga&ccedil;&otilde;es assumidas em contrapartida &agrave; concess&atilde;o de direito real de uso da Terra Ind&iacute;gena M&atilde;e Maria&rdquo;.<p><br /> A procuradora da Rep&uacute;blica Lilian Miranda Machado ainda atesta na a&ccedil;&atilde;o que &ldquo;afirmou a Vale S/A no Of&iacute;cio encaminhado &agrave;s comunidades e a este &Oacute;rg&atilde;o que teria havido a interdi&ccedil;&atilde;o da Estrada de Ferro Caraj&aacute;s. Ocorre que a pr&oacute;pria empresa ajuizou uma a&ccedil;&atilde;o de interdito proibit&oacute;rio e n&atilde;o de reintegra&ccedil;&atilde;o de posse, o que demonstra que interdi&ccedil;&atilde;o ou ocupa&ccedil;&atilde;o por parte dos ind&iacute;genas n&atilde;o ocorreu. Desde j&aacute; fica evidenciada a m&aacute;-f&eacute; da Vale S/A no trato com os ind&iacute;genas, afirmando situa&ccedil;&atilde;o que sabe n&atilde;o ter ocorrido. N&atilde;o &eacute; demais frisar que, conforme certificado por oficial de justi&ccedil;a no bojo da a&ccedil;&atilde;o de interdito proibit&oacute;rio ajuizada pela requerida, n&atilde;o houve interrup&ccedil;&atilde;o, e nem haveria, no tr&acirc;nsito de locomotivas na linha f&eacute;rrea. N&atilde;o houve, assim, nenhuma amea&ccedil;a e, muito menos, foi colocada em risco a seguran&ccedil;a e a vida dos usu&aacute;rios do trem de passageiros, funcion&aacute;rios e dos pr&oacute;prios ind&iacute;genas&rdquo;.<p><br /> Em abril, a mineradora voltou a disponibilizar &agrave;s comunidades o plano de sa&uacute;de em sua integralidade ap&oacute;s a recomenda&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico Federal. No mesmo m&ecirc;s, os Parkat&ecirc;j&ecirc; assinaram novo termo de compromisso, com tempo delimitado de vig&ecirc;ncia, sem reatar o conv&ecirc;nio. O novo valor de custeio mensal &eacute; de R$ 547 mil, at&eacute; janeiro era de R$ 639 mil. Dos nove grupos de M&atilde;e Maria, tr&ecirc;s continuam sem receber o termo de compromisso: os Kyikat&ecirc;j&ecirc;, os Koyakati e os Kri&atilde;mretij&ecirc;.<p><br /> Segundo a advogada dos tr&ecirc;s povos, Cristiane Bline, a Vale S.A. condicionou o termo de compromisso &agrave; retirada da a&ccedil;&atilde;o judicial, movida por meio de sua assessoria jur&iacute;dica, pedindo a retomada do conv&ecirc;nio. Os grupos alegam que n&atilde;o participaram da manifesta&ccedil;&atilde;o de fevereiro e que, portanto, n&atilde;o deveriam perder o direito ao conv&ecirc;nio. Cristiane afirma que os &iacute;ndios est&atilde;o em condi&ccedil;&otilde;es ruins, com pessoas passando fome e sob fortes amea&ccedil;as dos fornecedores de alimentos, a quem devem dinheiro.<figure class="image"><img alt="indio2.jpg" src="http://farm6.staticflickr.com/5528/18803669716_3d09e07775_b.jpg" /><figcaption>Anci&atilde;o joga flecha no p&aacute;tio destinado &agrave;s festividades, brincadeiras e reuni&otilde;es. Foto: Pedro Aguiar Stropasolas<br /></figcaption></figure><p><br /> No dia 18 de abril, a pedido da mineradora, foi expedido mandado de reintegra&ccedil;&atilde;o de posse pelo juiz federal da 2&ordf; vara, Bruno Teixeira de Castro, sob alega&ccedil;&atilde;o de fechamento da ferrovia pelos Kyikat&ecirc;j&ecirc;, Koyakati e Kri&atilde;mretij&ecirc;. O documento afirma que &ldquo;a conduta dos ind&iacute;genas possui um desvalor gigante, que beira os limites do ardil, da torpeza e da vilania&rdquo;. Ainda diz que eles &ldquo;buscaram, por meio da for&ccedil;a, da viol&ecirc;ncia e da anarquia, impor seus interesses&rdquo;.<p><br /> No dia seguinte, de acordo com uma certid&atilde;o expedida pela oficial de Justi&ccedil;a Maria Jos&eacute; de Freitas, os representantes dos tr&ecirc;s povos foram &agrave; Pol&iacute;cia Federal, acompanhados da Funai, do antrop&oacute;logo do Minist&eacute;rio P&uacute;blico Federal e da advogada Cristiane e &ldquo;alegaram todos, n&atilde;o terem os ind&iacute;genas, esbulhado ou turbado a estrada de ferro e sua &aacute;rea de dom&iacute;nio, tendo realizado t&atilde;o somente manifesta&ccedil;&atilde;o pac&iacute;fica, sem impedir a passagem de qualquer composi&ccedil;&atilde;o da Vale&rdquo;. O documento prossegue: &ldquo;Declarou o Delegado Viana, ap&oacute;s o sobrevoo da &aacute;rea com a Pol&iacute;cia Militar, que n&atilde;o havia obstru&ccedil;&atilde;o da ferrovia, nem presen&ccedil;a de ind&iacute;genas no local indicado pela Vale, tendo a composi&ccedil;&atilde;o seguido normalmente pelos trilhos da ferrovia, sendo desnecess&aacute;rio disponibiliza&ccedil;&atilde;o de efetivo policial &agrave; reintegra&ccedil;&atilde;o&rdquo;. Os tr&ecirc;s grupos continuam sem receber o custeio mensal repassado pela mineradora.<p><br /> <strong>Na terra de M&atilde;e Maria</strong><p><br /> Os Parkat&ecirc;j&ecirc; sempre lutaram contra a tutela do Estado, exigindo autonomia para gerir seu territ&oacute;rio e negociar compensa&ccedil;&otilde;es por conta pr&oacute;pria. Hoje, duas aldeias distantes quatro quil&ocirc;metros uma da outra formam o lar dos 422 ind&iacute;genas. A aldeia do &ldquo;Trinta&rdquo; e o &ldquo;Neg&atilde;o&rdquo; t&ecirc;m casas de alvenaria, escola, campinhos de futebol, enfermaria, igreja e uma sede para a associa&ccedil;&atilde;o administrativa do povo. O port&atilde;o de entrada &eacute; guardado por tr&ecirc;s ind&iacute;genas da Guarda Florestal &ndash; da pr&oacute;pria comunidade &ndash;, que impedem a entrada de bebidas alco&oacute;licas e exigem a identidade de quem entra. A ferrovia atravessa toda a parte sul do territ&oacute;rio, a menos de dez quil&ocirc;metros de uma das aldeias, em &aacute;rea concedida pela Uni&atilde;o para o empreendimento.<p><br /> Embora sejam conhecidos como &ldquo;Gavi&atilde;o&rdquo;, a alcunha que receberam dos moradores da cidade, que os temiam, os ind&iacute;genas se autodenominam Parket&ecirc;j&ecirc;. Mais tarde eles provariam coragem ao enfrentar a invas&atilde;o de seu territ&oacute;rio, cortado pelo rio Tucuru&iacute; e modificado pela barragem e a linha de energia da Eletrobras j&aacute; na inaugura&ccedil;&atilde;o do Programa Grande Caraj&aacute;s, em 1976. A antrop&oacute;loga Iara Ferraz, que auxiliou os &iacute;ndios nas conversa&ccedil;&otilde;es com o governo e seus representantes, relatou na sua disserta&ccedil;&atilde;o de mestrado para a USP, escrita em 1984, que &ldquo;em abril de 1980, os presidentes da FUNAI e da Eletronorte estiveram na aldeia do &lsquo;Trinta&rsquo; e, nessa ocasi&atilde;o, apresentaram amea&ccedil;as expl&iacute;citas de interven&ccedil;&atilde;o militar naquele territ&oacute;rio, caso os componentes do grupo n&atilde;o aceitassem uma contraproposta de indeniza&ccedil;&atilde;o&rdquo;. Segundo a antrop&oacute;loga, em &ldquo;maio de 1980, o representante tutelar regional esteve no M&atilde;e Maria para convenc&ecirc;-los a aceitar a indeniza&ccedil;&atilde;o, enfatizando a possibilidade de interven&ccedil;&atilde;o militar na &aacute;rea&rdquo;.<p><br /> Dois anos depois, em 1982, a Companhia Vale do Rio Doce (CVRD) firmou um acordo de cinco anos com os Parkat&ecirc;j&ecirc;. O Banco Mundial, financiador do Projeto Grande Caraj&aacute;s, determinou que os recursos financeiros, ent&atilde;o advindos de um conv&ecirc;nio assinado entre a Funai e a CVRD, fossem destinados a &ldquo;projetos de apoio&rdquo; aos ind&iacute;genas afetados pela ferrovia. Foi por meio desse conv&ecirc;nio que, em 1984, os ind&iacute;genas receberam uma indeniza&ccedil;&atilde;o de 56 milh&otilde;es de cruzeiros &ndash; U$$ 1 milh&atilde;o &ndash; quando a estrada de ferro Caraj&aacute;s come&ccedil;ou a ser constru&iacute;da. Desde o in&iacute;cio, por&eacute;m, os Parkat&ecirc;j&ecirc; demonstraram vontade de dispor de modo aut&ocirc;nomo desses recursos, sem a intermedia&ccedil;&atilde;o da Funai. Segundo Iara, &ldquo;as negocia&ccedil;&otilde;es para o pagamento dessa indeniza&ccedil;&atilde;o verificaram-se de forma precipitada e sob intensa press&atilde;o sobre &lsquo;Cotia&rsquo; e &lsquo;Krohokrenhum&rsquo;, principalmente (os representantes da &lsquo;comunidade&rsquo;), exercida pelos agentes da empresa estatal respons&aacute;vel pelo empreendimento&rdquo;.<p><br /> Os Parkat&ecirc;j&ecirc;, por&eacute;m, continuaram lutando pelo direito de administrar o territ&oacute;rio e o dinheiro advindo das compensa&ccedil;&otilde;es pelo seu uso. J&oacute;axarare, o &ldquo;radialista&rdquo; da aldeia, que faz a comunica&ccedil;&atilde;o entre os ind&iacute;genas pelo alto-falante &ldquo;Boc&atilde;o&rdquo;, ainda lembra bem o dia em que eles fecharam a ferrovia para exigir o fim da intermedia&ccedil;&atilde;o da Funai. Ele conta que veio gente de todo o Brasil, inclusive a imprensa, para acompanhar as manifesta&ccedil;&otilde;es. O objetivo se concretizou s&oacute; em 1999, depois da privatiza&ccedil;&atilde;o da Vale, com a cria&ccedil;&atilde;o da Associa&ccedil;&atilde;o Ind&iacute;gena Parkat&ecirc;j&ecirc; Amjip TarKaxuwa. &ldquo;As coisas melhorou porque fomos pra Bras&iacute;lia e fomos brigar pelo que queremos. O dinheiro da Vale e a terra &eacute; nossa. Se n&atilde;o fizer pra n&oacute;s, n&atilde;o passa.&rdquo;<p><br /> Desde ent&atilde;o, o dinheiro repassado pela companhia &eacute; depositado na conta banc&aacute;ria da associa&ccedil;&atilde;o e administrado pelos ind&iacute;genas, que o distribuem entre investimentos em cultura, educa&ccedil;&atilde;o, sa&uacute;de, vigil&acirc;ncia, atividade produtiva e administra&ccedil;&atilde;o. O destino dos recursos &eacute; decidido em conjunto, mediante aprova&ccedil;&atilde;o do cacique. Al&eacute;m dos investimentos coletivos, as fam&iacute;lias recebem uma ajuda de custo proporcional ao n&uacute;mero de membros. &Eacute; poss&iacute;vel verificar desigualdade social dentro da aldeia, impens&aacute;vel anos atr&aacute;s, que vem resultando em seguidas cis&otilde;es.<figure class="image"><img alt="indio3.jpg" src="http://farm4.staticflickr.com/3927/18832596281_aef4d621c3_b.jpg" /><figcaption>Ex-tesoureiro Kin&eacute; em frente &agrave; Asso​​cia&ccedil;&atilde;o Ind&iacute;gena Parkat&ecirc;j&ecirc;. Foto: Pedro Aguiar Stropasolas<br /></figcaption></figure><p><br /> Iara Ferraz, em artigo publicado neste ano, afirma que &ldquo;todas estas cis&otilde;es espelham o descontentamento de seus integrantes com a gest&atilde;o dos recursos financeiros disponibilizados anualmente pela Vale; por outro lado, os termos de compromisso impostos pela empresa desde 2005 apenas em torno de valores monet&aacute;rios (e da&iacute; a mercantiliza&ccedil;&atilde;o dessas rela&ccedil;&otilde;es, aqui referida) consistem em um instrumento considerado insatisfat&oacute;rio pelos ind&iacute;genas, uma vez que provis&oacute;rio e impositivo de condi&ccedil;&otilde;es inaceit&aacute;veis, dependendo de negocia&ccedil;&otilde;es entre partes substancialmente desiguais&rdquo;.<p><br /> Respeitado dentro e fora da aldeia, o cacique Krohokrenhum &eacute; o presidente da Associa&ccedil;&atilde;o Ind&iacute;gena Parkat&ecirc;j&ecirc; AmjipTar Kaxuwa desde sua funda&ccedil;&atilde;o. Os outros representantes s&atilde;o votados de tr&ecirc;s em tr&ecirc;s anos, em elei&ccedil;&atilde;o aberta a toda a comunidade. Eles se organizam em uma diretoria e um conselho formado por seis pessoas. Cada conselheiro eleito &eacute; respons&aacute;vel por acompanhar um dos setores administrativos.<p><br /> Entre as realiza&ccedil;&otilde;es da associa&ccedil;&atilde;o est&aacute; o fato de a maioria de seus representantes ter diploma de ensino superior e de incentivar os ind&iacute;genas a obter a forma&ccedil;&atilde;o superior, utilizando-se das cotas para ind&iacute;genas nas universidades p&uacute;blicas criadas em 2010. No setor de sa&uacute;de, por exemplo, h&aacute; tr&ecirc;s t&eacute;cnicas de enfermagem, dois agentes de saneamento e duas estudantes de medicina, todos ind&iacute;genas. Fabiano, &iacute;ndio Temb&eacute; criado desde mo&ccedil;o com os Parkat&ecirc;j&ecirc;, est&aacute; na &uacute;ltima fase da gradua&ccedil;&atilde;o, na Universidade Federal do Sul e Sudeste do Par&aacute; (Unifesspa). Ser&aacute; o primeiro ind&iacute;gena do pa&iacute;s formado em Engenharia de Minas e Meio Ambiente. Kuia, o filho do cacique, tamb&eacute;m integra a gera&ccedil;&atilde;o de &iacute;ndios universit&aacute;rios; &eacute; estudante de direito.<p><br /> Munidos de suas tradi&ccedil;&otilde;es culturais, em cont&iacute;nua transforma&ccedil;&atilde;o, da resist&ecirc;ncia pol&iacute;tica gerada pela luta por autonomia, e do conhecimento adquirido no mundo dos n&atilde;o ind&iacute;genas, os Parkat&ecirc;j&ecirc; se negam a aceitar passivamente a duplica&ccedil;&atilde;o da ferrovia, que, na pr&aacute;tica, representa uma nova interfer&ecirc;ncia em seu territ&oacute;rio e estilo de vida. A reportagem acompanhou uma assembleia realizada em 11 de agosto de 2014 na aldeia do &ldquo;Trinta&rdquo; para dar in&iacute;cio ao ciclo de discuss&otilde;es sobre o empreendimento.<p><br /> Depois de ter ouvido atentamente a exposi&ccedil;&atilde;o do Estudo de Componente Ind&iacute;gena feita pelo advogado Anderson Costa Martinez, Iracema, a filha primog&ecirc;nita do cacique, levantou-se da cadeira em um pulo, encheu o pulm&atilde;o e bradou com dedo em riste: &ldquo;T&aacute; na hora de n&oacute;is acord&aacute;. Tenho certeza que n&atilde;o t&aacute; escrito que tipo de doen&ccedil;a vai surgi, se tem escola pra n&oacute;s. A Vale nenhum momento pensa na nossa comunidade. N&oacute;s temos que nos uni. A Funai n&atilde;o ajuda a gente: &lsquo;Voc&ecirc;s s&atilde;o formado, se virem&rsquo;. Temos s&oacute; nossos advogado. N&oacute;is paguemo para eles virem aqui, nos explic&aacute;, convers&aacute; com n&oacute;is. E se n&oacute;is n&atilde;o tivesse com ele? N&oacute;is tava que nem aquele pessoal do Belo Monte. N&oacute;is qu&eacute; isso pra n&oacute;is? N&oacute;is que lut&aacute;! Hoje n&oacute;is t&aacute; bem. Vamos brig&aacute; pelo nosso povo. Vamos faz&ecirc; eles plant&aacute; coisa boa pra n&oacute;is. Vamos procur&aacute; l&ecirc;. Se eles fiz&eacute; coisa errada e engan&aacute; n&oacute;is, como enganaram nossos pais, quando fizeram trilho? Hoje n&oacute;s temo mais estudo, n&oacute;s vamo lut&aacute;!&rdquo;<p><br /> <strong>Da expuls&atilde;o &agrave; escravid&atilde;o por d&iacute;vida</strong><p><br /> Em M&atilde;e Maria, a safra de castanha-do-par&aacute; come&ccedil;ava depois das primeiras chuvas, em janeiro. Para o cacique Krohokrenhum e seus quatro companheiros Timbira, era o in&iacute;cio de um pesadelo. Ali, entre os rios Flecheiras e Jacund&aacute;, afluentes da margem direita do Tocantins, o grupo acordava antes da alvorada para trabalhar na mata, a&ccedil;oitado pelos xingamentos proferidos pelos agentes do Servi&ccedil;o de Prote&ccedil;&atilde;o ao &Iacute;ndio (SPI), depois Funai. &ldquo;&Iacute;ndios pregui&ccedil;osos&rdquo;, &ldquo;Vagabundos&rdquo;, ouviam, enquanto se entregavam &agrave; coleta da castanha-do-par&aacute; at&eacute; o anoitecer. Ficavam t&atilde;o cansados que n&atilde;o conseguiam praticar os rituais tradicionais. Os dias eram passados &agrave; cata dos ouri&ccedil;os ca&iacute;dos aos p&eacute;s das castanheiras, que abriam com fac&otilde;es para tirar as castanhas, colocadas em cestos que carregavam &agrave;s costas at&eacute; o celeiro, no meio da mata. Dali, as castanhas eram transportadas por tropas de muares at&eacute; o Posto Ind&iacute;gena, onde eram lavadas, pesadas e, por fim, vendidas na cidade.<p><br /> Ar&atilde;kuiyt conhece a hist&oacute;ria de cor, embora nunca a tenha vivido. Ouviu do seu esposo, j&aacute; falecido, que durante dez anos foi for&ccedil;ado a trabalhar no castanhal. Em meados da d&eacute;cada de 1970, quando ela chegou a M&atilde;e Maria, transferida do Maranh&atilde;o, depois que sua aldeia foi inundada pela barragem de Tucuru&iacute;, seu povo j&aacute; havia travado batalhas com os ind&iacute;genas liderados por Krohokrenhum e deles se separado. Os Gavi&atilde;o do Maranh&atilde;o se instalaram em Maguari, local sujeito a inunda&ccedil;&otilde;es, a quatro quil&ocirc;metros da aldeia de Krohokrenhum.<p><br /> Foi depois do casamento, nos anos 1980, que ela foi viver na aldeia do marido, com quem teve oito filhos. Longe da fam&iacute;lia, ela conta que n&atilde;o sabia como agir durante a primeira gravidez nem como criar suas crian&ccedil;as. O servi&ccedil;o da casa ficava inteiramente por sua conta, j&aacute; que o finado esposo n&atilde;o tinha condi&ccedil;&otilde;es de ajudar. Todas as noites, recorda a vi&uacute;va, ele lamentava a heran&ccedil;a deixada pelo servi&ccedil;o no castanhal. Um grave problema nas costas o obrigava a se entupir constantemente de analg&eacute;sicos.<p><br /> Krohokrenhum tamb&eacute;m n&atilde;o morava em M&atilde;e Maria quando caiu na cilada e aceitou a proposta que o faria &ldquo;enricar&rdquo;. Guerras intertribais e doen&ccedil;as p&oacute;s-contato em meados dos anos 1950 haviam levado o cacique ao munic&iacute;pio de Itupiranga, onde vivia como os &ldquo;brancos&rdquo;. &ldquo;A&iacute; n&oacute;s trabaiava em Praia Alta. A&iacute; n&oacute;s levava gado, atirava on&ccedil;a, vendia couro. N&oacute;s at&eacute; vivia bem l&aacute;, depois me tiraram pra c&aacute;.&rdquo; Em 1964, Jaime e Corn&eacute;lio, funcion&aacute;rios do extinto SPI, empenharam-se em persuadir o cacique a se mudar para M&atilde;e Maria, com seus grandes castanhais. Os 62 mil hectares de terras foram concedidos aos ind&iacute;genas em 1943, mas haviam sido tomados por arrendat&aacute;rios e invasores desde 1947.<figure class="image"><img alt="indio4.jpg" src="http://farm6.staticflickr.com/5532/18803686836_a5494cc35c_b.jpg" /><figcaption>Cacique Krohokrenhum na varanda de casa. Foto: La&iacute;s Souza<br /></figcaption></figure><p><br /> Convencido pelos servidores, o l&iacute;der fez o reconhecimento do terreno. Ao chegar, deu com o sertanista Ant&ocirc;nio Cotrim, que o tratou bem, ofereceu comida e mostrou o ro&ccedil;ado, com arroz, mandioca, milho, banana e cana. Krohokrenhum se sentiu agradado. Acolheu o pedido do homem e juntou seus companheiros para retirar os invasores e tomar sua castanha. O povo de ca&ccedil;adores destemidos era receado pelos n&atilde;o ind&iacute;genas desde os tempos em que morava no meio da mata, recebendo por isso a alcunha Gavi&atilde;o.<p><br /> &ldquo;A&iacute; a cata&ccedil;&atilde;o que os cara tavam roubando, n&eacute;. Rapaz, n&oacute;s era pouco, pequenininho. Mas tomamos mesmo. Ele pegou, vendeu e bot&ocirc; o dinheiro assim, &oacute;: &lsquo;T&aacute; aqui. Isso aqui &eacute; teu&rsquo;. Eu peguei: &lsquo;Ih, rapaz. Eu n&atilde;o vou mais embora n&atilde;o&rsquo;. Mas agora quando o Cotrim saiu, o SPI entrou e a&iacute; era do SPI. N&atilde;o dava mais nada&rdquo;, recorda o cacique, ainda vigoroso, apesar dos seus estimados 100 anos de idade.<p><br /> O velho l&iacute;der fala com voz firme, mas trope&ccedil;a no portugu&ecirc;s, auxiliado pelos filhos e sobrinhos. Normalmente se comunica com os anci&otilde;es em Timbira, no dialeto Parkat&ecirc;j&ecirc;. Rodeado pela comunidade, bateu repetidas vezes com os punhos sobre a mesa enquanto contava sua hist&oacute;ria.<p><br /> <strong>Cacique ou capit&atilde;o?</strong><p><br /> Quando Krohokrenhum se mudou para M&atilde;e Maria, em 1966, transformou-se em &ldquo;capit&atilde;o&rdquo;, como desde 1913 o SPI denominava os chefes ind&iacute;genas &ndash; nem sempre reconhecidos como tal pelos povos. No in&iacute;cio, ele ficou satisfeito com o acordo, que proporcionava ao grupo condi&ccedil;&otilde;es de adquirir produtos industrializados. Os Parkat&ecirc;j&ecirc; fabricavam aguardente, melado e rapadura para consumo pr&oacute;prio e comercializa&ccedil;&atilde;o. E extra&iacute;am castanha para ser vendida por eles, junto a servidores do &oacute;rg&atilde;o tutelar, em Marab&aacute;, distante 30 quil&ocirc;metros da aldeia.<p><br /> A partir de 1967, por&eacute;m, a situa&ccedil;&atilde;o mudou, principalmente no ano seguinte, com a substitui&ccedil;&atilde;o do ent&atilde;o SPI pela Funda&ccedil;&atilde;o Nacional do &Iacute;ndio (Funai). A extin&ccedil;&atilde;o do SPI se deu ap&oacute;s um relat&oacute;rio com mais de 7 mil p&aacute;ginas feito pelo procurador Jader Figueiredo, com den&uacute;ncias de corrup&ccedil;&atilde;o e abusos do &oacute;rg&atilde;o. Na realidade, por&eacute;m, a maioria dos funcion&aacute;rios se manteve no cargo e a nova institui&ccedil;&atilde;o conservou o princ&iacute;pio da &ldquo;tutela&rdquo; em rela&ccedil;&atilde;o aos &iacute;ndios, o que s&oacute; seria alterado pela Constitui&ccedil;&atilde;o de 1988. Por sua vez, o relat&oacute;rio Figueiredo sumiu misteriosamente, como ocorreu com diversos documentos da ditadura, para ser encontrado apenas em 2013.<p><br /> A coleta de castanha-do-par&aacute; passou a ser feita em sistema de escravid&atilde;o por d&iacute;vida, o chamado &ldquo;barrac&atilde;o&rdquo;, peculiar &agrave;s &aacute;reas extrativistas na regi&atilde;o amaz&ocirc;nica, no Norte do pa&iacute;s. O patr&atilde;o &ndash; no caso, a delegacia regional da Funai em Bel&eacute;m, que se comportava como &ldquo;dona&rdquo; do castanhal &ndash; vendia fiado o &ldquo;rancho&rdquo; (muni&ccedil;&atilde;o, querosene, sal, a&ccedil;&uacute;car, caf&eacute;, fumo e farinha) nos barrac&otilde;es, que depois era descontado do pagamento da produ&ccedil;&atilde;o individual da castanha, lavada e medida em hectolitros. Como os pre&ccedil;os praticados eram mais altos do que os do mercado regional, o saldo quase sempre era desfavor&aacute;vel ao castanheiro, que ficava devendo ao &ldquo;barrac&atilde;o&rdquo;. E obrigado a trabalhar mais e novamente se endividar. Nas palavras de Krohokrenhum: &ldquo;Ele troca trabalho da castanha. Ele d&aacute; a&ccedil;&uacute;car, medicamento, mas coitado, n&oacute;s n&atilde;o entendia&rdquo;.<p><br /> Foi o per&iacute;odo em que o governo militar iniciou sua pol&iacute;tica de &ldquo;integra&ccedil;&atilde;o nacional&rdquo;, com a ocupa&ccedil;&atilde;o dos espa&ccedil;os considerados vazios na Amaz&ocirc;nia por estatais e empreendedores privados que recebiam incentivos fiscais. Em paralelo, grandes projetos de infraestrutura, como a rodovia Transamaz&ocirc;nica e a hidrel&eacute;trica de Tucuru&iacute;, come&ccedil;aram a ser desenvolvidos. Segundo dados da Comiss&atilde;o Nacional da Verdade, a constru&ccedil;&atilde;o de estradas na Amaz&ocirc;nia provocou a morte de 8 mil ind&iacute;genas somente no governo do general Garrastazu M&eacute;dici, entre 1969 e 1973. J&aacute; no ano anterior, em 1968, a rodovia PA-70, atual BR-222, havia cortado o territ&oacute;rio dos Parkat&ecirc;j&ecirc;.<p><br /> Um relat&oacute;rio produzido pela Cruz Vermelha em 1970, depois de visita ao Posto Ind&iacute;gena M&atilde;e Maria, chamou aten&ccedil;&atilde;o para a situa&ccedil;&atilde;o dos Parkat&ecirc;j&ecirc;, destacando ter encontrado 28 &ldquo;gavi&otilde;es&rdquo; &agrave; beira da estrada: &ldquo;N&oacute;s ficamos muito surpresos ao v&ecirc;-los aqui e achamos incompreens&iacute;vel a Funai ter o Posto &agrave; beira da rodovia. O risco desses &iacute;ndios vivendo t&atilde;o pr&oacute;ximos a poss&iacute;veis fontes de infec&ccedil;&atilde;o &eacute; &oacute;bvio.&rdquo;<p><br /> O sistema de explora&ccedil;&atilde;o econ&ocirc;mica da castanha atrav&eacute;s da m&atilde;o de obra Parkat&ecirc;j&ecirc; foi formalizado pelo &ldquo;Projeto de Extrativismo Vegetal: Castanha-do-Par&aacute;&rdquo;, empreendido pelo Departamento Geral do Patrim&ocirc;nio Ind&iacute;gena (DGPI) da Funai. Um Boletim Informativo de 1971 destaca que a Funai aplicou &ldquo;a import&acirc;ncia de Cr$ 30.610,00&rdquo; em M&atilde;e Maria, &ldquo;o maior produtor de castanhas em &aacute;reas ind&iacute;genas&rdquo;. Segundo o mesmo boletim, &ldquo;a receita alcan&ccedil;ada pela safra de castanhas de 1970-1971 do P.I. M&atilde;e Maria cuja renda bruta foi de Cr$ 88.403,88 e a l&iacute;quida de Cr$ 45.801,95 foi assim t&ocirc;da revertida em benef&iacute;cio do P&ocirc;sto e dos silv&iacute;colas (sic)&rdquo;. Para ter dimens&atilde;o dos valores, pode-se levar em conta que o sal&aacute;rio m&iacute;nimo em janeiro de 1971 era de Cr$ 187,20. No mesmo documento, a Funai informa que &ldquo;nos vinte e oito Projetos Econ&ocirc;micos aprovados pelo Departamento Geral do Patrim&ocirc;nio Ind&iacute;gena em execu&ccedil;&atilde;o nas &aacute;reas ind&iacute;genas est&atilde;o sendo empregadas 639 pessoas, das quais 596 s&atilde;o ind&iacute;genas. Os civilizados (sic) desempenham fun&ccedil;&otilde;es t&eacute;cnicas e administrativas especializadas.&rdquo;<p><br /> A real din&acirc;mica econ&ocirc;mica &eacute; revelada na disserta&ccedil;&atilde;o de mestrado apresentada &agrave; Universidade de S&atilde;o Paulo (USP) em 1984 pela antrop&oacute;loga Iara Ferraz. &ldquo;As &lsquo;promessas&rsquo; efetuadas pela &lsquo;FUNAI&rsquo;, atrav&eacute;s dos servidores locais e regionais, n&atilde;o se cumpriam, pois s&oacute; o Posto se beneficiava com a instala&ccedil;&atilde;o de benfeitorias, em geral, constru&ccedil;&otilde;es em alvenaria com vistas &agrave; maior racionaliza&ccedil;&atilde;o da administra&ccedil;&atilde;o e da produ&ccedil;&atilde;o das safras seguintes (sede, escola e o &lsquo;hospital&rsquo; que acabou por se transformar em dep&oacute;sito de castanha)&rdquo;, escreve a antrop&oacute;loga.<p><br /> O Boletim Informativo da FUNAI de 1972 tamb&eacute;m faz coment&aacute;rios elogiosos ao posto de M&atilde;e Maria, um dos primeiros instalados pelo antigo Servi&ccedil;o de Prote&ccedil;&atilde;o ao &Iacute;ndio (SPI): &ldquo;[o posto] sobressai-se por apresentar a maior produ&ccedil;&atilde;o de Castanha do Par&aacute; dentre todos Postos da FUNAI na Amaz&ocirc;nia.&rdquo; Nas p&aacute;ginas seguintes, o mesmo documento exaltava o projeto Krenac, em Minas Gerais, em artigo intitulado &ldquo;&Iacute;ndios aculturados aprender&atilde;o of&iacute;cios na fazenda Guarani&rdquo;. Uma reportagem do jornalista Andre Campos, publicada pela ag&ecirc;ncia P&uacute;blica no ano passado, revelou a exist&ecirc;nciade trabalhos for&ccedil;ados no Reformat&oacute;rio Krenac, na verdade um centro para a deten&ccedil;&atilde;o &ldquo;de &iacute;ndios considerados &lsquo;infratores&rsquo;.&rdquo;<p><br /> Na &eacute;poca em que foram escritos esses boletins, o posto M&atilde;e Maria era chefiado pelo j&aacute; falecido sertanista Osmundo Fontes. O &iacute;ndio Pyrkrejimokre, conhecido como Cotia, transferido em 1967 de sua aldeia em Tucuru&iacute; &agrave; M&atilde;e Maria, contou &agrave; reportagem como agia o sertanista &ndash; qualificado como &ldquo;mau&rdquo; por Krohokrenhum: &ldquo;O Osmundo, ele e o pai dele, ele queria todo o trabalho do capit&atilde;o. Ele (Krohokrenhum) colhia castanha, o Osmundo mais o pai dele pegava e entregava para a Funai. A Funai &eacute; que vendia a castanha. E, depois, ele s&oacute; dava assim, alguma coisa, o fac&atilde;o, coisa que ele dava, mas a castanha ele pegava e entregava&rdquo;.<figure class="image"><img alt="indio5.jpg" src="http://farm6.staticflickr.com/5448/18824854432_17c646b515_b.jpg" /><figcaption>Anci&atilde;o corta tora no meio da mata na prepara&ccedil;&atilde;o para a corrida de tora. Foto: Pedro Aguiar Stropasolas<br /></figcaption></figure><p><br /> <strong>A virada dos Parkat&ecirc;j&ecirc;</strong><p><br /> Revoltado, Krohokrenhum orientou os Parkat&ecirc;j&ecirc; a n&atilde;o cumprir a meta da produ&ccedil;&atilde;o na safra de 1974/1975. Na mesma &eacute;poca, ent&atilde;o rec&eacute;m-formada em Ci&ecirc;ncias Sociais, Iara Ferraz foi chamada a trabalhar em M&atilde;e Maria, que &ldquo;estava em crise&rdquo;, atrav&eacute;s de um conv&ecirc;nio firmado entre a USP, a Funai e a Funda&ccedil;&atilde;o Projeto Rondon que previa a futura contrata&ccedil;&atilde;o da antrop&oacute;loga pela Funai. Na sua disserta&ccedil;&atilde;o de mestrado, relatou fatos que presenciava no territ&oacute;rio, como &ldquo;o chefe do posto acionar de madrugada o gerador de for&ccedil;a e dar tiros de rev&oacute;lver para o alto, a fim de &lsquo;acordar os &iacute;ndios&rsquo; para que fossem carregar o caminh&atilde;o da Funai.&rdquo;<p><br /> Ferraz acabou sendo contratada pela Funai &ndash; fora do conv&ecirc;nio &ndash; em novembro de 1975 e se tornou uma figura essencial para os Parkat&ecirc;j&ecirc;, auxiliando-os na conquista de autonomia econ&ocirc;mica e nas negocia&ccedil;&otilde;es com a Eletronorte &ndash; respons&aacute;vel pela Linha de Transmiss&atilde;o de Energia de Tucuru&iacute; &ndash; e com a b&ndash; construtora da Ferrovia Caraj&aacute;s &ndash; dentro do territ&oacute;rio ind&iacute;gena. Ela tamb&eacute;m cooperou com as pesquisas do Grupo de Trabalho &ldquo;Graves viola&ccedil;&otilde;es de direitos humanos no campo ou contra ind&iacute;genas&rdquo; da Comiss&atilde;o Nacional da Verdade (CNV), coordenado pela psicanalista e jornalista Maria Rita Kehl. E n&atilde;o gostou do resultado. Segundo Iara Ferraz, entrevistada para esta reportagem, &ldquo;a CNV chega ao fim deixando muita gente decepcionada.&rdquo; Ela afirma que a funda&ccedil;&atilde;o ficou fora das pesquisas &ldquo;apesar de o Relat&oacute;rio Figueiredo ter sido encontrado no Museu do &Iacute;ndio&hellip;&rdquo;<p><br /> A partir de 1976, em fun&ccedil;&atilde;o de mudan&ccedil;as na pol&iacute;tica da Funai, os antrop&oacute;logos foram afastados da coordena&ccedil;&atilde;o de projetos e substitu&iacute;dos por funcion&aacute;rios dos quadros administrativos da funda&ccedil;&atilde;o. Os Parkat&ecirc;j&ecirc; solicitaram a continuidade dos trabalhos da antrop&oacute;loga. Em julho de 1977, a FUNAI impediu formalmente a perman&ecirc;ncia de Iara Ferraz em M&atilde;e Maria. Em sua disserta&ccedil;&atilde;o de mestrado, ela conta que chegou a ser pressionada por policiais para sair da aldeia.<p><br /> Krohokrenhum resolveu ent&atilde;o ir ao escrit&oacute;rio da Funai em Bras&iacute;lia, onde conheceu o funcion&aacute;rio Humberto Nascimento, o Tiur&eacute;, filho de pai potiguara e m&atilde;e branca. Ele decidiu se mudar para a aldeia na hora em que viu o capit&atilde;o. Largou mulher e filho no Distrito Federal. Trabalhou com os Parkat&ecirc;j&ecirc; e, mais tarde, em contato com o povo Suru&iacute;, acabou descobrindo um cemit&eacute;rio clandestino onde foram enterrados guerrilheiros do Araguaia &ndash; em regi&atilde;o pr&oacute;xima &agrave; M&atilde;e Maria, no sudeste paraense. Tiur&eacute;, que foi perseguido e torturado durante a ditadura, se tornou, no ano passado, o primeiro &iacute;ndio a receber indeniza&ccedil;&atilde;o da Anistia.<p><br /> <strong>A safra da autonomia</strong><p><br /> Para a safra de 1976 Tiur&eacute; e Iara Ferraz, junto com o novo chefe do Posto Ind&iacute;gena, Saulo Petean, conseguiram um empr&eacute;stimo de 32 mil cruzeiros com o banqueiro Alain Moreau, intermediado pelo advogado Carlos Mar&eacute;s, do escrit&oacute;rio do jurista Dalmo Dallari. O escrit&oacute;rio da Funai em Bel&eacute;m havia autorizado o repasse do dinheiro, que havia ficado retido na Delegacia Regional. Cotia, o &iacute;ndio Pyrkrejimokre que viera de Tucuru&iacute;, tamb&eacute;m estava envolvido nas negocia&ccedil;&otilde;es e lembra at&eacute; hoje dos detalhes. &ldquo;A&iacute; ele arrumou 30 mil cruzeiro, em 75. J&aacute; come&ccedil;a do 75 j&aacute;, do 75 para 76. Iara veio j&aacute; chegou o dinheiro, j&aacute; t&aacute; a&iacute;. A&iacute; n&oacute;s vamos arruma tropeira para castanheira, ainda n&atilde;o tinha nada nada&rdquo;, conta.<p><br /> A safra de 1976 foi um sucesso. Os &iacute;ndios produziram quatro lotes de castanha, obtendo cerca de trezentos mil cruzeiros com a venda feita ao exportador Evandro Mutran, em Bel&eacute;m. Uma parte do dinheiro foi destinada para um fundo comum de recursos para empreendimentos da comunidade e outra parcela foi depositada em uma conta do banco Bradesco em nome da &ldquo;Comunidade Ind&iacute;gena Parkat&ecirc;j&ecirc;&rdquo; para dar in&iacute;cio &agrave; safra seguinte. Em um ano, eles conseguiram comprar uma camionete Toyota.<p><br /> O controle dos Parkat&ecirc;j&ecirc; sobre sua pr&oacute;pria produ&ccedil;&atilde;o tamb&eacute;m alterou a din&acirc;mica das atividades, que se tornaram mais coletivas. Trabalhava-se junto e dividia-se tudo. Se algu&eacute;m n&atilde;o quisesse trabalhar na nova sistem&aacute;tica poderia se juntar aos n&atilde;o-ind&iacute;genas e trabalhar no sistema de barrac&atilde;o, bem aprimorado em compara&ccedil;&atilde;o ao anterior.<p><br /> Ao menos &eacute; o que transparece na carta de 5 maio de maio de 1976 escrita pelo Kruwa, a pedido de Krohokrenhum: &ldquo;Os pr&oacute;prio &iacute;ndios botaram os civilizados para cort&aacute; castanha para os &iacute;ndios e os &iacute;ndios pagava imposto de renda &ndash; era livre os &iacute;ndios pagava os kupem (n&atilde;o ind&iacute;gena), a&iacute;, kupem ficou muito satisfeito com os &iacute;ndios, porque n&atilde;o tinha desconto em nada ent&atilde;o por isso que kupem ficou gostando do servi&ccedil;o dos &iacute;ndios. Gostaram mais o servi&ccedil;o dos &iacute;ndios de que o tempo que era Funai disse o povo que n&atilde;o gostaram do servi&ccedil;o que era da Funai&hellip; Agora os &iacute;ndios t&atilde;o contentes porque os pr&oacute;prios &iacute;ndios fez a safra da castanha sem ter gente para ensinar como era para fazia. Mais assim mesmo, agora a gente sem a Funai eu acho que n&oacute;s vamos pra frente, com f&eacute; em deus n&oacute;s ter o que precisamos ter e vai ter&rdquo;.<p><br /> O controle financeiro passou a ser feito por Saulo Petean e Cotia. Os dois elaboraram livros-caixa, apresentados em sess&otilde;es p&uacute;blicas no p&aacute;tio da aldeia do Trinta. Eles discriminavam de forma simplificada os d&eacute;bitos e cr&eacute;ditos dos Parkat&ecirc;j&ecirc;. Quem n&atilde;o entendia podia pedir ajuda &agrave; auxiliar de ensino, na escola do posto. Cotia se recorda: &ldquo;Todo mundo gostaram do meu trabalho. Eu olhava castanha, olhava castanheira. Tudo que precisava eu dava, mas descontava sim, ajustava conta n&eacute;. Recebia castanha no dia que deu e ajustava. Que tinha ele recebia. Pagava e tudo bem.&rdquo;<p><br /> Com a conquista da autonomia, o grupo passou a exigir ser chamado por Parkat&ecirc;j&ecirc;, que significa &ldquo;grupo que controla a jusante do rio&rdquo;, de acordo com a antrop&oacute;loga e Iara Ferraz. &Eacute; com essa identidade que eles agora enfrentam a Vale S.A pela defesa de seus direitos.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/15/no-para-indigenas-lutam-contra-vale.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5441/18829924235_a388fbafa8_b.jpg&name=No Pará, indígenas lutam contra Vale&description=Submetidos a trabalho escravo na ditadura, os Parkatêjê venceram luta por autonomia e agora travam batalha com contra duplicação de ferrovia da min...&link=http://www.mst.org.br/2015/06/15/no-para-indigenas-lutam-contra-vale.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/15/no-para-indigenas-lutam-contra-vale.html&via=MST_Oficial&related=MST_Oficial&text=No Pará, indígenas lutam contra Vale" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
