<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>A destruição por trás de certa cultura alimentar - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em tempos de uso maciço de agrotóxicos e sementes transgênicas na agricultura, e hormônios e antibióticos na pecuária, todo cuidado é pouco." name="description"/><meta content="agronegócio, indústria-alimentícia, exportação" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='A destruição por trás de certa cultura alimentar' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Em tempos de uso maciço de agrotóxicos e sementes transgênicas na agricultura, e hormônios e antibióticos na pecuária, todo cuidado é pouco." /><meta property="og:url" content="http://www.mst.org.br/2016/09/30/a-destruicao-por-tras-de-certa-cultura-alimentar.html" itemprop="url" /><meta property="article:published_time" content="2016-09-30T16:22:28+00:00" /><meta property="og:image" content="//farm9.staticflickr.com/8124/30026336745_17bddd23e4_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agronegócio</span> <span class="tag">indústria-alimentícia</span> <span class="tag">exportação</span></div><h1 itemprop="name">A destruição por trás de certa cultura alimentar</h1><p itemprop="description">Em tempos de uso maciço de agrotóxicos e sementes transgênicas na agricultura, e hormônios e antibióticos na pecuária, todo cuidado é pouco. <time datetime="2016-09-30 16:22:28 +0000" itemprop="datePublished"> 30 de setembro de 2016 16h22 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/30/a-destruicao-por-tras-de-certa-cultura-alimentar.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8124/30026336745_17bddd23e4_b.jpg&name=A destruição por trás de certa cultura alimentar&description=Em tempos de uso maciço de agrotóxicos e sementes transgênicas na agricultura, e hormônios e antibióticos na pecuária, todo cuidado é pouco.&link=http://www.mst.org.br/2016/09/30/a-destruicao-por-tras-de-certa-cultura-alimentar.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/30/a-destruicao-por-tras-de-certa-cultura-alimentar.html&via=MST_Oficial&related=MST_Oficial&text=A destruição por trás de certa cultura alimentar" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/08/29/livres-de-impostos-agrotoxicos-seguem-causando-cancer-malformacoes-e-mortes.html"><p>Livres de impostos, agrotóxicos seguem causando câncer, malformações e mortes <time datetime="2016-08-29 18:53:01 +0000"> 29 de agosto de 2016 18h53 </time> </a><li> <a href="/2016/08/22/brasil-paraiso-dos-agrotoxicos.html"><p>Brasil, paraíso dos agrotóxicos <time datetime="2016-08-22 15:49:58 +0000"> 22 de agosto de 2016 15h49 </time> </a><li> <a href="/2016/08/05/idec-brasil-importa-frutas-com-agrotoxicos-ilegais.html"><p>Idec: Brasil importa frutas com agrotóxicos ilegais <time datetime="2016-08-05 15:22:42 +0000"> 5 de agosto de 2016 15h22 </time> </a><li> <a href="/2016/08/03/relatorio-mostra-que-commodities-agricolas-sao-responsaveis-por-mais-de-um-terco-do-desmatamento-tropical-ao-ano.html"><p>Relatório mostra que commodities agrícolas são responsáveis por mais de um terço do desmatamento tropical ao ano <time datetime="2016-08-03 14:52:19 +0000"> 3 de agosto de 2016 14h52 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por&nbsp; In&ecirc;s Castilho<br /> Do Outras Palavras</em><p><br /> Cada vez mais pessoas se perguntam sobre a origem dos alimentos que colocam na mesa. Em tempos de uso maci&ccedil;o de agrot&oacute;xicos e sementes transg&ecirc;nicas na agricultura, e horm&ocirc;nios e antibi&oacute;ticos na pecu&aacute;ria, todo cuidado &eacute; pouco: pesticidas, herbicidas e medicamentos deixam vest&iacute;gios na carne, no leite e nos ovos. Alimentar-se passou a ser uma pr&aacute;tica arriscada.<p><br /> Assim como o do a&ccedil;&uacute;car, o consumo de carne &eacute; um h&aacute;bito arraigado em nossa cultura alimentar. Sem &ldquo;mistura&rdquo; n&atilde;o h&aacute; refei&ccedil;&atilde;o, acreditam muitos. Mas n&atilde;o &eacute; mais poss&iacute;vel deixar de refletir sobre o que h&aacute; por tr&aacute;s daquela carne mo&iacute;da ou picanha suculenta. Vivemos no maior pa&iacute;s produtor de carne bovina e de soja para a pecu&aacute;ria do mundo. A soja, em grande parte transg&ecirc;nica, tem sido uma grande causa do desmatamento. E a produ&ccedil;&atilde;o de um &uacute;nico quilo de carne consome 15 mil litros de &aacute;gua, num pa&iacute;s que vive profunda crise h&iacute;drica,<p><br /> O Atlas da Carne: Fatos e n&uacute;meros sobre os animais que comemos revela os bastidores do consumo da carne no mundo: os males que causa &agrave; sa&uacute;de humana, aos animais e ao meio ambiente. E apresenta as alternativas poss&iacute;veis. Elaborado por pesquisadores da Funda&ccedil;&atilde;o Heinrich B&ouml;ll no Brasil, Chile, M&eacute;xico e Alemanha, o Atlas mapeia a produ&ccedil;&atilde;o industrial de carne no mundo e conta como ela atinge recursos h&iacute;dricos e solos, influencia as mudan&ccedil;as clim&aacute;ticas e aumenta a desigualdade. Fica claro que o pre&ccedil;o da carne n&atilde;o reflete seu verdadeiro custo de produ&ccedil;&atilde;o.<p><br /> &ldquo;Voc&ecirc; sabia, por exemplo, que a produ&ccedil;&atilde;o de carne est&aacute; diretamente relacionada ao desmatamento da Amaz&ocirc;nia? Que a cria&ccedil;&atilde;o animal em escala industrial traz consequ&ecirc;ncias para a pobreza e a fome, provoca deslocamento e migra&ccedil;&atilde;o, afeta o bem-estar animal, al&eacute;m de contribuir ara as mudan&ccedil;as clim&aacute;ticas e para a perda de biodiversidade?&rdquo;, pergunta o Atlas. As embalagens de carne, frango e lingui&ccedil;a que compramos nos supermercados n&atilde;o respodem essas quest&otilde;es.<p><br /> A carne que comemos, em sua grande maioria produzida industrialmente, &eacute; de &ldquo;animais que nunca, ao longo de sua curta vida, se mexem em espa&ccedil;os maiores de 20 a 50 cm, recebem quantidades enormes de antibioticos e s&atilde;o nutridos com soja, produzida em particular no Brasil, que com a safra de 2013-2014 tornou-se o maior produtor do mundo desses gr&atilde;os, alcan&ccedil;ando 90 milh&otilde;es de toneladas anuais.&rdquo;<p><br /> O Brasil est&aacute; ou em primeiro lugar ou entre os primeiros tr&ecirc;s, no mundo, na produ&ccedil;&atilde;o e exporta&ccedil;&atilde;o de carne bovina, frango, soja e milho. A demanda vem tamb&eacute;m da Europa, onde o gado &eacute; alimentado pela soja e milho produzidos aqui. &ldquo;Nesse sentido, a ideia do Atlas &eacute; mostrar que os consumidores europeus s&atilde;o coniventes dos males que a produ&ccedil;&atilde;o da soja traz ao Brasil.&rdquo;<p><br /> As pol&iacute;ticas p&uacute;blicas fomentam o agroneg&oacute;cio, que recebe subs&iacute;dios muito maiores que os da agricultura familiar, mas &eacute; esta que alimenta o povo brasileiro, produzindo 70% dos alimentos consumidos no pa&iacute;s. Algumas das consequ&ecirc;ncias deste modelo de produ&ccedil;&atilde;o s&atilde;o grilagem de terra, expuls&atilde;o de pequenos agricultores, assassinatos de l&iacute;deres camponeses e ind&iacute;genas, al&eacute;m de fortes impactos na sa&uacute;de das pessoas que trabalham com agrot&oacute;xicos.<p><br /> Contudo, aponta o Atlas, se o consumo de carne fosse reduzido e a carne produzida de modo diferente, com cria&ccedil;&atilde;o de gado em pequena escala e em zonas urbanas, o meio ambiente poderia ser protegido e a pobreza, reduzida. O uso apropriado do solo, integrado &agrave; cria&ccedil;&atilde;o de animais, tem um efeito ambiental positivo.<p><br /> &ldquo;A carne pode ser produzida mantendo os animais em pastos ao inv&eacute;s de confinados, produzindo e consumindo localmente ao inv&eacute;s de transport&aacute;-la por milhares de quil&ocirc;metros. O esterco n&atilde;o precisa pesar sobre a natureza e na sa&uacute;de da popula&ccedil;&atilde;o local, ele pode ser espalhado pelos campos do pr&oacute;prio fazendeiro, enriquecendo o solo.&rdquo;<p><br /> O &ldquo;Atlas da Carne&rdquo; nos leva a viajar ao redor do mundo, com informa&ccedil;&otilde;es sobre as conex&otilde;es globais feitas quando comemos carne. Afinal, &ldquo;a produ&ccedil;&atilde;o e o consumo de prote&iacute;na animal &eacute; tamb&eacute;m, certa e eminentemente, um assunto econ&ocirc;mico, pol&iacute;tico, socioambiental, sem mencionar a sa&uacute;de p&uacute;blica.&rdquo;<p><br /> Outras Palavras publica a seguir o cap&iacute;tulo &ldquo;O que a soja brasileira tem a ver com a pecu&aacute;ria globalizada?&rdquo;....<p><br /> ***<p><br /> <strong>O que a soja brasileira tem a ver com a pecu&aacute;ria globalizada?</strong><p><br /> A soja brasileira &eacute; resultado da cadeia produtiva global do agroneg&oacute;cio, que &eacute; dominado por um pequeno n&uacute;mero de empresas multinacionais respons&aacute;veis por controlar todas as etapas do processo de plantio, dos insumos ao maquin&aacute;rio.<p><br /> A soja &eacute; a cultura agr&iacute;cola que, globalmente, vem crescendo em ritmo mais acelerado nas &uacute;ltimas d&eacute;cadas, estimulada pelo forte aumento do consumo de carnes, principalmente nos chamados pa&iacute;ses emergentes. Estima-se que 90% da soja produzida no mundo tenha como destino a fabrica&ccedil;&atilde;o de farelo utilizado em ra&ccedil;&otilde;es animais, como fonte de prote&iacute;nas.<p><br /> O cultivo &eacute; concentrado em um pequeno n&uacute;mero de pa&iacute;ses. Estados Unidos, Brasil e Argentina responderam em 2014 por 82% da produ&ccedil;&atilde;o e 81% das exporta&ccedil;&otilde;es mundiais do gr&atilde;o, segundo dados do Departamento de Agricultura dos Estados Unidos (USDA). Embora os Estados Unidos sejam o maior produtor, &eacute; na Argentina, Brasil e Paraguai que a expans&atilde;o do cultivo ocorre em ritmo mais acelerado. A China &eacute; o maior importador. Suas compras representam quase dois ter&ccedil;os de todo o com&eacute;rcio mundial. A Uni&atilde;o Europeia vem em segundo lugar, com 11%. Nos &uacute;ltimos anos, o Brasil alterna com os Estados Unidos a posi&ccedil;&atilde;o de maior exportador de soja em gr&atilde;os.<p><br /> No Cone Sul, a produ&ccedil;&atilde;o agr&iacute;cola sob a forma de grandes &aacute;reas de monoculturas, como no caso da soja e do milho, n&atilde;o atrai apenas a presen&ccedil;a de grandes fazendeiros. Est&atilde;o presentes na cadeia produtiva destas culturas grandes empresas multinacionais, dedicadas &agrave; produ&ccedil;&atilde;o de m&aacute;quinas, equipamentos e insumos agr&iacute;colas. S&atilde;o elas que se apropriam da maior parte da renda gerada a partir da produ&ccedil;&atilde;o agr&iacute;cola.<p><br /> A soja tem peso crescente nas exporta&ccedil;&otilde;es brasileiras. Em 2014, foi o principal produto de exporta&ccedil;&atilde;o, respondendo por mais de 10% do valor total das exporta&ccedil;&otilde;es. Apesar do elevado consumo interno, pois o Brasil &eacute; grande produtor de carnes, o pa&iacute;s exporta em m&eacute;dia 70% de sua produ&ccedil;&atilde;o total.<p><br /> As principais empresas da cadeia produtiva s&atilde;o quatro grandes multinacionais, presentes em todos os pa&iacute;ses exportadores de soja, que comercializam os gr&atilde;os adquiridos de agricultores: Bunge, Cargill, ADM (norte-americanas) e Dreyfus (francesa). Juntas, compram cerca de dois ter&ccedil;os da soja produzida no Brasil. Respondem tamb&eacute;m por cerca de 60% das exporta&ccedil;&otilde;es brasileiras de soja, e todas se situam entre as dez maiores exportadoras do pa&iacute;s. As empresas nacionais do setor t&ecirc;m participa&ccedil;&atilde;o mais reduzida, destacando-se a Amaggi, a Coamo e a Caramuru. &Eacute; tamb&eacute;m crescente a participa&ccedil;&atilde;o das quatro multinacionais na produ&ccedil;&atilde;o do biodiesel elaborado a partir do &oacute;leo de soja. Bunge e Cargill s&atilde;o as maiores produtoras. Al&eacute;m disso, essas quatro grandes comercializadoras de gr&atilde;os dominam a maior parte das ind&uacute;strias de esmagamento da soja e de produ&ccedil;&atilde;o de fertilizantes.<p><br /> Estas mesmas empresas oferecem financiamento ao produtor para o plantio da soja. As empresas financiam diretamente ou atrav&eacute;s de intermedia&ccedil;&atilde;o todo o plantio, dos insumos ao maquin&aacute;rio, utilizando-se de mecanismos como o da&ldquo;soja verde&rdquo;, atrav&eacute;s do qual o produtor vende a soja antecipadamente em troca de sementes, fertilizantes qu&iacute;micos e pesticidas. Contratos como estes terminam por aprisionar o produtor, j&aacute; que, ao final da colheita, sua pequena margem de lucro n&atilde;o permite mais do que a subsist&ecirc;ncia. Assim, ele se v&ecirc; for&ccedil;ado a assinar um novo contrato que lhe permita seguir sobrevivendo.<p><br /> Ainda como consequ&ecirc;ncia desta modalidade de contrato de financiamento, os produtores compram das empresas um pacote tecnol&oacute;gico fechado, que determina o maquin&aacute;rio e os insumos a serem utilizados. &Eacute; a&iacute; que entram em cena outras grandes multinacionais, que dominam os diversos segmentos da cadeia produtiva do agroneg&oacute;cio, cada vez mais concentrado em m&atilde;os de um pequeno n&uacute;mero de empresas.<p><br /> As principais fabricantes de m&aacute;quinas agr&iacute;colas s&atilde;o as norte-americanas John Deere e AGCO (propriet&aacute;rias das marcas Massey Ferguson e Valtra) e a italiana Case New-Holland. No fornecimento de sementes (transg&ecirc;nicas), as norte-americanas Monsanto e Dupont, a su&iacute;&ccedil;a Syngenta e a alem&atilde; Basf dominam o mercado. O segmento de fertilizantes passou a ser controlado por um oligop&oacute;lio privado, composto por tr&ecirc;s multinacionais: Hydro/Yara (norueguesa), Bunge/Fosf&eacute;rtil (holandesa) e Cargill/Mosaic (americana). Juntas, essas empresas dominam 90% do mercado brasileiro de fertilizantes qu&iacute;micos.<p><br /> Desde 2008, o Brasil j&aacute; &eacute; o maior consumidor mundial de agrot&oacute;xicos e o cultivo da soja responde por cerca de 45% do valor do consumo destes produtos no pa&iacute;s. As seis maiores empresas produtoras &ndash; Basf, Bayer, Dow, Dupont, Monsanto e Syngenta &ndash; controlam hoje 66% do mercado mundial. E, no Brasil, as dez maiores empresas s&atilde;o respons&aacute;veis por 75% das vendas de agrot&oacute;xicos. O pa&iacute;s, que &eacute; tamb&eacute;m o maior importador mundial, tornou-se um mercado especialmente atraente para fabricantes de agrot&oacute;xicos proibidos na Europa e Estados Unidos, como a norte-americana FMC, a dinamarquesa Cheminova, a alem&atilde; Helm e a su&iacute;&ccedil;a Syngenta.<p><br /> Estas empresas que dominam a cadeia produtiva da soja, juntamente com um pequeno n&uacute;mero de grandes produtores rurais, se apropriam da maior parte da renda gerada pela atividade. Concentrando a propriedade da terra e agredindo o meio ambiente, a expans&atilde;o da soja tem como virtude &uacute;nica a obten&ccedil;&atilde;o de divisas com exporta&ccedil;&otilde;es, enquanto acumula uma crescente d&iacute;vida social e ambiental.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/30/a-destruicao-por-tras-de-certa-cultura-alimentar.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8124/30026336745_17bddd23e4_b.jpg&name=A destruição por trás de certa cultura alimentar&description=Em tempos de uso maciço de agrotóxicos e sementes transgênicas na agricultura, e hormônios e antibióticos na pecuária, todo cuidado é pouco.&link=http://www.mst.org.br/2016/09/30/a-destruicao-por-tras-de-certa-cultura-alimentar.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/30/a-destruicao-por-tras-de-certa-cultura-alimentar.html&via=MST_Oficial&related=MST_Oficial&text=A destruição por trás de certa cultura alimentar" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
