<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Em áreas de commodities, índices de malformados é 300% acima da média, diz defensor - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Marcelo Novaes, da Defensoria Pública, é membro do Fórum Paulista de Combate ao Impacto dos Agrotóxicos e Transgênicos" name="description"/><meta content="agrotóxicos, transgênicos, veneno" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Em áreas de commodities, índices de malformados é 300% acima da média, diz defensor' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Marcelo Novaes, da Defensoria Pública, é membro do Fórum Paulista de Combate ao Impacto dos Agrotóxicos e Transgênicos" /><meta property="og:url" content="http://www.mst.org.br/2016/09/30/em-areas-de-commodities-indices-de-malformados-e-300-acima-da-media-diz-defensor.html" itemprop="url" /><meta property="article:published_time" content="2016-09-30T17:10:12+00:00" /><meta property="og:image" content="//farm9.staticflickr.com/8424/29733132770_b444997786_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agrotóxicos</span> <span class="tag">transgênicos</span> <span class="tag">veneno</span></div><h1 itemprop="name">Em áreas de commodities, índices de malformados é 300% acima da média, diz defensor</h1><p itemprop="description">Marcelo Novaes, da Defensoria Pública, é membro do Fórum Paulista de Combate ao Impacto dos Agrotóxicos e Transgênicos <time datetime="2016-09-30 17:10:12 +0000" itemprop="datePublished"> 30 de setembro de 2016 17h10 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/30/em-areas-de-commodities-indices-de-malformados-e-300-acima-da-media-diz-defensor.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8424/29733132770_b444997786_b.jpg&name=Em áreas de commodities, índices de malformados é 300% acima da média, diz defensor&description=Marcelo Novaes, da Defensoria Pública, é membro do Fórum Paulista de Combate ao Impacto dos Agrotóxicos e Transgênicos&link=http://www.mst.org.br/2016/09/30/em-areas-de-commodities-indices-de-malformados-e-300-acima-da-media-diz-defensor.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/30/em-areas-de-commodities-indices-de-malformados-e-300-acima-da-media-diz-defensor.html&via=MST_Oficial&related=MST_Oficial&text=Em áreas de commodities, índices de malformados é 300% acima da média, diz defensor" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/09/20/fusao-entre-bayer-e-monsanto-deve-agravar-inseguranca-alimentar-no-brasil-diz-professor.html"><p>Fusão entre Bayer e Monsanto deve agravar insegurança alimentar no Brasil <time datetime="2016-09-20 14:24:55 +0000"> 20 de setembro de 2016 14h24 </time> </a><li> <a href="/2016/08/26/monsanto-se-intromete-na-producao-de-organicos-movimentos-criticam-violacoes.html"><p>Monsanto se intromete na produção de orgânicos; movimentos criticam violações <time datetime="2016-08-26 13:40:58 +0000"> 26 de agosto de 2016 13h40 </time> </a><li> <a href="/2016/06/02/pl-que-substitui-lei-dos-agrotoxicos-representa-retrocesso-dizem-pesquisadores.html"><p>PL que substitui Lei dos Agrotóxicos representa retrocesso, dizem pesquisadores <time datetime="2016-06-02 13:54:47 +0000"> 2 de junho de 2016 13h54 </time> </a><li> <a href="/2016/05/20/uso-de-agrotoxico-aumentou-no-brasil-700-nos-ultimos-40-anos-aponta-embrapa.html"><p>Uso de agrotóxico aumentou no Brasil 700% nos últimos 40 anos, aponta Embrapa <time datetime="2016-05-20 14:47:58 +0000"> 20 de maio de 2016 14h47 </time> </a><li> <a href="/2016/05/12/o-glifosato-e-o-maior-escandalo-sanitario-da-historia-diz-documentarista.html"><p>“O glifosato é o maior escândalo sanitário da história", diz documentarista <time datetime="2016-05-12 14:04:08 +0000"> 12 de maio de 2016 14h04 </time> </a><li> <a href="/2016/04/28/alerta-mortandade-de-abelhas-pode-ficar-sem-controle.html"><p>Alerta: mortandade de abelhas pode ficar sem controle <time datetime="2016-04-28 14:32:37 +0000"> 28 de abril de 2016 14h32 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Nadine Nascimento<br /> Do Brasil de Fato&nbsp;</em><p>&nbsp;<p>H&aacute; sete anos, o Brasil &eacute; l&iacute;der mundial no uso de agrot&oacute;xicos e muitas subst&acirc;ncias vetadas em outros pa&iacute;ses continuam sendo vendidas aqui. O consumo m&eacute;dio mensal per capita &eacute; de 5,2 kg de veneno agr&iacute;cola no pa&iacute;s. S&oacute; o estado de S&atilde;o Paulo consome cerca de 4% de todo veneno produzido no mundo.<p><br /> Malforma&ccedil;&otilde;es, intoxica&ccedil;&otilde;es, alguns tipos de c&acirc;ncer e empobrecimento e contamina&ccedil;&otilde;es do solo s&atilde;o alguns dos efeitos graves atribu&iacute;dos ao uso massivo dessas subst&acirc;ncias na agricultura. Trabalhadores rurais e moradores do entorno de fazendas fazem parte dos grupos de risco mais alto.<p><br /> Para debater os impactos o uso de agrot&oacute;xicos, analisar seus impactos, estabelecer estrat&eacute;gias de fiscaliza&ccedil;&atilde;o e atua&ccedil;&atilde;o institucional no combate ao uso inadequado dessas subst&acirc;ncias no estado de S&atilde;o Paulo foi criado no fim de agosto o F&oacute;rum Paulista de Combate ao Impacto dos Agrot&oacute;xicos e Transg&ecirc;nicos.<p><br /> Grupos de defesa do consumidor, representantes da Defensoria P&uacute;blica do Estado, da Defensoria da Uni&atilde;o, do Minist&eacute;rio P&uacute;blico Federal, pesquisadores, organiza&ccedil;&otilde;es sociais, como a Alian&ccedil;a pela &Aacute;gua, e sindicais, como a CUT, integram o f&oacute;rum.<p>&nbsp;<p>Marcelo Novaes, representante da Defensoria P&uacute;blica Estadual de S&atilde;o Paulo no f&oacute;rum, comenta em entrevista ao Brasil de Fato os principais efeitos socioambientais dos agrot&oacute;xicos no estado. Com base em dados levantados pelo Observat&oacute;rio de Sa&uacute;de Ambiental, Novaes associa o crescimento das taxas de c&acirc;ncer ao uso indevido desses produtos.<p><br /> &quot;De 2000 a 2013, a taxa de preval&ecirc;ncia m&eacute;dia de malforma&ccedil;&otilde;es no estado foi de 7,8 [para cada 100 mil nascidos vivos] e, em algumas cidades do interior, inseridas em um territ&oacute;rio de produ&ccedil;&atilde;o de cana, caf&eacute;, soja, os &iacute;ndices se aproximavam de 24, o triplo do que existia em Cubat&atilde;o. Os estudos apontam que em 70% dos casos de malforma&ccedil;&atilde;o a raz&atilde;o decorre de problemas ambientais e n&atilde;o de problemas de transfer&ecirc;ncia de carga gen&eacute;tica&quot;, diz.<p><br /> Confira a seguir a entrevista completa:<p><br /> <strong>Como se configura o F&oacute;rum Paulista de Combate aos Agrot&oacute;xicos e Transg&ecirc;nicos?</strong><p><br /> Esse f&oacute;rum foi organizado para sincronizar entre algumas institui&ccedil;&otilde;es na luta contra os agrot&oacute;xicos as informa&ccedil;&otilde;es sobre o que est&aacute; sendo feito em cada uma delas. Buscamos tamb&eacute;m fazer um interc&acirc;mbio com as atividades acad&ecirc;micas e, assim, reunir os institutos de pesquisa e buscar o apoio da sociedade civil. H&aacute; a necessidade de que essas informa&ccedil;&otilde;es sejam expostas para a popula&ccedil;&atilde;o e essa se mobilize.<p><br /> O F&oacute;rum &eacute; aberto e democr&aacute;tico. S&atilde;o basicamente seis coordenadorias, com integrantes de in&uacute;meras entidades e institui&ccedil;&otilde;es jur&iacute;dicas, al&eacute;m de um representante da sociedade civil. Acreditamos que o debate da fiscaliza&ccedil;&atilde;o, controle e coibi&ccedil;&atilde;o do uso ilegal e irrestrito dos agrot&oacute;xicos deve ser feito no aspecto social, jur&iacute;dico e cient&iacute;fico.<p><br /> <strong>No lan&ccedil;amento do F&oacute;rum voc&ecirc;s discutiram os dados do Observat&oacute;rio de Sa&uacute;de Ambiental. Quais os principais temas levantados?</strong><p><br /> O relat&oacute;rio do Observat&oacute;rio de Sa&uacute;de Ambiental mostra que, em alguns munic&iacute;pios do interior de S&atilde;o Paulo, as taxas de nascidos com malforma&ccedil;&atilde;o chega a ser 300% superior &agrave; m&eacute;dia estadual. Todos esses munic&iacute;pios t&ecirc;m em comum o fato de estarem inseridos em zonas de produ&ccedil;&atilde;o de commodities agr&iacute;colas, onde h&aacute;, por consequ&ecirc;ncia, uma grande utiliza&ccedil;&atilde;o de agrot&oacute;xicos. O Brasil &eacute; campe&atilde;o mundial do uso de agrot&oacute;xicos, e s&oacute; o estado de S&atilde;o Paulo usa cerca de 4% de todo o agrot&oacute;xico produzido no mundo.<p><br /> De 2000 a 2013, a taxa de preval&ecirc;ncia m&eacute;dia de malforma&ccedil;&otilde;es no estado foi de 7,8 para cada 100 mil nascidos vivos e, em algumas cidades do interior, inseridas em um territ&oacute;rio de produ&ccedil;&atilde;o de cana, caf&eacute;, soja, os &iacute;ndices se aproximavam de 24, o triplo do que existia em Cubat&atilde;o. Os estudos apontam que em 70% dos casos de malforma&ccedil;&atilde;o a raz&atilde;o decorre de problemas ambientais e n&atilde;o de problemas de transfer&ecirc;ncia de carga gen&eacute;tica.<p><br /> Pela pr&oacute;pria natureza dos agrot&oacute;xicos, que s&atilde;o biocidas, perigosos e que exigem cautela no seu manuseio, obviamente sua utiliza&ccedil;&atilde;o em larga escala provocaria efeitos delet&eacute;rios. O que o estudo prova &eacute; que essas consequ&ecirc;ncias n&atilde;o est&atilde;o por vir, elas j&aacute; chegaram h&aacute; muito tempo. Todos n&oacute;s estamos expostos a isso em raz&atilde;o da contamina&ccedil;&atilde;o da &aacute;gua e dos alimentos. Cerca de 30% dos alimentos consumidos pela popula&ccedil;&atilde;o s&atilde;o impr&oacute;prios. Eles n&atilde;o poderiam ser destinados nem para a produ&ccedil;&atilde;o de ra&ccedil;&atilde;o animal. Eles deveriam ser incinerados.<p><br /> Levantamos tamb&eacute;m a quest&atilde;o da pulveriza&ccedil;&atilde;o a&eacute;rea, que &eacute; proibida ou vista com s&eacute;rias restri&ccedil;&otilde;es na comunidade europ&eacute;ia, e tem previs&atilde;o de abandono no ano de 2017. E, aqui no Brasil, principalmente em S&atilde;o Paulo, a situa&ccedil;&atilde;o &eacute; muito preocupante.<p><br /> No estado, temos 48 empresas de avia&ccedil;&atilde;o agr&iacute;colas registradas no Minist&eacute;rio da Agricultura, que juntas pulverizaram uma &aacute;rea correspondente a 11,82% do territ&oacute;rio paulista somente em 2015. &Eacute; como se pegasse o mapa de S&atilde;o Paulo e apagasse o Vale do Para&iacute;ba, a Baixada Santista e a Grande S&atilde;o Paulo, com produtos banidos em outros pa&iacute;ses em raz&atilde;o de seus efeitos mutag&ecirc;nicos e cancer&iacute;genos.<p><br /> <strong>Quais s&atilde;o os grupos mais atingidos?</strong><p><br /> Em tese, os grupos mais atingidos seriam os profissionais da sa&uacute;de, que manuseiam agrot&oacute;xicos utilizados no combate aos vetores de algumas epidemias; os trabalhadores da agricultura; os trabalhadores das ind&uacute;strias que manuseiam e formulam esses produtos; e de uma maneira gen&eacute;rica, toda a popula&ccedil;&atilde;o que consome os alimentos contaminados. O que esse estudo demonstrou &eacute; que existe um outro grupo, que &eacute; a popula&ccedil;&atilde;o interiorana que mora em munic&iacute;pios onde a fronteira entre o rural e o urbano &eacute; muito t&ecirc;nue.<p><br /> Temos den&uacute;ncias de cidades em que 8% da popula&ccedil;&atilde;o est&aacute; em tratamento de c&acirc;ncer, como Coronel Macedo, por exemplo. O munic&iacute;pio de Bento de Abreu &eacute; o campe&atilde;o paulista na taxa de preval&ecirc;ncia m&eacute;dia de c&acirc;ncer de enc&eacute;falo no estado de S&atilde;o Paulo.<p><br /> Esses dados mostram que o agroneg&oacute;cio, da maneira que est&aacute; sendo praticado, deixa um rastro de destrui&ccedil;&atilde;o e morte no interior. Os agrot&oacute;xicos n&atilde;o s&atilde;o defensivos agr&iacute;colas, n&atilde;o s&atilde;o agroqu&iacute;micos, n&atilde;o s&atilde;o solu&ccedil;&otilde;es modernas para a agricultura, n&atilde;o s&atilde;o subst&acirc;ncias &quot;amigas&quot; das pessoas e das plantas. S&atilde;o subst&acirc;ncias intrinsecamente t&oacute;xicas.<p><br /> <strong>Como voc&ecirc; avalia as pol&iacute;ticas p&uacute;blicas ambientais no Brasil?</strong><p><br /> O que podemos observar &eacute; que h&aacute; um retrocesso nas pol&iacute;ticas p&uacute;blicas ambientais que n&atilde;o surgiu agora mas que vem se acentuando de maneira acelerada.<p><br /> Uma das primeiras leis assinadas pelo novo governo foi a autoriza&ccedil;&atilde;o da pulveriza&ccedil;&atilde;o a&eacute;rea de subst&acirc;ncias t&oacute;xicas nas cidades para o combate do mosquito da dengue, mesmo com todas as manifesta&ccedil;&otilde;es contr&aacute;rias [de profissionais] da &aacute;rea da sa&uacute;de. Tudo sem nenhuma justificativa cient&iacute;fica, sanit&aacute;ria ou t&eacute;cnica.<p><br /> Al&eacute;m disso, temos o PL dos agrot&oacute;xicos [3200/15], que &eacute; extremamente preocupante, n&atilde;o s&oacute; pelo troca do nome de agrot&oacute;xico por fitossanit&aacute;rio, mas tamb&eacute;m porque o controle do que vai ser usado no pa&iacute;s deixa de ter a interfer&ecirc;ncia das &aacute;reas de meio ambiente e de sa&uacute;de.<p><br /> Somado a isso, temos um projeto [4059/12] que permite a aquisi&ccedil;&atilde;o de terras por estrangeiros, o que atenta contra a soberania nacional. O projeto possibilita que o mercado financeiro, por exemplo, seja propriet&aacute;rios de extensas &aacute;reas em nosso pa&iacute;s sem nenhuma responsabilidade socioambiental.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/30/em-areas-de-commodities-indices-de-malformados-e-300-acima-da-media-diz-defensor.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8424/29733132770_b444997786_b.jpg&name=Em áreas de commodities, índices de malformados é 300% acima da média, diz defensor&description=Marcelo Novaes, da Defensoria Pública, é membro do Fórum Paulista de Combate ao Impacto dos Agrotóxicos e Transgênicos&link=http://www.mst.org.br/2016/09/30/em-areas-de-commodities-indices-de-malformados-e-300-acima-da-media-diz-defensor.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/30/em-areas-de-commodities-indices-de-malformados-e-300-acima-da-media-diz-defensor.html&via=MST_Oficial&related=MST_Oficial&text=Em áreas de commodities, índices de malformados é 300% acima da média, diz defensor" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
