<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Ocupações apontam relação entre golpe, corrupção e latifúndio, diz dirigente do MST - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Kelly Maffort, da direção nacional do MST, faz balanço da Jornada Nacional de Lutas" name="description"/><meta content="reforma-agrária, mobilizações, golpe" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Ocupações apontam relação entre golpe, corrupção e latifúndio, diz dirigente do MST' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Kelly Maffort, da direção nacional do MST, faz balanço da Jornada Nacional de Lutas" /><meta property="og:url" content="http://www.mst.org.br/2017/07/31/ocupacoes-apontam-relacao-entre-golpe-corrupcao-e-latifundio-diz-dirigente-do-mst.html" itemprop="url" /><meta property="article:published_time" content="2017-07-31T15:54:07+00:00" /><meta property="og:image" content="//farm5.staticflickr.com/4318/36157690281_a93730b9aa_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">reforma-agrária</span> <span class="tag">mobilizações</span> <span class="tag">golpe</span></div><h1 itemprop="name">Ocupações apontam relação entre golpe, corrupção e latifúndio, diz dirigente do MST</h1><p itemprop="description">Kelly Maffort, da direção nacional do MST, faz balanço da Jornada Nacional de Lutas <time datetime="2017-07-31 15:54:07 +0000" itemprop="datePublished"> 31 de julho de 2017 15h54 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/07/31/ocupacoes-apontam-relacao-entre-golpe-corrupcao-e-latifundio-diz-dirigente-do-mst.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4318/36157690281_a93730b9aa_b.jpg&name=Ocupações apontam relação entre golpe, corrupção e latifúndio, diz dirigente do MST&description=Kelly Maffort, da direção nacional do MST, faz balanço da Jornada Nacional de Lutas&link=http://www.mst.org.br/2017/07/31/ocupacoes-apontam-relacao-entre-golpe-corrupcao-e-latifundio-diz-dirigente-do-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/07/31/ocupacoes-apontam-relacao-entre-golpe-corrupcao-e-latifundio-diz-dirigente-do-mst.html&via=MST_Oficial&related=MST_Oficial&text=Ocupações apontam relação entre golpe, corrupção e latifúndio, diz dirigente do MST" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/07/11/mst-condena-nova-legislacao-fundiaria-aprovada-hoje-pelos-golpistas.html"><p>MST condena nova legislação fundiária aprovada pelos golpistas <time datetime="2017-07-11 21:37:17 +0000"> 11 de julho de 2017 21h37 </time> </a><li> <a href="/2017/06/27/mauricio-guetta-reflete-sobre-a-votacao-das-emendas-da-mp-759.html"><p>Mauricío Guetta reflete sobre a votação das emendas da MP 759 <time datetime="2017-06-27 21:35:23 +0000"> 27 de junho de 2017 21h35 </time> </a><li> <a href="/2017/03/24/a-contribuicao-dos-assentamentos-rurais-para-uma-regiao-em-conflito.html"><p>A contribuição dos assentamentos rurais para uma região em conflito <time datetime="2017-03-24 16:11:32 +0000"> 24 de março de 2017 16h11 </time> </a><li> <a href="/2017/01/26/escola-e-construida-por-assentados-na-bahia.html"><p>Escola é construída por assentados na Bahia <time datetime="2017-01-26 16:03:41 +0000"> 26 de janeiro de 2017 16h03 </time> </a><li> <a href="/2017/01/13/sem-terra-bloqueiam-a-br-060-no-ceara.html"><p>Sem Terra bloqueiam a BR 060 no Ceará <time datetime="2017-01-13 13:07:15 +0000"> 13 de janeiro de 2017 13h07 </time> </a><li> <a href="/2016/11/10/artigo-analise-do-texto-da-mp-da-reforma-agraria.html"><p>Artigo: Análise do texto da 'MP da reforma agrária' <time datetime="2016-11-10 20:15:46 +0000"> 10 de novembro de 2016 20h15 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="35387952304_6603322f28_z.jpg" height="466" src="//farm5.staticflickr.com/4318/36157690281_a93730b9aa_b.jpg" width="700" /><figcaption>Kelly Maffort, dire&ccedil;&atilde;o nacional do MST</figcaption></figure></div><p>&nbsp;<p><em>Por Jos&eacute; Eduardo Bernardes<br /> Do Brasil de Fato&nbsp;</em><p><br /> Desde as primeiras horas da manh&atilde; de 25 de julho, o MST (Movimento dos Trabalhadores Rurais Sem Terra) articula uma s&eacute;rie de ocupa&ccedil;&otilde;es de terras em todas as regi&otilde;es do pa&iacute;s, como parte da Jornada Nacional de Lutas.&nbsp;<p><br /> Sob o lema &ldquo;Corruptos Devolvam Nossas Terras&rdquo;, as &ldquo;a&ccedil;&otilde;es diretas&rdquo; denunciam &ldquo;&agrave; sociedade, a rela&ccedil;&atilde;o entre o golpe, a corrup&ccedil;&atilde;o e latifundi&aacute;rios&rdquo;, afirma em entrevista ao Brasil de Fato, Kelly Maffort, da dire&ccedil;&atilde;o nacional do Movimento.<p><br /> A Jornada acontece nos estados do Paran&aacute;, Rio de Janeiro, S&atilde;o Paulo, Mato Grosso, Mato Grosso do Sul, Bahia, Sergipe, Piau&iacute; e Maranh&atilde;o. Na Bahia e em Sergipe, os trabalhadores ocuparam o Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra) e tamb&eacute;m realizaram marchas.<p><br /> As a&ccedil;&otilde;es criticam tamb&eacute;m as recentes tentativas do governo golpista de Michel Temer de legaliza&ccedil;&atilde;o da grilagem e de privatiza&ccedil;&atilde;o de assentamentos, como no caso da Medida Provis&oacute;ria 759. Segundo a dirigente, as medidas &ldquo;s&atilde;o desastrosas para o conjunto dos trabalhadores e trabalhadoras, em especial na pauta agr&aacute;ria&rdquo;.<p><br /> &ldquo;Em muitos desses casos, empresas que s&atilde;o sonegadoras de INSS, empresas com processos trabalhistas, com pr&aacute;ticas de crimes ambientais, ser&atilde;o legalizadas em terras p&uacute;blicas da Uni&atilde;o, em um claro chancelamento do crime de grilagem&rdquo;, afirma Maffort.&nbsp;<p><br /> A dirigente comenta ainda sobre o congelamento dos processo de &nbsp;reforma agr&aacute;ria no pa&iacute;s. &quot;H&aacute; um processo de bloqueio da reforma agr&aacute;ria. N&oacute;s temos hoje 120 mil fam&iacute;lias acampadas, mas essas fam&iacute;lias acampadas t&ecirc;m uma m&eacute;dia de acampamento de sete, dez, at&eacute; quinze anos&rdquo;, explica.<p><br /> Confira a &iacute;ntegra da entrevista:<p><br /> <strong>Qual o balan&ccedil;o que o Movimento dos Trabalhadores Rurais Sem Terra faz dessa Jornada Nacional de lutas?</strong><p><br /> Essa Jornada Nacional de Lutas tem como tema a reforma agr&aacute;ria nas terras de corruptos e ela, at&eacute; agora, envolveu pelo menos oito grandes corruptos, e tamb&eacute;m algumas empresas corruptas.<p><br /> Tivemos a&ccedil;&otilde;es em todo o pa&iacute;s, em pelo menos 13 estados. Algumas a&ccedil;&otilde;es ainda est&atilde;o sendo desenvolvidas. N&oacute;s temos a perspectiva de continuar essas a&ccedil;&otilde;es. Estamos em plena Jornada.<p><br /> As a&ccedil;&otilde;es tiveram como alvo principal Michel Temer e o Coronel Lima, em S&atilde;o Paulo; Blairo Maggi, no Mato Grosso; Henrique Alves, no Rio Grande do Norte; Ciro Nogueira, no Piau&iacute;; Eike Batista, em Minas Gerais e no Rio de Janeiro; Eun&iacute;cio de Oliveira, Ricardo Teixeira no Rio de Janeiro e tamb&eacute;m uma empresa que tamb&eacute;m est&aacute; envolvida com esquemas de corrup&ccedil;&atilde;o, que &eacute; a Nutriara, no Paran&aacute;.<p><br /> A nossa avalia&ccedil;&atilde;o &eacute; que o Movimento Sem Terra denuncia para a sociedade uma quest&atilde;o fundamental, que &eacute; a rela&ccedil;&atilde;o entre o golpe, a corrup&ccedil;&atilde;o e os latifundi&aacute;rios. Ent&atilde;o, &eacute; preciso que a gente consiga articular esses elementos e convocar a sociedade a se posicionar para que essas terras de corruptos sejam destinadas para a Reforma Agr&aacute;ria.<p><br /> <strong>A Jornada foi um passo importante para conscientizar a popula&ccedil;&atilde;o dos avan&ccedil;os contra esse setor que o governo de Temer tem feito, no caso da MP 759, entre outras medidas, que podem atrasar os processos de reforma agr&aacute;ria e tamb&eacute;m simbolizam uma perda de direitos?</strong><p><br /> As recentes medidas do governo Michel Temer s&atilde;o desastrosas para o conjunto dos trabalhadores e trabalhadoras, em especial na pauta agr&aacute;ria e tamb&eacute;m na pauta ambiental. N&oacute;s estamos tendo muitos retrocessos, especialmente vinculados &agrave; recente aprova&ccedil;&atilde;o da lei originada por meio da MP 759, que praticamente regulariza a grilagem de terras no Brasil.<p><br /> Muitos desses casos, empresas que s&atilde;o sonegadoras de INSS, empresas com processos trabalhistas, com pr&aacute;ticas de crimes ambientais, ser&atilde;o legalizadas em terras p&uacute;blicas da Uni&atilde;o, em um claro chancelamento do crime de grilagem.&nbsp;<p><br /> Outro problema muito grave em rela&ccedil;&atilde;o &agrave; lei da grilagem &eacute; a quest&atilde;o da privatiza&ccedil;&atilde;o dos assentamentos. Essa lei prev&ecirc; que os assentamentos devem ser emancipados, titulados. Mas, na realidade, isso &eacute; uma forma tamb&eacute;m de privatizar os assentamentos e atingir em cheio a organiza&ccedil;&atilde;o dos trabalhadores, os movimentos sociais.<p><br /> Com essa Jornada, n&oacute;s tamb&eacute;m estamos denunciando que a reforma agr&aacute;ria no pa&iacute;s ela est&aacute; bloqueada. Cerca de 120 mil fam&iacute;lias permanecem acampadas, e esse n&uacute;mero deve crescer ainda mais com os graves problemas sociais que n&oacute;s estamos vivenciando, especialmente ligados aos 14 milh&otilde;es de desempregados e tamb&eacute;m ao agravamento dessa crise pol&iacute;tica e social que estamos vendo em nosso pa&iacute;s.<p><br /> Ent&atilde;o tem muita necessidade de a gente avan&ccedil;ar no processo de arrecada&ccedil;&atilde;o de assentamentos, e o que o governo Temer tem feito &eacute; estender o golpe para todas as esferas do nosso pa&iacute;s, inclusive para o campo brasileiro.<p><br /> <strong>Tamb&eacute;m sobre essa quest&atilde;o da terra, as mortes no campo aumentaram neste primeiro semestre de 2017. Como o movimento tem acompanhado o avan&ccedil;o da viol&ecirc;ncia no campo?</strong><p><br /> O ano passado, segundo dados da CPT, tivemos cerca de 60 mortes no campo. Esse ano j&aacute; ultrapassa 40 assassinatos no campo. Isso n&atilde;o para, especialmente na regi&atilde;o norte do pa&iacute;s, na regi&atilde;o amaz&ocirc;nica, justamente palco desses conflitos, dessas contradi&ccedil;&otilde;es com o agroneg&oacute;cio e com o conservadorismo mais expl&iacute;cito no nosso pa&iacute;s.<p><br /> &Eacute; preciso denunciar que esses assassinatos tamb&eacute;m est&atilde;o envolvidos em chacinas, como ocorrido no Par&aacute;, no Pau D&#39;Arco, mas tamb&eacute;m no Mato Grosso, em Colniza e eles fazem parte de um processo de criminaliza&ccedil;&atilde;o contra os movimentos sociais, contra a pobreza, que tamb&eacute;m dialoga com a quest&atilde;o do assassinato da juventude pobre e negra nas periferias.&nbsp;<p><br /> S&oacute; nessa nossa jornada, j&aacute; tivemos alguns exemplos desse processo de criminaliza&ccedil;&atilde;o. Estamos com decis&otilde;es muito r&aacute;pidas de reintegra&ccedil;&atilde;o de posse nas a&ccedil;&otilde;es em S&atilde;o Paulo, no Piau&iacute; e no Rio de Janeiro, que foi reintegrada a posse j&aacute; na fazenda de Ricardo Teixeira.<p><br /> Mas na comunidade do A&ccedil;u, no Rio de Janeiro, n&oacute;s tivemos um processo de reintegra&ccedil;&atilde;o de posse, uma ocupa&ccedil;&atilde;o j&aacute; antiga, mas ela aconteceu agora, no bojo da jornada, e que resultou na pris&atilde;o de tr&ecirc;s pessoas: dois agricultores de A&ccedil;u e um dirigente do MST. Eles, felizmente, j&aacute; foram liberados por todo o processo de press&atilde;o que foi feito.<p><br /> Isso &eacute; parte do processo de criminaliza&ccedil;&atilde;o. Toda vez que o Movimento dos Trabalhadores Rurais Sem Terra ou os movimentos se mobilizam, lutam, denunciam a corrup&ccedil;&atilde;o, reivindicam as terras dos corruptos para a reforma agr&aacute;ria, h&aacute; esse processo de criminaliza&ccedil;&atilde;o e isso cimenta o caminho para que a gente chegue em um quadro t&atilde;o dr&aacute;stico, no aumento do n&uacute;mero de assassinatos que n&oacute;s estamos tendo no nosso pa&iacute;s.<p><br /> <strong>Como as ocupa&ccedil;&otilde;es que aconteceram durante a Jornada Nacional de Lutas podem pressionar os corruptos, mostrando para a sociedade a a&ccedil;&atilde;o, os bens, como eles conseguiram essas terras?&nbsp;</strong><p><br /> Atrav&eacute;s dessa a&ccedil;&atilde;o, que n&oacute;s consideramos uma a&ccedil;&atilde;o direta e ousada, mas uma a&ccedil;&atilde;o popular, massiva, que envolve um grande n&uacute;mero de trabalhadores e trabalhadoras rurais do pa&iacute;s, tamb&eacute;m o movimento sem-terra quer fazer uma convoca&ccedil;&atilde;o para a sociedade, no sentido de qual deve ser o posicionamento do povo brasileiro, em rela&ccedil;&atilde;o a esse processo de retrocessos.<p><br /> &Eacute; preciso que a gente retome os atos, retome os processos de mobiliza&ccedil;&atilde;o de rua, frente a esses enormes retrocessos, n&oacute;s temos a&iacute; a reforma da Previd&ecirc;ncia pela frente, no pr&oacute;ximo m&ecirc;s. Ent&atilde;o n&oacute;s precisamos retomar esse processo de luta de uma forma unificada.&nbsp;<p><br /> Junto com os atos, junto com as mobiliza&ccedil;&otilde;es, n&oacute;s vamos fazer a&ccedil;&otilde;es diretas, como esse processo de ocupa&ccedil;&otilde;es de terra. Esses corruptos possuem tamb&eacute;m muitas propriedades urbanas.<p><br /> Esses im&oacute;veis rurais foram adquiridos, a maior parte deles, atrav&eacute;s de processos de corrup&ccedil;&atilde;o, e parte deles tamb&eacute;m serviam para lavagem de dinheiro. Ent&atilde;o essa &eacute; a den&uacute;ncia: essa terra &eacute; nossa, essas terras s&atilde;o fruto de corrup&ccedil;&atilde;o, portanto s&atilde;o terras do povo brasileiro.<p><br /> Precisamos nos organizar, retomar esse processo e esse pode ser um caminho, inclusive para a gente enfrentar esse processo de crise pol&iacute;tica que estamos vivendo no nosso pa&iacute;s, e tamb&eacute;m dar uma resposta efetiva dentro da crise econ&ocirc;mica, buscando sa&iacute;das de soberania para o povo brasileiro.<p><br /> <strong>Com todos os retrocessos e amea&ccedil;as do governo Temer, como est&atilde;o os processos de Reforma Agr&aacute;ria?</strong><p><br /> H&aacute; um processo de bloqueio da reforma agr&aacute;ria. N&oacute;s temos hoje 120 mil fam&iacute;lias acampadas, mas essas fam&iacute;lias t&ecirc;m uma m&eacute;dia de acampamento de sete, dez, at&eacute; quinze anos. Temos alguns acampamentos recentes, mas a grande maioria dessas fam&iacute;lias j&aacute; tem mais de sete anos de acampamento. Eles est&atilde;o sob uma condi&ccedil;&atilde;o bastante precarizada e sem perspectivas concretas de arrecada&ccedil;&atilde;o de terras para o seu assentamento, isso porque o rito da desapropria&ccedil;&atilde;o tem sido muito atacado pelo governo Temer.<p><br /> O movimento tem feito lutas para evidenciar novos mecanismos de arrecada&ccedil;&atilde;o da terra, desapropria&ccedil;&atilde;o, a quest&atilde;o da adjudica&ccedil;&atilde;o, que seria uma medida jur&iacute;dica para arrecada&ccedil;&atilde;o de terras de empresas devedoras, sonegadoras de impostos. Mas nada disso tem resultado, efetivamente, na conquista de novos im&oacute;veis para o assentamento.<p><br /> Por outro lado, a gente tem percebido que os acampamentos t&ecirc;m aumentado, mesmo sem ter essas conquistas. Isso tem a ver com a quest&atilde;o da crise econ&ocirc;mica do pa&iacute;s. As pessoas n&atilde;o conseguem pagar aluguel nas cidades, est&atilde;o com dificuldades de se alimentar. A gente voltou a enfrentar o problema da fome, da desigualdade, ent&atilde;o nossos acampamentos est&atilde;o crescendo muito. Por isso que n&oacute;s temos, na luta por reforma agr&aacute;ria, que tamb&eacute;m se vincula &agrave; luta pela moradia e trabalho, uma alternativa que essas fam&iacute;lias t&ecirc;m para poder enfrentar essa situa&ccedil;&atilde;o t&atilde;o grave que nosso pa&iacute;s est&aacute; vivendo.&nbsp;<p><br /> Os assentamentos tamb&eacute;m est&atilde;o sendo muito impactados por essas medidas, por que tal qual o corte que n&oacute;s tivemos em v&aacute;rios setores, n&oacute;s tivemos um corte dr&aacute;stico no or&ccedil;amento do Incra [Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria], tivemos o desmantelamento do Minist&eacute;rio do Desenvolvimento Agr&aacute;rio, logo no in&iacute;cio do governo Temer e tamb&eacute;m o fim dos programas sociais, porque diminu&iacute;ram tanto os recursos que o programa praticamente n&atilde;o existe. Entre eles, eu destacaria o PAA [Programa de Aquisi&ccedil;&atilde;o de Alimentos], que &eacute; um programa muito importante que garante o planejamento da produ&ccedil;&atilde;o e a comercializa&ccedil;&atilde;o dos produtos da reforma agr&aacute;ria.<p><br /> Isso afeta diretamente a renda das fam&iacute;lias e, principalmente, aqueles que s&atilde;o os mais afetados por essa situa&ccedil;&atilde;o de crise, que s&atilde;o as mulheres e os jovens. Al&eacute;m disso, essa lei recentemente sancionada, fruto da MP 759, ela tem uma pol&iacute;tica de concess&atilde;o de t&iacute;tulos de dom&iacute;nio para as fam&iacute;lias assentadas.<p><br /> O que o MST defende &eacute; um t&iacute;tulo de concess&atilde;o do direito real de uso da terra. Ou seja, as fam&iacute;lias t&ecirc;m o direito de ter o t&iacute;tulo da terra, mas um t&iacute;tulo para usufruir da terra, passar de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o, mas que seja vedado o direito &agrave; venda.<p><br /> N&oacute;s acreditamos que isso &eacute; um processo de privatiza&ccedil;&atilde;o e vai culminar em um processo de reconcentra&ccedil;&atilde;o naquelas &aacute;reas onde aconteceram processos de Reforma Agr&aacute;ria.&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/07/31/ocupacoes-apontam-relacao-entre-golpe-corrupcao-e-latifundio-diz-dirigente-do-mst.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4318/36157690281_a93730b9aa_b.jpg&name=Ocupações apontam relação entre golpe, corrupção e latifúndio, diz dirigente do MST&description=Kelly Maffort, da direção nacional do MST, faz balanço da Jornada Nacional de Lutas&link=http://www.mst.org.br/2017/07/31/ocupacoes-apontam-relacao-entre-golpe-corrupcao-e-latifundio-diz-dirigente-do-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/07/31/ocupacoes-apontam-relacao-entre-golpe-corrupcao-e-latifundio-diz-dirigente-do-mst.html&via=MST_Oficial&related=MST_Oficial&text=Ocupações apontam relação entre golpe, corrupção e latifúndio, diz dirigente do MST" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
