<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>A força dos agrotóxicos legais e ilegais no Brasil - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Independentemente da valorização do dólar, o setor segue em crescimento. Mas não só a produção de agrotóxicos legais." name="description"/><meta content="agrotóxicos, saúde, agronegócio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='A força dos agrotóxicos legais e ilegais no Brasil' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Independentemente da valorização do dólar, o setor segue em crescimento. Mas não só a produção de agrotóxicos legais." /><meta property="og:url" content="http://www.mst.org.br/2016/01/29/a-forca-dos-agrotoxicos-legais-e-ilegais-no-brasil.html" itemprop="url" /><meta property="article:published_time" content="2016-01-29T18:05:55+00:00" /><meta property="og:image" content="//farm2.staticflickr.com/1597/24666164486_d571d1074a_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agrotóxicos</span> <span class="tag">saúde</span> <span class="tag">agronegócio</span></div><h1 itemprop="name">A força dos agrotóxicos legais e ilegais no Brasil</h1><p itemprop="description">Independentemente da valorização do dólar, o setor segue em crescimento. Mas não só a produção de agrotóxicos legais. <time datetime="2016-01-29 18:05:55 +0000" itemprop="datePublished"> 29 de janeiro de 2016 18h05 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/01/29/a-forca-dos-agrotoxicos-legais-e-ilegais-no-brasil.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1597/24666164486_d571d1074a_b.jpg&name=A força dos agrotóxicos legais e ilegais no Brasil&description=Independentemente da valorização do dólar, o setor segue em crescimento. Mas não só a produção de agrotóxicos legais.&link=http://www.mst.org.br/2016/01/29/a-forca-dos-agrotoxicos-legais-e-ilegais-no-brasil.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/01/29/a-forca-dos-agrotoxicos-legais-e-ilegais-no-brasil.html&via=MST_Oficial&related=MST_Oficial&text=A força dos agrotóxicos legais e ilegais no Brasil" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/01/28/monsanto-vai-a-justica-para-evitar-rotulo-de-produto-cancerigeno.html"><p>Monsanto vai à Justiça para evitar rótulo de produto cancerígeno <time datetime="2016-01-28 11:55:03 +0000"> 28 de janeiro de 2016 11h55 </time> </a><li> <a href="/2015/11/24/agrotoxicos-sao-do-mal-sim.html"><p>Agrotóxicos são do mal, sim! <time datetime="2015-11-24 12:43:13 +0000"> 24 de novembro de 2015 12h43 </time> </a><li> <a href="/2015/05/14/a-uso-real-dos-agrotoxicos-e-muito-pior-do-que-os-testes-realizados-avalia-toxicologista.html"><p>O uso real dos agrotóxicos é muito pior do que os testes realizados <time datetime="2015-05-14 12:16:16 +0000"> 14 de maio de 2015 12h16 </time> </a><li> <a href="/2015/04/07/porque-o-brasil-e-um-mercado-fertil-para-agrotoxicos-proibidos.html"><p>Porque o Brasil é um mercado fértil para agrotóxicos proibidos <time datetime="2015-04-07 11:51:04 +0000"> 7 de abril de 2015 11h51 </time> </a><li> <a href="/2015/04/06/conheca-o-tempero-mais-usado-por-brasileiros-que-pode-matar-a-sua-familia.html"><p>Conheça o “tempero” mais usado por brasileiros que pode matar a sua família <time datetime="2015-04-06 11:46:21 +0000"> 6 de abril de 2015 11h46 </time> </a><li> <a href="/2014/06/24/areas-com-transgenico-e-agrotoxico-tem-maior-taxa-de-cancer-aponta-relatorio.md-e"><p>Áreas com transgênico e agrotóxico têm maior taxa de câncer, aponta relatório <time datetime="2014-06-24 13:49:45 +0000"> 24 de junho de 2014 13h49 </time> </a><li> <a href="/2014/06/24/areas-com-transgenico-e-agrotoxico-tem-maior-taxa-de-cancer-aponta-relatorio.html"><p>Áreas com transgênico e agrotóxico têm maior taxa de câncer, aponta relatório <time datetime="2014-06-24 13:49:45 +0000"> 24 de junho de 2014 13h49 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p style="line-height: 20.8px;"><img alt="agrotoxicos1.jpg" src="//farm2.staticflickr.com/1597/24666164486_d571d1074a_b.jpg" /><p style="line-height: 20.8px;"><br /> <em>Por Gra&ccedil;a Portela e Ra&iacute;za Tourinho<br /> Do&nbsp;</em>Icict/Fiocruz<p style="line-height: 20.8px;">&nbsp;<p><br /> A economia do Brasil preocupa, mas, mesmo com queda no primeiro semestre de 2015, a ind&uacute;stria de agrot&oacute;xicos no pa&iacute;s segue firme. Conforme dados do Sindicato Nacional da Ind&uacute;stria de Produtos para Defesa Vegetal &ndash; Sindiveg, no Brasil foram comercializadas 708 mil toneladas de insumos em 2010; 730 mil toneladas, em 2011; e 823 mil toneladas em 2012. Em d&oacute;lares, isto representa respectivamente US$ 7.303.918, US$ 8.487.944 e US$ 9.710.014. J&aacute; em 2013, apesar do crescimento reduzido, o setor movimentou US$ 11,454 bilh&otilde;es e em 2014, atingiu US$ 12,249 bilh&otilde;es. O que mostra que, independentemente da valoriza&ccedil;&atilde;o do d&oacute;lar, o setor segue em crescimento. Mas n&atilde;o s&oacute; a produ&ccedil;&atilde;o de agrot&oacute;xicos legais.<p><br /> Embora enquadrados nas leis dos Crimes Ambientais (Lei 9605/1988) e dos Agrot&oacute;xicos (Lei 7.802/1989), e tamb&eacute;m no C&oacute;digo Penal (artigos 334 e 334-A), a produ&ccedil;&atilde;o, o transporte, a compra e venda, e a utiliza&ccedil;&atilde;o de agrot&oacute;xicos contrabandeados ou falsificados s&oacute; fazem crescer. Segundo o Sindiveg, somente em 2013, as apreens&otilde;es de agrot&oacute;xicos falsificados totalizaram 34,6 toneladas. Desse total, mais de 18 toneladas foram confiscadas no estado do Rio Grande do Sul, seguido por S&atilde;o Paulo, Minas Gerais, Mato Grosso, Mato Grosso do Sul e Paran&aacute;. &ldquo;At&eacute; 2013, o total apreendido pela Campanha Contra Defensivos Agr&iacute;colas Ilegais foi de 496,4 toneladas&rdquo;, afirma Silvia Fagnani, vice-presidente executiva do Sindicato. A maioria do produto apreendido vem do Paraguai. Para combater o problema, o Sindiveg lan&ccedil;ou h&aacute; mais de 13 anos, a Campanha Contra Defensivos Agr&iacute;colas Ilegais, que j&aacute; recebeu mais de 12 mil liga&ccedil;&otilde;es. Todas, feitas para um n&uacute;mero gratuito &ndash; 0800-940-7030, e que s&atilde;o repassadas diretamente &agrave;s autoridades policiais.<p><br /> O Sindicato mostra-se apreensivo sobre como &ldquo;os produtos falsificados ganharam mercado na comercializa&ccedil;&atilde;o ilegal e se equipararam aos de contrabando&rdquo;. Por que isto ocorre? Silvia Fagnani acredita que &ldquo;o aumento da fiscaliza&ccedil;&atilde;o nas fronteiras, pelas autoridades policiais e fiscalizat&oacute;rias, fez com que as quadrilhas migrassem de contrabando para falsifica&ccedil;&atilde;o. Al&eacute;m desse fator, a falsifica&ccedil;&atilde;o permite maior lucro&rdquo;.<p><br /> O impacto da falsifica&ccedil;&atilde;o de agrot&oacute;xicos tamb&eacute;m se fez sentir nas vendas do primeiro semestre (janeiro a junho) de 2015. Segundo a vice-presidente do Sindicato: &ldquo;O crescimento do mercado de ilegais teve forte influ&ecirc;ncia na queda de vendas no primeiro semestre, al&eacute;m de altas temperaturas e seca prolongada, que reduziram significativamente a infesta&ccedil;&atilde;o de pragas, a alta do d&oacute;lar e o n&uacute;mero elevado de produtos em estoque nos canais de distribui&ccedil;&atilde;o&rdquo;. A queda a que Silvia Fagnani se refere foi de 25%, e conforme nota divulgada &agrave; imprensa, se deveu tamb&eacute;m &ldquo;ao c&acirc;mbio, estoques, menor n&iacute;vel de infesta&ccedil;&atilde;o, cr&eacute;dito que chega ainda de forma lenta no mercado e tamb&eacute;m ao produtor se adequando a pre&ccedil;os de soja bem menores se comparados a 2014&rdquo;.<p><br /> <strong>Pa&iacute;s dos agrot&oacute;xicos</strong><p><br /> Enquanto a ind&uacute;stria se preocupa com a invas&atilde;o dos agroqu&iacute;micos falsificados, os n&uacute;meros de comercializa&ccedil;&atilde;o de agrot&oacute;xicos seguem crescendo ano a ano. A maior parte das vendas de agrot&oacute;xicos em 2014 foram de inseticidas (utilizados para o controle de infesta&ccedil;&otilde;es de insetos nocivos &agrave;s lavouras e combater gravas) &ndash; 40%, seguidos pelos herbicidas (usados para o controle das ervas daninhas) &ndash; 32% e fungicidas (que combatem doen&ccedil;as causadas por fungos) &ndash; 24%, conforme os dados do Sindiveg. Entre as culturas, os agrot&oacute;xicos se destinaram principalmente as de soja, com 56%. As demais ficam com fatias pequenas das vendas dos insumos: milho &ndash; 9%, algod&atilde;o &ndash; 8%, cana &ndash; 8%, trigo &ndash; 3%, caf&eacute;, feij&atilde;o e pastagem, 2% cada um; e as restantes ficaram com 10%.<p><br /> Junte-se a isso a quest&atilde;o dos agrot&oacute;xicos ilegais e dos contrabandeados, e o quadro &eacute; aterrador para a sa&uacute;de dos agricultores e dos consumidores. A Anvisa, como mostra o Relat&oacute;rio de Atividades de 2011 e 2012 do Programa de An&aacute;lise de Res&iacute;duos de Agrot&oacute;xicos em Alimentos (PARA), coletou em 25 estados e no Distrito Federal 1.628 amostras de produtos agr&iacute;colas. Desse total, no ano de 2011, 36% apresentavam in&uacute;meras irregularidades, como ingredientes qu&iacute;micos n&atilde;o autorizados, ou agrot&oacute;xicos permitidos, mas com limites acima do determinado pela Ag&ecirc;ncia, ou ainda os que reuniam essas duas irregularidades (veja a tabela abaixo).<figure class="image" style="float:right"><img alt="Culturas e uso ilegal.PNG" src="//farm2.staticflickr.com/1622/24064112124_a21be9dbbb_b.jpg" /><figcaption></figcaption></figure><p><br /> A situa&ccedil;&atilde;o preocupa os pesquisadores. Karen Friederich, do Centro de Estudos da Sa&uacute;de do Trabalhador e Ecologia Humana (CESTEH) da Escola Nacional de Sa&uacute;de P&uacute;blica Sergio Arouca (ENSP)/Fiocruz e da Abrasco &ndash; Associa&ccedil;&atilde;o Brasileira de Sa&uacute;de Coletiva, explica que o programa &eacute; importante para demonstrar ao consumidor que ele tamb&eacute;m est&aacute; exposto, uma vez que um prato pode conter &ldquo;algumas dezenas de diferentes agrot&oacute;xicos, &agrave;s vezes em um &uacute;nico alimento&rdquo;: &ldquo;O que temos visto no PARA &eacute; que alguns alimentos chegam a ter mais de dez agrot&oacute;xicos&hellip; Houve uma amostra de S&atilde;o Paulo, cujo laudo avaliamos em um estudo, que tinha 14 agrot&oacute;xicos&rdquo;, destaca.<p><br /> <strong>Risco para sa&uacute;de</strong><p><br /> Uma amostra estar dentro dos limites aceitos pelo PARA e, portanto, constar como satisfat&oacute;ria, n&atilde;o quer dizer muito, segundo explica Karen. A presen&ccedil;a de tantas subst&acirc;ncias com efeitos diferentes em um &uacute;nico prato pode invalidar a comprova&ccedil;&atilde;o cient&iacute;fica de seguran&ccedil;a do alimento, a chamada Ingest&atilde;o Di&aacute;ria Aceit&aacute;vel (IDA). Esse indicador &eacute; baseado no Limite M&aacute;ximo de Res&iacute;duos (LMR) de agrot&oacute;xicos presente no alimento, estabelecido de acordo com testes laboratoriais realizados em ambiente controlado e com uma &uacute;nica subst&acirc;ncia. &ldquo;Essa situa&ccedil;&atilde;o experimental que a ind&uacute;stria apresenta [s&atilde;o os pr&oacute;prios fabricantes que apresentam os estudos utilizados para definir o LMR] n&atilde;o condiz com a realidade da condi&ccedil;&atilde;o humana. Ent&atilde;o, se estabelece aquele limite de seguran&ccedil;a e na realidade estamos expostos a v&aacute;rias misturas (de agrot&oacute;xicos)&rdquo;, afirma Karen Friederich.<p><br /> A pesquisadora alerta que h&aacute; no pa&iacute;s diversos agrot&oacute;xicos que est&atilde;o proibidos na Europa e EUA, principalmente, como s&atilde;o os casos do pr&oacute;prio glifosato, &ldquo;o herbicida dos quatro dedos, o herbicida paraquate, a atrazina&hellip; Essa &eacute; a primeira quest&atilde;o que nos leva a divulgar que o uso de agrot&oacute;xicos no Brasil n&atilde;o &eacute; seguro&rdquo;.<p><br /> Raquel Rigotto, pesquisadora da Universidade Federal do Cear&aacute; (UFCE), vai mais al&eacute;m: &ldquo;A avalia&ccedil;&atilde;o de risco &eacute; baseada em estudos toxicol&oacute;gicos com animais de laborat&oacute;rio ou in vitro, extrapolando os resultados para a sa&uacute;de humana; os estudos avaliam em separado cada ingrediente ativo (IA), desconsiderando os efeitos &agrave; sa&uacute;de nas condi&ccedil;&otilde;es de m&uacute;ltipla exposi&ccedil;&atilde;o &ndash; que &eacute; o mais frequente na pr&aacute;tica &ndash; e suas poss&iacute;veis intera&ccedil;&otilde;es; e dos 527 ingredientes ativos registrados no Brasil, a Anvisa tem analisado apenas 235, excluindo at&eacute; o glifosato, que responde por mais de 45% do consumo e que &eacute; prov&aacute;vel cancer&iacute;geno&rdquo;.<p><br /> A preocupa&ccedil;&atilde;o dos pesquisadores &eacute; que a situa&ccedil;&atilde;o tome propor&ccedil;&otilde;es que cada vez mais fogem do controle das ind&uacute;strias e de todo o sistema de sa&uacute;de que, mais cedo ou mais tarde, atender&aacute; trabalhadores do campo ou da ind&uacute;stria de agrot&oacute;xicos, e cidad&atilde;os que apresentem os efeitos desses produtos qu&iacute;micos. &ldquo;O que nos questionamos &eacute; se esses agrot&oacute;xicos interagem entre si? Um agrot&oacute;xico que seria seguro em uma determinada dose, na presen&ccedil;a de outro ele n&atilde;o potencializaria a a&ccedil;&atilde;o do outro? Acreditamos que sim&rdquo;, declara Karen Friederich.<p><br /> Na reportagem feita pelo jornalista Roberto Cabrini para o programa Conex&atilde;o Rep&oacute;rter, da TV SBT, s&atilde;o exibidos casos de intoxica&ccedil;&atilde;o por agrot&oacute;xicos em trabalhadores rurais ocorridos na cidade de Limoeiro do Norte (Cear&aacute;). Destacamos, um trecho da reportagem em que m&eacute;dicos da regi&atilde;o falam da incid&ecirc;ncia de diversos problemas de sa&uacute;de possivelmente oriundos do uso/manuseio de agrot&oacute;xicos. Veja abaixo:<br /> &nbsp;<p><iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/udciykldBXE" width="640"></iframe><p><br /> A opini&atilde;o dos m&eacute;dicos entrevistados na reportagem s&oacute; refor&ccedil;a o que foi divulgado no Dossi&ecirc; Abrasco &ndash; Um alerta sobre os impactos dos agrot&oacute;xicos na sa&uacute;de e na nota divulgada pelo INCA &ndash; Instituto Nacional do C&acirc;ncer Jos&eacute; Alencar Gomes da Silva: os agrot&oacute;xicos causam s&eacute;rios riscos &agrave; sa&uacute;de, al&eacute;m do meio ambiente. Conforme descrito no Dossi&ecirc; Abrasco, &ldquo;mesmo que alguns dos IAs (ingredientes ativos) possam &ndash; com base em seus efeitos agudos &ndash; ser classificados como medianamente ou pouco t&oacute;xicos, n&atilde;o se pode perder de vista os efeitos cr&ocirc;nicos que podem ocorrer meses, anos ou at&eacute; d&eacute;cadas ap&oacute;s a exposi&ccedil;&atilde;o, manifestando-se em v&aacute;rias doen&ccedil;as como c&acirc;nceres, m&aacute;s-forma&ccedil;&otilde;es cong&ecirc;nitas, dist&uacute;rbios end&oacute;crinos, neurol&oacute;gicos e mentais&rdquo;.<p><br /> Veja abaixo a tabela da OPAS &ndash; Organiza&ccedil;&atilde;o Panamericana de Sa&uacute;de/OMS, que est&aacute; publicada no Dossi&ecirc; Abrasco.<br /> &nbsp;<p><img alt="Classificacao e efeitos e ou sintomas agudos e cronicos dos agrotoxicos.PNG" src="//farm2.staticflickr.com/1608/24692282245_1920ba4357_b.jpg" /></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/01/29/a-forca-dos-agrotoxicos-legais-e-ilegais-no-brasil.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1597/24666164486_d571d1074a_b.jpg&name=A força dos agrotóxicos legais e ilegais no Brasil&description=Independentemente da valorização do dólar, o setor segue em crescimento. Mas não só a produção de agrotóxicos legais.&link=http://www.mst.org.br/2016/01/29/a-forca-dos-agrotoxicos-legais-e-ilegais-no-brasil.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/01/29/a-forca-dos-agrotoxicos-legais-e-ilegais-no-brasil.html&via=MST_Oficial&related=MST_Oficial&text=A força dos agrotóxicos legais e ilegais no Brasil" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
