<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Bancada ruralista: legalizar para rentabilizar a terra - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Muitos fundos de investimentos multimercados entraram no negócio de terras. George Soros, por exemplo, conta com 270 mil hectares." name="description"/><meta content="bancada-ruralista, agronegócio, questão-agrária, latifúndio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Bancada ruralista: legalizar para rentabilizar a terra' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Muitos fundos de investimentos multimercados entraram no negócio de terras. George Soros, por exemplo, conta com 270 mil hectares." /><meta property="og:url" content="http://www.mst.org.br/2016/01/29/bancada-ruralista-legalizar-para-rentabilizar-a-terra.html" itemprop="url" /><meta property="article:published_time" content="2016-01-29T13:00:03+00:00" /><meta property="og:image" content="//farm2.staticflickr.com/1501/24570306742_15c1a73afe_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">bancada-ruralista</span> <span class="tag">agronegócio</span> <span class="tag">questão-agrária</span> <span class="tag">latifúndio</span></div><h1 itemprop="name">Bancada ruralista: legalizar para rentabilizar a terra</h1><p itemprop="description">Muitos fundos de investimentos multimercados entraram no negócio de terras. George Soros, por exemplo, conta com 270 mil hectares. <time datetime="2016-01-29 13:00:03 +0000" itemprop="datePublished"> 29 de janeiro de 2016 13h00 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/01/29/bancada-ruralista-legalizar-para-rentabilizar-a-terra.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1501/24570306742_15c1a73afe_b.jpg&name=Bancada ruralista: legalizar para rentabilizar a terra&description=Muitos fundos de investimentos multimercados entraram no negócio de terras. George Soros, por exemplo, conta com 270 mil hectares.&link=http://www.mst.org.br/2016/01/29/bancada-ruralista-legalizar-para-rentabilizar-a-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/01/29/bancada-ruralista-legalizar-para-rentabilizar-a-terra.html&via=MST_Oficial&related=MST_Oficial&text=Bancada ruralista: legalizar para rentabilizar a terra" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/05/13/na-camara-ruralista-nada-que-possa-desgosta-los-ira-ser-aprovado.html"><p>Na Câmara Ruralista, nada que possa desgostá-los irá ser aprovado <time datetime="2015-05-13 16:22:16 +0000"> 13 de maio de 2015 16h22 </time> </a><li> <a href="/2015/04/14/a-bancada-bbb-domina-o-congresso.html"><p>A Bancada do Boi, Bíblia e Bala domina o Congresso <time datetime="2015-04-14 16:53:19 +0000"> 14 de abril de 2015 16h53 </time> </a><li> <a href="/2015/03/13/ruralistas-sao-63-dos-deputados-que-serao-investigados-na-lava-jato.html"><p>Ruralistas são 63% dos deputados que serão investigados na Lava Jato <time datetime="2015-03-13 13:24:55 +0000"> 13 de março de 2015 13h24 </time> </a><li> <a href="/2014/06/30/terras-apropriadas-por-investidores-alimentariam-550-milhoes-de-pessoas.md-e"><p>Terras apropriadas por investidores alimentariam 550 milhões de pessoas <time datetime="2014-06-30 14:31:06 +0000"> 30 de junho de 2014 14h31 </time> </a><li> <a href="/2014/06/30/terras-apropriadas-por-investidores-alimentariam-550-milhoes-de-pessoas.html"><p>Terras apropriadas por investidores alimentariam 550 milhões de pessoas <time datetime="2014-06-30 14:31:06 +0000"> 30 de junho de 2014 14h31 </time> </a><li> <a href="/2014/06/03/esse-ufanismo-de-que-o-brasil-e-o-celeiro-do-mundo-e-uma-falacia.md-e"><p>“Esse ufanismo de que o Brasil é o celeiro do mundo é uma falácia” <time datetime="2014-06-03 13:04:47 +0000"> 3 de junho de 2014 13h04 </time> </a><li> <a href="/2014/05/21/no-paraguai-2-detem-80-das-terras.md-e"><p>No Paraguai, 2% detêm 80% das terras <time datetime="2014-05-21 13:55:08 +0000"> 21 de maio de 2014 13h55 </time> </a><li> <a href="/2014/05/21/no-paraguai-2-detem-80-das-terras.html"><p>No Paraguai, 2% detêm 80% das terras <time datetime="2014-05-21 13:55:08 +0000"> 21 de maio de 2014 13h55 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="Latifúndio1.jpg" src="//farm2.staticflickr.com/1501/24570306742_15c1a73afe_b.jpg" /><p><br /> <em>Por Najar Tubino<br /> Da Carta Maior</em><p><br /> Rentabilizar &eacute; um verbo novo que aprendi com o executivo da Brasilagro, J&uacute;lio Piza, empresa com 319 mil hectares no pa&iacute;s e mais de 100 mil no Paraguai, criada por agentes financeiros em 2006, que por rela&ccedil;&otilde;es de amizade, transformam o mundo dos neg&oacute;cios em verdadeira a&ccedil;&atilde;o entre amigos. A Companhia, como registra no relat&oacute;rio de sustentabilidade 2014/15, &eacute; uma das maiores empresas brasileiras em quantidade de terras agricultur&aacute;veis e tem seu plano de neg&oacute;cios baseado na valoriza&ccedil;&atilde;o das propriedades rurais, como o principal vetor financeiro. Em junho de 2015, a Brasilagro vendeu a Fazenda Cremaq, no Piau&iacute; por R$277 milh&otilde;es &ndash; 27.745ha-, pagos em 90 dias. No mesmo dia as a&ccedil;&otilde;es da empresa subiram 5,3% na Bovespa e em N. York, os lucros chegaram a R$180 milh&otilde;es e os acionistas ganharam mais de R$80 milh&otilde;es em dividendos.<p><br /> O acionista controlador da Brasil agro &eacute; a empresa argentina Cresud, dos irm&atilde;os Alejandro e Eduardo Elstajn &ndash; com 39,7% das a&ccedil;&otilde;es &ndash; e mant&eacute;m na Am&eacute;rica do Sul 864.424 hectares como ativos. Em segundo lugar como acionista est&aacute; o JP Morgan Whitefriars INC. com 7,44%, seguido pelo Autonomy Capital com 6,7% e o acionista fundador Elie Horn com 5,6%. Como funciona a a&ccedil;&atilde;o entre amigos. Na primeira d&eacute;cada deste s&eacute;culo, o grande neg&oacute;cio dos funcion&aacute;rios de grandes institui&ccedil;&otilde;es era montar um fundo de participa&ccedil;&otilde;es, captando dinheiro no exterior. Elie Horn amigo dos irm&atilde;os Elstajn, que tinham como l&iacute;der espiritual o megaespeculador George Soros, fez uma liga&ccedil;&atilde;o para apresentar o jovem Jos&eacute; Carlos Reis de Magalh&atilde;es, que havia criado a gestora Tarpon &ndash; nome de um peixe que vive em &aacute;guas tropicais.<p><br /> <strong>A&ccedil;&atilde;o entre amigos: bancada ruralista vai liberar geral</strong><p><br /> Todos interessados no grande neg&oacute;cio das terras agricultur&aacute;veis que o Minist&eacute;rio da Agricultura divulga mundialmente como uma &aacute;rea dispon&iacute;vel de 101 milh&otilde;es de hectares. Em 2006, nasceu a Brasilagro com o apoio da Cresud e da Tarpon, al&eacute;m de Elie Horn, que &eacute; o dono da Cyrela, maior construtora do pa&iacute;s. Hoje a Cresud, que &eacute; nacional e n&atilde;o est&aacute; enquadrada na restri&ccedil;&atilde;o que a Advocacia Geral da Uni&atilde;o imp&ocirc;s ao capital estrangeiro interessado em comprar terras no Brasil, controla a Brasilagro. Oficialmente, os estrangeiros compraram 4,3 milh&otilde;es de hectares, mais de 800 mil no Mato Grosso, embora o n&uacute;mero de im&oacute;veis 12 mil &ndash; esteja localizado no estado de S&atilde;o Paulo. Houve um crescimento nos &uacute;ltimos anos. Mas isso est&aacute; longe de traduzir o que ocorre no mercado.<p><br /> Mesmo assim, seguindo a a&ccedil;&atilde;o entre amigos, no caso a bancada ruralista, por interm&eacute;dio do deputado federal Iraj&aacute; Abreu (PSD-TO), que tamb&eacute;m &eacute; filho da ministra K&aacute;tia Abreu e presidente da Comiss&atilde;o de Agricultura, assumiu o projeto lei 4.059, em regime de urg&ecirc;ncia, que libera a compra de terras por empresas brasileiras com apenas 0,1% de capital. Veda a compra para fundos soberanos e ONGs, e ainda revoga a lei 5.709/1971, como registra um estudo do DIAP &ldquo;define que a lei nunca existiu e convalida as aquisi&ccedil;&otilde;es e arrendamentos celebrados por pessoas f&iacute;sicas e jur&iacute;dicas, e que as restri&ccedil;&otilde;es impostas para a compra de terras no Brasil &ndash; de 1971 at&eacute; 1999 &ndash; n&atilde;o passaram de brincadeira&rdquo;.<p><br /> <strong>Terra como investimento financeiro</strong><p><br /> Muitos fundos de investimentos multimercados entraram no neg&oacute;cio de terras. Os mais conhecidos, al&eacute;m da Brasilagro, s&atilde;o a Sollus Capital, que nasceu de um ex-integrante do Pactual, Gilberto Say&atilde;o; a Tiba Agro, que &eacute; resultado da Vision Brazil Investimentos, de dois ex-integrantes do Bank of America &ndash; F&aacute;bio Greco e Amaury Fonseca Junior -; a Agrifirma, com participa&ccedil;&atilde;o do Bar&atilde;o Jacob Rothschild, do Reino Unido e seus amigos Jim Slater e Raymond Kwok e Adrian Fu, de Hong Kong; a Agrinvest, do fundo Ridgefield Capital; a SLC LandCo, associada ao fundo brit&acirc;nico Valiance Asset Management, entre outros.<p><br /> O caso do Bar&atilde;o Jacob Rothschild &eacute; interessante. A empresa j&aacute; mudou de nome, uma parte se chama agora Genagro, mas pesquisando os fundos de investimentos consegui um prospecto do GP Investimentos, do bilion&aacute;rio brasileiro Jo&atilde;o Paulo Lemann. Um dos fundos criados era para investir exclusivamente na Agrifirma &ndash; no caso R$130 milh&otilde;es. O Bar&atilde;o tem pouco mais de 60 mil hectares no oeste baiano. Trata-se de rela&ccedil;&otilde;es de amizade que visam outros neg&oacute;cios &eacute; l&oacute;gico. George Soros, por exemplo, &eacute; o dono da Adecoagro, com tr&ecirc;s usinas de etanol no Brasil, e 270 mil hectares, contando as fazendas na Argentina e Uruguai. Um dos seus agentes era o ex-presidente do Banco Central, Arm&iacute;nio Fraga, dono da G&aacute;vea Investimentos, que vendeu o controle para o JP Morgan, onde o seu ex-chefe, Fernando Henrique Cardoso participa do Conselho Consultivo. O megainvestidor coitado precisou de um empr&eacute;stimo do BNDES para concluir uma de suas usinas &ndash; R$ 488 milh&otilde;es.<p><br /> <strong>A vis&atilde;o de cerrado do Bar&atilde;o</strong><p><br /> Muito educativas s&atilde;o as palestras que estes executivos costumam dar para explicar seus neg&oacute;cios. Amaury Fonseca, por exemplo,&rdquo; diz a seus clientes que as aquisi&ccedil;&otilde;es de terras ocorreram em terras degradadas e em recupera&ccedil;&atilde;o, sempre fora da regi&atilde;o Amaz&ocirc;nica, porque nossos investidores n&atilde;o querem estar l&aacute;&rdquo;. Preferem o cerrado, que na vis&atilde;o da empresa do Bar&atilde;o Rothschild &ndash; dispon&iacute;vel no site da Agrifirma, que est&aacute; totalmente desatualizado, diz o seguinte:<p><br /> &ldquo;- A Agrifirma n&atilde;o opera na Floresta Amaz&ocirc;nica ou em &aacute;reas de risco de desmatamento. A terra a ser explorada &eacute; caracterizada por baixa densidade de vegeta&ccedil;&atilde;o rasteira&rdquo;.<p><br /> E a filosofia da Agrifirma &eacute; a de cuidar do meio ambiente, o caminho mais seguro para obter os melhores resultados com a terra. Deve ser esse um dos motivos para que troquem de nome t&atilde;o rapidamente. Enfim, depois da crise financeira, algumas fus&otilde;es aconteceram. A Los Grobo argentina comprou a Sollus e a Companhia Mineira de A&ccedil;&uacute;car e &Aacute;lcool &ndash; 3 usinas no Tri&acirc;ngulo Mineiro. A Agrinvest vendeu uma parte para investidores brasileiros, a Touradji, fundo criado por Paul Touradji, que tem uma vis&atilde;o fundamentalista do mercado de commodities, tamb&eacute;m vendeu a sua parte na Sollus.<p><br /> <strong>Prefeito milion&aacute;rio e empresa endividada em d&oacute;lar</strong><p><br /> A SLC Agr&iacute;cola continua arrendando as propriedades da SLC LandCo e ocupa 370 mil hectares em seis estados &ndash; comprou uma fazenda com mais de 13 mil hectares no MT no ano passado por R$77 milh&otilde;es. E os japoneses das Mitsubishi Corporation compraram a participa&ccedil;&atilde;o que era da Los Grobo na Ceagro, empresa que distribui agroqu&iacute;micos, planta, arrenda, comercializa, entre outras coisas. A Mitsubishi pagou R$ 500 milh&otilde;es para obter 80% da empresa, agora &eacute; chamada de Agrex Brasil. Por &uacute;ltimo, o caso da Vanguarda Agro, que &eacute; uma das tr&ecirc;s empresas com a&ccedil;&otilde;es em bolsas de valores &ndash; as outras duas s&atilde;o a SLC e a Brasilagro. A Vanguarda foi criada por Otaviano Pivetta, um camioneiro ga&uacute;cho que chegou a Lucas de Rio Verde (MT) na d&eacute;cada de 1980. Depois se tornou um grande produtor de commodities e tamb&eacute;m pol&iacute;tico. Est&aacute; no terceiro mandato como prefeito de Lucas e &eacute; considerado pol&iacute;tico municipal mais rico do pa&iacute;s &ndash; com R$321 milh&otilde;es de patrim&ocirc;nio.<p><br /> A Vanguarda em 2015 tinha uma d&iacute;vida l&iacute;quida de US$242,5 milh&otilde;es e suas a&ccedil;&otilde;es ca&iacute;ram 74%, continua ocupando 250 mil hectares, embora tenha devolvido v&aacute;rios arrendamentos. Somente 80 mil hectares s&atilde;o pr&oacute;prios. Lucas &eacute; conhecida no pa&iacute;s por dois casos: o do envenenamento de uma escola por agrot&oacute;xicos e por ser um para&iacute;so na terra, onde as escolas tem piscinas e computadores. No caso de Pivetta, que se considera um homem p&uacute;blico por natureza, envolvido com os problemas da sua comunidade- e do estado, porque j&aacute; foi candidato a vice-governador- a a&ccedil;&atilde;o entre amigos &eacute; muito mais ramificada. Afinal de contas, porque um empres&aacute;rio t&atilde;o bem sucedido teria tempo para resolver os problemas da pequena Lucas do Rio Verde com seus 50 mil habitantes &ndash; sem contar que seu grupo pol&iacute;tico est&aacute; no poder desde a d&eacute;cada de 1990- enquanto o d&oacute;lar sobe e a d&iacute;vida da Vanguarda idem na mesma propor&ccedil;&atilde;o?</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/01/29/bancada-ruralista-legalizar-para-rentabilizar-a-terra.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1501/24570306742_15c1a73afe_b.jpg&name=Bancada ruralista: legalizar para rentabilizar a terra&description=Muitos fundos de investimentos multimercados entraram no negócio de terras. George Soros, por exemplo, conta com 270 mil hectares.&link=http://www.mst.org.br/2016/01/29/bancada-ruralista-legalizar-para-rentabilizar-a-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/01/29/bancada-ruralista-legalizar-para-rentabilizar-a-terra.html&via=MST_Oficial&related=MST_Oficial&text=Bancada ruralista: legalizar para rentabilizar a terra" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
