<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Nota de apoio ao povo Gamela - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Entidades, pastorais, movimentos sociais e lideranças da sociedade civil se solidarizam com o povo tradicional frente ao ataque do último dia 30 de abril." name="description"/><meta content="indígenas" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Nota de apoio ao povo Gamela' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Entidades, pastorais, movimentos sociais e lideranças da sociedade civil se solidarizam com o povo tradicional frente ao ataque do último dia 30 de abril." /><meta property="og:url" content="http://www.mst.org.br/2017/05/04/nota-de-apoio-ao-povo-gamela.html" itemprop="url" /><meta property="article:published_time" content="2017-05-04T20:23:11+00:00" /><meta property="og:image" content="//farm3.staticflickr.com/2887/34415458106_d50a6b5874_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">indígenas</span></div><h1 itemprop="name">Nota de apoio ao povo Gamela</h1><p itemprop="description">Entidades, pastorais, movimentos sociais e lideranças da sociedade civil se solidarizam com o povo tradicional frente ao ataque do último dia 30 de abril. <time datetime="2017-05-04 20:23:11 +0000" itemprop="datePublished"> 4 de maio de 2017 20h23 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/04/nota-de-apoio-ao-povo-gamela.html&redirect_uri=http://www.mst.org.br&picture=http://farm3.staticflickr.com/2887/34415458106_d50a6b5874_b.jpg&name=Nota de apoio ao povo Gamela&description=Entidades, pastorais, movimentos sociais e lideranças da sociedade civil se solidarizam com o povo tradicional frente ao ataque do último dia 30 de...&link=http://www.mst.org.br/2017/05/04/nota-de-apoio-ao-povo-gamela.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/04/nota-de-apoio-ao-povo-gamela.html&via=MST_Oficial&related=MST_Oficial&text=Nota de apoio ao povo Gamela" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/12/10/com-temer-a-questao-indigena-retrocede.html"><p>Com Temer, a questão indígena retrocede <time datetime="2016-12-10 18:27:17 +0000"> 10 de dezembro de 2016 18h27 </time> </a><li> <a href="/2016/11/18/em-curso-a-maior-ofensiva-ambiental-desde-a-ditadura.html"><p>Em curso a maior ofensiva ambiental desde a ditadura <time datetime="2016-11-18 13:15:53 +0000"> 18 de novembro de 2016 13h15 </time> </a><li> <a href="/2016/10/19/o-agro-e-cidio.html"><p>O Agro é Cídio <time datetime="2016-10-19 11:41:48 +0000"> 19 de outubro de 2016 11h41 </time> </a><li> <a href="/2016/10/19/juizes-dizem-a-onu-estado-brasileiro-persegue-liderancas-indigenas.html"><p>Juízes dizem à ONU: “Estado Brasileiro persegue lideranças indígenas” <time datetime="2016-10-19 11:09:23 +0000"> 19 de outubro de 2016 11h09 </time> </a><li> <a href="/2016/10/12/cartografia-dos-ataques-contra-indigenas-convida-a-reflexao-sobre-dor-tempo-e-indiferenca.html"><p>Cartografia dos Ataques Contra Indígenas convida a reflexão sobre dor, tempo e indiferença <time datetime="2016-10-12 15:27:38 +0000"> 12 de outubro de 2016 15h27 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="Mais de 3 mil indigenas participaram do maior Acampamento Terra Livre realizado. Foto Nathália Clark. Greenpeace.jpg" height="525" src="//farm3.staticflickr.com/2887/34415458106_d50a6b5874_b.jpg" width="700" /><p>&nbsp;<p><em>Da P&aacute;gina do MST</em><br /> <em>Foto: Nath&aacute;lia Clark</em><p>&nbsp;<p>Os povos tradicionais do Brasil convivem com a viol&ecirc;ncia em seu cotidiano, praticada pela for&ccedil;a p&uacute;blica e por ruralistas, diante da indiferen&ccedil;a das autoridades. O MST conhece bem essa situa&ccedil;&atilde;o e se solidariza com as popula&ccedil;&otilde;es ind&iacute;genas, especialmente com o povo Gamela, que no &uacute;ltimo dia 30 de abril sofreu um ataque armado, resultando em uma pessoa gravemente ferida e cinco baleadas.<p><br /> Nesse sentido, diversas entidades, pastorais, movimentos populares de todo o pa&iacute;s divulgaram uma nota em apoio ao povo Gamela, por justi&ccedil;a frente ao ataque sofrido, e pela imediata regulariza&ccedil;&atilde;o das terras pertencentes a este povo origin&aacute;rio.<p><br /> <em><strong>Leia abaixo a integra da nota:</strong></em><p><br /> <strong>Nota de entidades, pastorais, movimentos sociais e lideran&ccedil;as da sociedade civil em apoio ao povo Gamela</strong><p><br /> N&oacute;s, entidades, pastorais, movimentos sociais, articula&ccedil;&otilde;es e lideran&ccedil;as da sociedade civil, apoiadores do povo ind&iacute;gena Akro&aacute; Gamela, manifestamos nossa indigna&ccedil;&atilde;o e rep&uacute;dio ao golpe violento contra sua autonomia desferido na tarde do dia 30 de abril de 2017, durante mais uma retomada de seu territ&oacute;rio tradicional. Comandado por fazendeiros, um deputado federal e religiosos fascistas, um grupo armado, que inclu&iacute;a jagun&ccedil;os, desferiu golpes com armas de fogo, armas brancas, paus e pedras, contra os ind&iacute;genas, produzindo feridos em estado grave, cinco deles baleados.<p><br /> Enfatizamos a necessidade de regulariza&ccedil;&atilde;o urgente e imediata do territ&oacute;rio Gamela, como forma sanar o conflito e garantir o Bem Viver. O Estado, por meio da Funda&ccedil;&atilde;o Nacional do &Iacute;ndio (Funai) &eacute; respons&aacute;vel por todo esse processo regulariza&ccedil;&atilde;o, mas por conta da configura&ccedil;&atilde;o pol&iacute;tica atual - de predom&iacute;nio dos ruralistas, anti ind&iacute;genas convictos - seu trabalho t&eacute;cnico vem sendo negligenciado pelo governo e a institui&ccedil;&atilde;o enfraquecida.<p><br /> Repudiamos todas as tentativas de criminaliza&ccedil;&atilde;o dos Akro&aacute; Gamela e do legitimo movimento que eles tem feito pela retomada de uma terra que &eacute; deles. Repudiamos todos aqueles que falam em &ldquo;supostos ind&iacute;genas&rdquo; e &ldquo;suposto territ&oacute;rio ind&iacute;gena&rdquo;, tanto por parte do governo federal quanto do governo do Estado do Maranh&atilde;o. Para n&oacute;s este tipo de coloca&ccedil;&atilde;o reacion&aacute;ria, que nega a identidade ind&iacute;gena, transita entre a ignor&acirc;ncia e a m&aacute; f&eacute;. S&atilde;o afirma&ccedil;&otilde;es de quem n&atilde;o compreende a luta hist&oacute;rica desses povos. Os Gamela s&atilde;o os primeiros ind&iacute;genas brasileiros a receberem da coroa portuguesa uma sesmaria, no s&eacute;culo XVIII, em 1784.<p><br /> Reafirmamos que no dia 30 de abril de 2017, no munic&iacute;pio de Viana, n&atilde;o houve confronto entre ind&iacute;genas e pessoas ligadas aos fazendeiros. O que houve foi um massacre contra os Gamelas, com tentativas de execu&ccedil;&atilde;o e linchamento, numa a&ccedil;&atilde;o que &eacute; parte de um processo genocida.<p><br /> Queremos ainda dar visibilidade &agrave; den&uacute;ncia em que &eacute; dito que o aparato de seguran&ccedil;a estadual - a maioria da Pol&iacute;cia Civil e Militar na regi&atilde;o de Viana e nos munic&iacute;pios vizinhos - funciona de maneira inaceit&aacute;vel, em favor dos fazendeiros e contra os ind&iacute;genas. Essa &eacute; uma situa&ccedil;&atilde;o que precisa ser resolvida urgentemente pelo governo do Estado, pois &eacute; p&uacute;blico e not&oacute;rio que hoje existem lideran&ccedil;as Gamelas marcadas para morrer.<p><br /> A luta do povo Akro&aacute; Gamela &eacute; leg&iacute;tima, frente aos s&eacute;culos de espolia&ccedil;&atilde;o e viol&ecirc;ncia. Diante do descaso e/ou parcialidade do Estado Democr&aacute;tico de Direito, consideramos absolutamente legitimo que os ind&iacute;genas n&atilde;o esperem mais pelo caminho institucional, tomando a r&eacute;dea do processo de retomada da terra.<p><br /> Assim, responsabilizamos o Estado brasileiro por essa a&ccedil;&atilde;o violenta sofrida pelo povo Gamela, fruto da morosidade e omiss&atilde;o na regulariza&ccedil;&atilde;o, al&eacute;m da inseguran&ccedil;a que predomina na regi&atilde;o. Reafirmamos nosso apoio incondicional ao povo Akro&aacute; Gamela, nos solidarizando com sua dor, expressando aqui nossa sede e fome de justi&ccedil;a contra a viol&ecirc;ncia desmedida aos povos origin&aacute;rios.<p style="text-align: center;"><br /> &ldquo;Todo arame e porteira merecem corte e fogueira s&atilde;o frutos da maldi&ccedil;&atilde;o.&rdquo;<p><br /> 1. Conselho Indigenista Mission&aacute;rio do Maranh&atilde;o<br /> 2. C&aacute;ritas Brasileira Regional Maranh&atilde;o<br /> 3. Grupo de Estudos Desenvolvimento, Modernidade e Meio Ambiente -GEDMMA/UFMA<br /> 4. Pastoral da Crian&ccedil;a do Maranh&atilde;o<br /> 5. Associa&ccedil;&atilde;o de Prote&ccedil;&atilde;o ao Meio Ambiente &ndash; APROMAC, Paran&aacute;<br /> 6. TOXISPHERA - Associa&ccedil;&atilde;o de Sa&uacute;de Ambiental, Paran&aacute;<br /> 7. F&oacute;rum dos Atingidos pela Ind&uacute;stria do Petr&oacute;leo e Petroqu&iacute;mica nas Cercanias da Ba&iacute;a de Guanabara - FAPP-BG<br /> 8. Central Sindical e Popular CSP CONLUTAS<br /> 9. Sindicato Nacional dos Docentes das Institui&ccedil;&otilde;es de Ensino Superior- ANDES-SN<br /> 10. Sindicato dos Trabalhadores do Judici&aacute;rio Federal e MPU no Maranh&atilde;o -Sintrajufe/MA<br /> 11. Associa&ccedil;&atilde;o dos Professores da UFMA- APRUMA<br /> 12. Sindicato Nacional dos Servidores Federais da Educa&ccedil;&atilde;o B&aacute;sica, Profissional e Tecnol&oacute;gica - Sinasefe (Se&ccedil;&atilde;o Monte Castelo)<br /> 13. Sindicato Nacional dos Servidores Federais da Educa&ccedil;&atilde;o B&aacute;sica, Profissional e Tecnol&oacute;gica &ndash; Sinasefe (Se&ccedil;&atilde;o Maracan&atilde;)<br /> 14. Partido Socialista dos Trabalhadores Unificado- PSTU<br /> 15. Quilombo Ra&ccedil;a e Classe<br /> 16. Sindicato dos Banc&aacute;rios do Maranh&atilde;o- SEEB/MA<br /> 17. Movimento Quilombola do Maranh&atilde;o- MOQUIBOM<br /> 18. Comunidades Eclesiais de Base do Maranh&atilde;o (Coordena&ccedil;&atilde;o Estadual)<br /> 19. Tania Pacheco - Blog Combate Racismo Ambiental<br /> 20. Daniela F&eacute;lix &ndash; Advogada, membro do Grupo de Pesquisa e Estudos em Direito, G&ecirc;nero e Feminismos/ Santa Catarina<br /> 21. Ana Maria Marques &ndash; Advogada, Mestra em Pol&iacute;ticas P&uacute;blicas e Coordenadora do Curso de Direito do Instituto Florence de Ensino Superior<br /> 22. Martha Bispo - Diretora Nacional do CEBI<br /> 23. Centro Ecum&ecirc;nico de Estudos B&iacute;blicos - MA<br /> 24. CNBB - Regional Nordeste 5<br /> 25. Sindicato dos Servidores da Assembl&eacute;ia Legislativa do Maranh&atilde;o - SINDSALEM<br /> 26. Comiss&atilde;o Pastoral da Terra/MA<br /> 27. Teia dos Povos e Comunidades Tradicionais do Maranh&atilde;o<br /> 28. Rede Nacional de Advogadas e Advogados Populares do Maranh&atilde;o<br /> 29. Rede Nacional de Advogadas e Advogados Populares<br /> 30. Frente Maranh&atilde;o de Juristas pela Democracia<br /> 31. N&uacute;cleo de Estudos sobre Reforma Agr&aacute;ria - NERA/UFMA<br /> 32. Movimento de Defesa da Ilha<br /> 33. Associa&ccedil;&atilde;o Nacional Indigenista &ndash; ANA&Iacute;<br /> 34. N&uacute;cleo de Extens&atilde;o e Pesquisa com Popula&ccedil;&otilde;es e Comunidades Rurais, Negras Quilombolas e Ind&iacute;genas - NURUNI/UFMA<br /> 35. Jornal Vias de Fato &ndash; Jornalismo a Servi&ccedil;o da Causa Popular<br /> 36. Conselho Nacional de Igrejas Crist&atilde;s &ndash; CONIC<br /> 37. Associa&ccedil;&atilde;o Agroecol&oacute;gica Tijup&aacute;<br /> 38. Sociedade Maranhense dos Direitos Humanos &ndash; SMDH<br /> 39. Centro de Estudos e Pesquisa Ruy Mauro Marini, DF<br /> 40. F&oacute;rum Caraj&aacute;s<br /> 41. Movimento dos Trabalhadores Rurais Sem Terra &ndash; MST/MA<br /> 42. Sinpaf Solos Rio<br /> 43. Igor Thiago Silva de Sousa &ndash; Antrop&oacute;logo e Mestre em Antropologia Social<br /> 44. Laborat&oacute;rio e Grupo de Estudos em Rela&ccedil;&otilde;es Inter&eacute;tnicas - LAGERI, Departamento de Antropologia, UNB<br /> 45. Instituto Autonomia, DF<br /> 46. Terra de Direitos<br /> 47. Iterei Iguassu CR MCPA Florestas e Montanhas<br /> 48. Instituto Brasileiro de Prote&ccedil;&atilde;o Ambiental - PROAM<br /> 49. Coletivo de Entidades Ambientalistas de S&atilde;o Paulo<br /> 50. Federa&ccedil;&atilde;o de &Oacute;rg&atilde;os para Assist&ecirc;ncia Social e Educacional - FASE<br /> 51. Centro de Documenta&ccedil;&atilde;o Ind&iacute;gena dos Mission&aacute;rios da Consolata, Boa Vista &ndash; RR<br /> 52. Cosmopol&iacute;ticas - N&uacute;cleo de Antropologia da Universidade Federal Fluminense<br /> 53. Movimento Interestadual das Quebradeiras de Coco Baba&ccedil;u- MIQCB<br /> 54. Central dos Movimentos Populares &ndash; CMP<br /> 55. Uni&atilde;o por Moradia Popular &ndash; UMP/MA<br /> 56. Comiss&atilde;o Justi&ccedil;a e Paz do Maranh&atilde;o - CBPJ<br /> 57. Cec&iacute;lia Amin Castro &ndash; Secretaria Executiva da Comiss&atilde;o Justi&ccedil;a e Paz da Arquidiocese de S&atilde;o Luis<br /> 58. Irm&atilde;s de Notre Dame de Namur, S&atilde;o Luis<br /> 59. Linhas do Horizonte &ndash; Bordadeiras por Justi&ccedil;a, MG<br /> 60. Jo&atilde;o Alfredo Telles Melo - Professor de Direito Ambiental e Mestre em Direito pela UFC<br /> 61. Movimento de Sa&uacute;de dos Povos do Maranh&atilde;o<br /> 62. Rede Social de Justi&ccedil;a e Direitos Humanos, SP<br /> 63. Centro de Documenta&ccedil;&atilde;o Eloy Ferreira da Silva - CEDEFES<br /> &nbsp;<p>04 de Maio de 2017<p>&nbsp;<p><em>*Editado por Leonardo Fernandes</em><div class="webpki_lacunasoftware_com" id="webpki_lacunasoftware_com" style="display: none;">&nbsp;</div><div class="webpki_lacunasoftware_com" id="webpki_lacunasoftware_com" style="display: none;">&nbsp;</div><div class="webpki_lacunasoftware_com" id="webpki_lacunasoftware_com" style="display: none;">&nbsp;</div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/04/nota-de-apoio-ao-povo-gamela.html&redirect_uri=http://www.mst.org.br&picture=http://farm3.staticflickr.com/2887/34415458106_d50a6b5874_b.jpg&name=Nota de apoio ao povo Gamela&description=Entidades, pastorais, movimentos sociais e lideranças da sociedade civil se solidarizam com o povo tradicional frente ao ataque do último dia 30 de...&link=http://www.mst.org.br/2017/05/04/nota-de-apoio-ao-povo-gamela.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/04/nota-de-apoio-ao-povo-gamela.html&via=MST_Oficial&related=MST_Oficial&text=Nota de apoio ao povo Gamela" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
