<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Resistência e cuidado coletivo marcam a luta das mulheres da metropolitana em MG - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Além da saúde e da educação, as mulheres constroem a cada dia os 20 anos de história da regional do MST-MG" name="description"/><meta content="mulheres, mulheres-camponesas, minas-gerais" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Resistência e cuidado coletivo marcam a luta das mulheres da metropolitana em MG' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Além da saúde e da educação, as mulheres constroem a cada dia os 20 anos de história da regional do MST-MG" /><meta property="og:url" content="http://www.mst.org.br/2019/07/26/resistencia-e-cuidado-coletivo-marcam-a-luta-das-mulheres-da-metropolitana-em-mg.html" itemprop="url" /><meta property="article:published_time" content="2019-07-26T16:26:30-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48382595887_51b62019d7_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">mulheres</span> <span class="tag">mulheres-camponesas</span> <span class="tag">minas-gerais</span></div><h1 itemprop="name">Resistência e cuidado coletivo marcam a luta das mulheres da metropolitana em MG</h1><p itemprop="description">Além da saúde e da educação, as mulheres constroem a cada dia os 20 anos de história da regional do MST-MG <time datetime="2019-07-26 16:26:30 -0300" itemprop="datePublished"> 26 de julho de 2019 16h26 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/07/26/resistencia-e-cuidado-coletivo-marcam-a-luta-das-mulheres-da-metropolitana-em-mg.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48382595887_51b62019d7_b.jpg&name=Resistência e cuidado coletivo marcam a luta das mulheres da metropolitana em MG&description=Além da saúde e da educação, as mulheres constroem a cada dia os 20 anos de história da regional do MST-MG&link=http://www.mst.org.br/2019/07/26/resistencia-e-cuidado-coletivo-marcam-a-luta-das-mulheres-da-metropolitana-em-mg.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/07/26/resistencia-e-cuidado-coletivo-marcam-a-luta-das-mulheres-da-metropolitana-em-mg.html&via=MST_Oficial&related=MST_Oficial&text=Resistência e cuidado coletivo marcam a luta das mulheres da metropolitana em MG" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/03/18/vamos-que-vamos-vamos-juntas-ocupar-tudo-um-balanco-de-13-e-14-de-marco.html"><p>Vamos que vamos; juntas ocupar tudo! <time datetime="2019-03-18 15:13:42 -0300"> 18 de março de 2019 15h13 </time> </a><li> <a href="/2019/03/13/a-invisibilidade-da-violencia-contra-as-mulheres-do-campo-e-das-florestas.html"><p>A invisibilidade da violência contra as mulheres do campo e das florestas <time datetime="2019-03-13 12:37:51 -0300"> 13 de março de 2019 12h37 </time> </a><li> <a href="/2019/03/09/contra-a-reforma-da-previdencia-somos-resistencia.html"><p>Contra a reforma da previdência somos resistência! <time datetime="2019-03-09 16:11:14 -0300"> 9 de março de 2019 16h11 </time> </a><li> <a href="/2019/03/08/mulheres-do-campo-e-da-cidade-saem-as-ruas-de-todo-pais.html"><p>Mulheres do campo e da cidade saem às ruas de Belo Horizonte <time datetime="2019-03-08 11:51:53 -0300"> 8 de março de 2019 11h51 </time> </a><li> <a href="/2019/02/28/hhhhhhhhh.html"><p>Kelli Mafort: "Nossos passos são do tamanho dos nossos sonhos" <time datetime="2019-02-28 15:12:25 -0300"> 28 de fevereiro de 2019 15h12 </time> </a><li> <a href="/2018/09/20/em-minas-gerais-mulheres-realizam-manifestacao-cultural-contra-o-fascismo.html"><p>Em Minas Gerais, mulheres realizam manifestação cultural contra o fascismo <time datetime="2018-09-20 18:19:43 -0300"> 20 de setembro de 2018 18h19 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Agatha Azevedo-17.jpg" height="467" src="//farm66.staticflickr.com/65535/48382455701_3a78d3e368_b.jpg" width="700" /><figcaption><em>Ao todo, a regional tem cinco assentamentos: 2 de Julho, Ho Chi Minh, Jo&atilde;o Pedro Teixeira, Resist&ecirc;ncia e Ismene Mendes. Foto:&nbsp;Agatha Azevedo</em></figcaption></figure></div><p><br /> <em>Por Agatha Azevedo<br /> Da P&aacute;gina do MST</em><p><br /> A trajet&oacute;ria das mulheres da metropolitana come&ccedil;a h&aacute; 20 anos atr&aacute;s, com a primeira ocupa&ccedil;&atilde;o. Em 2019, o assentamento 2 de Julho, localizado em Betim (MG), completa 20 anos de luta e resist&ecirc;ncia.<p><br /> O in&iacute;cio da regional e do protagonismo das companheiras buscava garantir a organicidade dos acampamentos pautando as escolas do campo, a sa&uacute;de coletiva de qualidade, os tratamentos alternativo e o direito a uma vida digna. Ao todo, a regional tem cinco assentamentos: 2 de Julho, Ho Chi Minh, Jo&atilde;o Pedro Teixeira, Resist&ecirc;ncia e Ismene Mendes.<br /> &nbsp;<p>Em 2016 houve uma retomada no processo de enfrentamento direto ao capital, ocupando as terras do corrupto Eike Batista, e surgem o acampamento Maria da Concei&ccedil;&atilde;o (2016) em Itatiaiu&ccedil;u, e os acampamentos P&aacute;tria Livre (2017) e Zequinha (2018) em S&atilde;o Joaquim de Bicas.<p>&nbsp;<figure class="image" style="float:left"><img alt="mst maria da conceição - PEB.jpg" height="200" src="//farm66.staticflickr.com/65535/48382455601_45574c5f18_b.jpg" width="300" /><figcaption><em>Acampamento Maria da Concei&ccedil;&atilde;o</em><br /> <em>Foto: Geanini Hackbardt</em></figcaption></figure><p>Segundo Mirinha Muniz, da dire&ccedil;&atilde;o estadual do MST, a partir dessa luta, que mistura ainda mais o povo rural e o povo urbano, &quot;a mulherada se provocou a sair do espa&ccedil;o do lar e come&ccedil;ou a se preocupar com a sa&uacute;de, e ir aos espa&ccedil;os p&uacute;blicos pedir por educa&ccedil;&atilde;o. Hoje temos 150 pessoas matriculadas na Escola Elizabeth Teixeira, do acampamento P&aacute;tria Livre, e continuamos a luta para abrir a Escola do acampamento Maria da Concei&ccedil;&atilde;o&rdquo;.<p>Com o crime da Vale em Brumadinho, as mulheres mais uma vez tiveram que assumir o papel de protagonistas para lutar pelo reconhecimento de serem consideradas atingidas pelo crime em seus territ&oacute;rios&nbsp;e terem seus direitos garantidos. Na regional tr&ecirc;s &aacute;reas foram afetadas: o assentamento 2 de Julho, acampamento P&aacute;tria Livre e o acampamento Zequinha,&nbsp;al&eacute;m da perda de produ&ccedil;&atilde;o pela falta de &aacute;gua, v&aacute;rios problemas de sa&uacute;de e transtornos impactaram diretamente na vida das fam&iacute;lias.<p><br /> <strong>Coletivos que cultivam a terra e a harmonia</strong><p><br /> Manter a organicidade das &aacute;reas do Movimento &eacute; uma das tarefas mais importantes do MST, e na metropolitana as mulheres s&atilde;o principais respons&aacute;veis por ela. Em todos os acampamentos, elas ajudam a garantir a m&iacute;stica e a leveza de ser Sem Terra, e contribuem na sa&uacute;de, na educa&ccedil;&atilde;o, na disciplina, na comunica&ccedil;&atilde;o, na secretaria, na cultura, nas finan&ccedil;as e em todos os espa&ccedil;os pol&iacute;ticos e organizativos. Mas para dar esse passo organizativo, as mulheres se organizaram primeiramente na produ&ccedil;&atilde;o, para pensar a auto-sustenta&ccedil;&atilde;o e a alimenta&ccedil;&atilde;o saud&aacute;vel no meio rural.<br /> &nbsp;<figure class="image" style="float:right"><img alt="Agatha Azevedo-14 (2).jpg" height="450" src="//farm66.staticflickr.com/65535/48382595842_b0111432d4_b.jpg" width="300" /><figcaption><em>Foto:&nbsp;Agatha Azevedo</em></figcaption></figure><p>No assentamento Ho Chi Minh, a discuss&atilde;o da retomada da organiza&ccedil;&atilde;o das mulheres e cria&ccedil;&atilde;o de um coletivo j&aacute; se iniciou, principalmente atrav&eacute;s do resgate da hist&oacute;ria de luta de cada uma delas, desde a constru&ccedil;&atilde;o do setor de sa&uacute;de e a luta para criar os filhos com dignidade, ao sacrif&iacute;cio que algumas fizeram atrav&eacute;s da milit&acirc;ncia nas &aacute;reas enquanto os maridos iam para as lutas do Movimento.<p><br /> Elis&acirc;ngela Pereira &eacute; uma das mulheres do assentamento Ho Chi Minh que est&aacute; auxiliando nesta constru&ccedil;&atilde;o. Ela afirma que, mesmo com dificuldades, essa retomada &eacute; muito importante. &ldquo;Para as mulheres do campo, &eacute; mais dif&iacute;cil se juntar pelas dist&acirc;ncias, mas com pequenos coletivos a gente consegue fazer muita coisa. O feminismo n&atilde;o &eacute; s&oacute; para as mulheres, o feminismo &eacute; para toda a sociedade&rdquo;.<p><br /> A militante do setor de educa&ccedil;&atilde;o refor&ccedil;a a import&acirc;ncia das trocas de experi&ecirc;ncia entre as mulheres como forma de fortalecimento e cria&ccedil;&atilde;o de v&iacute;nculos, a fim de superar as pr&oacute;prias contradi&ccedil;&otilde;es do cotidiano. &ldquo;Eu vejo a auto-organiza&ccedil;&atilde;o das mulheres como um instrumento muito poderoso, potente e forte para a gente utilizar contra as cercas que nos aprisionam, o machismo, o patriarcado, a sociedade capitalista&rdquo;, explica.<br /> &nbsp;<p>Hoje a regional conta com tr&ecirc;s coletivos de mulheres atuando diariamente, o Marias do 8 de Mar&ccedil;o foi o primeiro, e &eacute; uma homenagem das mulheres do acampamento Maria da Concei&ccedil;&atilde;o &agrave; companheira que nomeia o acampamento, que morava noassentamento Jo&atilde;o Pedro Teixeira. Ela contribuiu no trabalho de base para a ocupa&ccedil;&atilde;o da &aacute;rea na jornada das mulheres no 8 de mar&ccedil;o, mas faleceu antes da data, e por isso ficou na hist&oacute;ria das Marias que continuam a luta no territ&oacute;rio. O nome do coletivo tamb&eacute;m relembra a bravura das dirigentas de Minas Gerais que ocuparam as terras do Eike Batista durante a jornada em uma a&ccedil;&atilde;o de enfrentamento direto ao capital. Elas pariram uma filha saud&aacute;vel, que respira a plenos pulm&otilde;es e est&aacute; a ponto de inaugurar uma escola do campo.<br /> &nbsp;<p>Em seguida, surge o coletivo Somos Todas Margaridas, do Acampamento P&aacute;tria Livre. As mulheres se organizam n&atilde;o apenas na produ&ccedil;&atilde;o e na horta coletiva, mas tamb&eacute;m para debater e construir solu&ccedil;&otilde;es para os problemas cotidianos que elas enfrentam no dia a dia. C&iacute;ntia Cearense, do setor de finan&ccedil;as do acampamento, conta que o coletivo trouxe mudan&ccedil;as vis&iacute;veis na vida das mulheres.<p>&nbsp;<figure class="image" style="float:left"><img alt="Agatha Azevedo-22.jpg" height="200" src="//farm66.staticflickr.com/65535/48382595887_51b62019d7_b.jpg" width="300" /><figcaption><em>Foto:&nbsp;Agatha Azevedo</em></figcaption></figure><p>&ldquo;N&oacute;s mulheres j&aacute; atuamos nas &aacute;reas, nosso coletivo nos proporciona momentos inesquec&iacute;veis, onde aprendemos com as outras companheiras e vemos que n&atilde;o &eacute; s&oacute; a gente que passa certas situa&ccedil;&otilde;es, e isso nos fortalece&rdquo;. C&iacute;ntia brinca que costumava ser uma mulher de casa, e agora &eacute; da luta. Sobre a autoestima, ela conta que aprendeu que &ldquo;as mulheres bonitas n&atilde;o s&atilde;o aquelas que est&atilde;o estampadas nas revistas, s&atilde;o as mulheres guerreiras, que est&atilde;o nas nossas lutas&rdquo;.<p><br /> O Coletivo Frida Kahlo &eacute; a filha mais nova das mulheres da regional, e nasce de uma constru&ccedil;&atilde;o coletiva entre os sujeitos LGBTs e as mulheres do acampamento Zequinha para pensar a vida coletiva, a produ&ccedil;&atilde;o e a solidariedade. Atualmente, o acampamento est&aacute; construindo a Casa das Mulheres, que ser&aacute; a sede do coletivo.<p><br /> Dora Lopes, acampada no Zequinha, e parte do setor de educa&ccedil;&atilde;o conta que sua experi&ecirc;ncia com as mulheres tem melhorado muito a sua forma de enxergar as situa&ccedil;&otilde;es do cotidiano. &quot;Eu sou muito realizada! Se eu soubesse que era desse jeito o MST, eu teria vindo muitos anos atr&aacute;s..&quot;, conta.<br /> &nbsp;<p>Magda da Silva, que tamb&eacute;m faz parte do coletivo, comenta que est&aacute; chegando agora no Movimento, mas j&aacute; planta bastante no seu peda&ccedil;o de ch&atilde;o, e consegue organizar para produzir coletivamente junto com as outras companheiras do acampamento, para gerar renda e sustenta&ccedil;&atilde;o para as fam&iacute;lias. Ela conta que &eacute; muito bom participar e &ldquo;se sentir feliz em poder estar junto com o povo!&rdquo;<p><br /> <strong>Quando elas se juntam&nbsp;</strong><figure class="image" style="float:right"><img alt="Agatha Azevedo-7.jpg" height="200" src="//farm66.staticflickr.com/65535/48382455851_af26bdc412_b.jpg" width="300" /><figcaption><em>Foto:&nbsp;Agatha Azevedo</em></figcaption></figure><p><br /> Neste per&iacute;odo, as mulheres da metropolitana participaram de v&aacute;rias lutas nacionais, estaduais e locais do Movimento, trazendo presente a cultura e a identidade de um povo marcado pelo processo de faveliza&ccedil;&atilde;o e retorno &agrave; raiz camponesa, e que aprendeu a superar as dificuldades da vida com um sorriso no rosto. Desta rebeldia de n&atilde;o se curvar aos desafios, surgiram militantes que hoje contribuem muito na organiza&ccedil;&atilde;o em todos os n&iacute;veis.<br /> &nbsp;<p>&quot;A nossa regional tem muitas dirigentas mulheres, que acompanham politicamente mesmo, coordenando acampamento, como a Alessandra, mulher LGBT, temos dirigentas estaduais, dirigenta na comunica&ccedil;&atilde;o, coordenadoras de setor, mas ainda precisamos avan&ccedil;ar no combate ao machismo e na auto-organiza&ccedil;&atilde;o das mulheres&quot;, explica Mirinha.<p>Segundo ela, ao todo 150 mulheres est&atilde;o organizadas nos coletivos das &aacute;reas, e em torno de 60 mulheres, entre acampadas e assentadas, cumprem hoje tarefas org&acirc;nicas e pol&iacute;ticas na organiza&ccedil;&atilde;o.<p><br /> &quot;As nossas mulheres tamb&eacute;m est&atilde;o envolvidas no Congresso do Povo, nas rela&ccedil;&otilde;es com os parceiros nas regi&otilde;es, principalmente em rela&ccedil;&atilde;o ao crime de Brumadinho, e essa hist&oacute;ria tem muito a avan&ccedil;ar!&quot;, comemora a dirigenta, refor&ccedil;ando o in&iacute;cio da organiza&ccedil;&atilde;o do I Encontro de Mulheres da Regional Metropolitana, 28 e 29 de setembro.<p><br /> <em>*Editado por Fernanda Alc&acirc;ntara</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/07/26/resistencia-e-cuidado-coletivo-marcam-a-luta-das-mulheres-da-metropolitana-em-mg.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48382595887_51b62019d7_b.jpg&name=Resistência e cuidado coletivo marcam a luta das mulheres da metropolitana em MG&description=Além da saúde e da educação, as mulheres constroem a cada dia os 20 anos de história da regional do MST-MG&link=http://www.mst.org.br/2019/07/26/resistencia-e-cuidado-coletivo-marcam-a-luta-das-mulheres-da-metropolitana-em-mg.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/07/26/resistencia-e-cuidado-coletivo-marcam-a-luta-das-mulheres-da-metropolitana-em-mg.html&via=MST_Oficial&related=MST_Oficial&text=Resistência e cuidado coletivo marcam a luta das mulheres da metropolitana em MG" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
