<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Educação no campo é pauta de audiência do MST com governo gaúcho - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Educadores e dirigentes apresentaram reivindicações à Seduc para amenizar problemas de escolas em assentamentos" name="description"/><meta content="educação-do-campo, educação" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Educação no campo é pauta de audiência do MST com governo gaúcho' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Educadores e dirigentes apresentaram reivindicações à Seduc para amenizar problemas de escolas em assentamentos" /><meta property="og:url" content="http://www.mst.org.br/2019/05/08/educacao-no-campo-e-pauta-de-audiencia-do-mst-com-governo-gaucho.html" itemprop="url" /><meta property="article:published_time" content="2019-05-08T11:57:32-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/32860999767_5d9fdc5d74_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">educação-do-campo</span> <span class="tag">educação</span></div><h1 itemprop="name">Educação no campo é pauta de audiência do MST com governo gaúcho</h1><p itemprop="description">Educadores e dirigentes apresentaram reivindicações à Seduc para amenizar problemas de escolas em assentamentos <time datetime="2019-05-08 11:57:32 -0300" itemprop="datePublished"> 8 de maio de 2019 11h57 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/05/08/educacao-no-campo-e-pauta-de-audiencia-do-mst-com-governo-gaucho.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/32860999767_5d9fdc5d74_b.jpg&name=Educação no campo é pauta de audiência do MST com governo gaúcho&description=Educadores e dirigentes apresentaram reivindicações à Seduc para amenizar problemas de escolas em assentamentos&link=http://www.mst.org.br/2019/05/08/educacao-no-campo-e-pauta-de-audiencia-do-mst-com-governo-gaucho.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/05/08/educacao-no-campo-e-pauta-de-audiencia-do-mst-com-governo-gaucho.html&via=MST_Oficial&related=MST_Oficial&text=Educação no campo é pauta de audiência do MST com governo gaúcho" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/05/06/uma-educacao-que-forma-organiza-e-emancipa.html"><p>Uma educação que forma, organiza e emancipa <time datetime="2019-05-06 17:04:42 -0300"> 6 de maio de 2019 17h04 </time> </a><li> <a href="/2019/04/29/via-campesina-forma-tecnologos-e-tecnologas-em-agroecologia.html"><p>Via Campesina forma tecnólogos e tecnólogas em agroecologia <time datetime="2019-04-29 14:33:00 -0300"> 29 de abril de 2019 14h33 </time> </a><li> <a href="/2019/03/29/so-quem-e-militante-consegue-entender-a-solidariedade-entre-os-povos.html"><p>“Devemos sempre fomentar esse ideal da luta pela conquista da terra" <time datetime="2019-03-29 15:40:50 -0300"> 29 de março de 2019 15h40 </time> </a><li> <a href="/2019/03/22/no-ceara-mst-inaugura-mais-uma-escola-de-ensino-medio-do-campo.html"><p>MST conquista mais uma escola do campo no Ceará <time datetime="2019-03-22 15:39:49 -0300"> 22 de março de 2019 15h39 </time> </a><li> <a href="/2019/03/19/livro-discute-pedagogia-do-movimento-sem-terra-e-relacoes-de-genero.html"><p>Livro discute Pedagogia do Movimento Sem Terra e Relações de Gênero <time datetime="2019-03-19 12:57:34 -0300"> 19 de março de 2019 12h57 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Educadores se reúnem em Porto Alegre com Secretário e Secretária-adjunta da Educação. Foto Maiara Rauber.jpg" height="467" src="//farm66.staticflickr.com/65535/47015252424_111cf06683_b.jpg" width="700" /><figcaption><em>Educadores se re&uacute;nem com Secret&aacute;rio e Secret&aacute;ria-adjunta da Educa&ccedil;&atilde;o - Foto Maiara Rauber</em></figcaption></figure></div><p><br /> <em>Por Catiana de Medeiros<br /> Da P&aacute;gina do MST</em><br /> &nbsp;<p>O acesso &agrave; educa&ccedil;&atilde;o p&uacute;blica e de qualidade sempre foi uma das lutas priorit&aacute;rias dos camponeses ligados ao Movimento dos Trabalhadores Rurais Sem Terra (MST). Desde a origem de seus primeiros assentamentos no Rio Grande do Sul, no final dos anos 80, in&uacute;meras foram as batalhas para que esse direito se tornasse realidade em &aacute;reas de Reforma Agr&aacute;ria.<br /> &nbsp;<p>No &uacute;ltimo dia 16 de abril, al&eacute;m de lembrar os 23 anos do Massacre de Eldorado dos Caraj&aacute;s e de exigir a retomada da Reforma Agr&aacute;ria, o MST foi &agrave;s ruas protestar contra o desmonte da educa&ccedil;&atilde;o. Em Porto Alegre esse tema foi tratado em reuni&atilde;o com o governador Eduardo Leite (PSDB), no Pal&aacute;cio Piratini, a qual se desdobrou em v&aacute;rias agendas, inclusive uma espec&iacute;fica para tratar das escolas do campo na Secretaria Estadual de Educa&ccedil;&atilde;o (Seduc).<br /> &nbsp;<p>A audi&ecirc;ncia p&uacute;blica com o secret&aacute;rio Faisal Karam e a secret&aacute;ria-adjunta Ivana Flores aconteceu na tarde dessa segunda-feira (6). Uma comitiva de mais de 30 pessoas ligadas &agrave; rede estadual de ensino e ao setor de educa&ccedil;&atilde;o do MST exp&ocirc;s os problemas enfrentados pelas escolas em assentamentos. No encontro, que durou aproximadamente 3 horas, foi reivindicado a necessidade de que os gestores tenham um olhar diferenciado sobre essas institui&ccedil;&otilde;es, uma vez que elas est&atilde;o inseridas em realidades diferentes do contexto urbano.<figure class="image" style="float:right"><img alt="Na reunião foi discutido a importância da alimetação saudável para os educandos. Foto Maiara Rauber.jpg" height="194" src="//farm66.staticflickr.com/65535/40838154633_d6f05af0eb_b.jpg" width="300" /><figcaption><em>Na reuni&atilde;o foi discutido a import&acirc;ncia<br /> da alimenta&ccedil;&atilde;o saud&aacute;vel para os<br /> educandos. Foto Maiara Rauber</em></figcaption></figure><p>Ivori Moraes, diretor da Escola Rui Barbosa, situada no Distrito de &Aacute;guas Claras em Viam&atilde;o, apresentou que o RS possui 657 escolas do campo ligadas &agrave; rede estadual de ensino e, dessas, 35 est&atilde;o localizadas em assentamentos. Segundo ele, algumas possuem mais de 30 anos de resist&ecirc;ncia, e outras mais novas ainda funcionam em pr&eacute;dios provis&oacute;rios. Moraes lembrou que, independente da sigla partid&aacute;ria frente ao governo do Estado, a luta pela educa&ccedil;&atilde;o sempre foi travada pelos Sem Terra. Resultado disso foi a conquista de ensino a mais de 6 mil crian&ccedil;as de acampamentos por meio de escolas itinerantes.<p>O diretor alegou que a inten&ccedil;&atilde;o dos educadores ao dialogar com a Seduc &eacute; atender da melhor forma poss&iacute;vel os estudantes que t&ecirc;m uma realidade diferente daqueles que estudam na cidade. &ldquo;Quando pensamos uma gest&atilde;o geral para o Estado, alguma coisa n&atilde;o se consegue traduzir num bom atendimento &agrave;s nossas crian&ccedil;as&rdquo;, disse.&nbsp;Moraes destacou que &eacute; preciso garantir infraestrutura, funcion&aacute;rios e professores. Ressaltou ainda que o posicionamento das comunidades &eacute; pelo n&atilde;o fechamento das escolas, pois s&atilde;o elas que mant&ecirc;m vivos os assentamentos, pela constru&ccedil;&atilde;o de novas institui&ccedil;&otilde;es e pela cria&ccedil;&atilde;o de cursos voltados &agrave; agroecologia e &agrave; forma&ccedil;&atilde;o do agricultor do s&eacute;culo XXI.<br /> &nbsp;<p><strong>Demandas pedag&oacute;gicas e de infraestrutura</strong><br /> &nbsp;<p>Al&eacute;m de complementar o di&aacute;logo sobre a situa&ccedil;&atilde;o das escolas do campo, representantes do setor de Educa&ccedil;&atilde;o do MST apresentaram ao secret&aacute;rios in&uacute;meras demandas que dizem respeito a quest&otilde;es pedag&oacute;gicas. Entre elas est&atilde;o a contrata&ccedil;&atilde;o imediata de educadores em &aacute;reas espec&iacute;ficas, o contrato emergencial e convoca&ccedil;&atilde;o por per&iacute;odo sem data fim, o atendimento especializado, a flexibiliza&ccedil;&atilde;o do calend&aacute;rio letivo, concurso p&uacute;blico para professores atuarem na realidade do campo e a implementa&ccedil;&atilde;o do ensino m&eacute;dio em algumas escolas.<br /> &nbsp;<p>Tamb&eacute;m foi ressaltada a necessidade de aumentar o valor repassado pelo estado aos munic&iacute;pios para amenizar a precariedade do transporte escolar e melhorias de estradas. &ldquo;A quest&atilde;o do transporte p&uacute;blico &eacute; ca&oacute;tica, n&atilde;o h&aacute; seguran&ccedil;a. Tem crian&ccedil;as que acordam &agrave;s 4 horas para passar horas num &ocirc;nibus e ficar a manh&atilde; inteira na escola. N&oacute;s queremos que sejam consideradas as especificidades do campo. Muitas escolas est&atilde;o com n&uacute;mero pequeno de estudantes porque a parceria Estado-Munic&iacute;pio n&atilde;o foi feita para a educa&ccedil;&atilde;o infantil&rdquo;, explicou Diana Daros, da coordena&ccedil;&atilde;o do setor de educa&ccedil;&atilde;o do MST.<figure class="image" style="float:left"><img alt="Secretário Faisal e Secretária-adjunta Ivana Genro debatem sobre as escolas no Campo. Foto Maiara Rauber.jpg" height="196" src="//farm66.staticflickr.com/65535/46888081205_470246d630_b.jpg" width="300" /><figcaption><em>Secret&aacute;rio Faisal e Secret&aacute;ria-adjunta<br /> Ivana Genro debatem sobre as escolas<br /> no Campo. Foto Maiara Rauber</em></figcaption></figure><p>Outras reivindica&ccedil;&otilde;es est&atilde;o relacionadas ao est&iacute;mulo &agrave; leitura, como a amplia&ccedil;&atilde;o de acervo bibliogr&aacute;fico, e &agrave; educa&ccedil;&atilde;o f&iacute;sica, como a constru&ccedil;&atilde;o e melhorias de quadras esportivas. A comitiva tamb&eacute;m pediu libera&ccedil;&atilde;o de verba emergencial para instala&ccedil;&atilde;o de energia el&eacute;trica em algumas escolas que est&atilde;o sem esse tipo de infraestrutura. A forma&ccedil;&atilde;o de educadores, a implanta&ccedil;&atilde;o do Programa Sim, eu Posso! e a constru&ccedil;&atilde;o de escolas tamb&eacute;m estiveram em pauta. H&aacute; demandas de novas estruturas nos assentamentos Tr&ecirc;s Pinheiros, Dom Orlando Dotti e Novo Alegrete, localizados respectivamente em Sananduva, no Noroeste; Esmeralda, no Campos de Cima da Serra; e Alegrete, na Fronteira Oeste.<p><strong>Olhar diferenciado</strong><br /> &nbsp;<p>Os educadores e dirigentes do MST pediram que o governo do Rio Grande do Sul tenha um olhar diferenciado sobre as escolas do campo, j&aacute; que elas est&atilde;o inseridas numa realidade diferente das urbanas. Por isso se faz urgente o atendimento &agrave;s demandas, que s&atilde;o hist&oacute;ricas e sempre foram motiva&ccedil;&atilde;o de luta para os Sem Terra. De acordo com Daiane de Souza Mar&ccedil;al, professora e vice-diretora da Escola Ataliba Rodrigues das Chagas, de S&atilde;o Gabriel, na Fronteira Oeste, garantir o pleno funcionamento das institui&ccedil;&otilde;es e o ensino de qualidade &eacute; fundamental para o conjunto da sociedade. &ldquo;Se queremos uma sociedade sustent&aacute;vel, temos que manter a popula&ccedil;&atilde;o no campo e com qualidade. A educa&ccedil;&atilde;o &eacute; fundamental para isso&rdquo;, apontou.<br /> &nbsp;<p>Elizabete Witcel, vice-diretora da Escola Nova Sociedade de Nova Santa Rita, na regi&atilde;o Metropolitana de Porto Alegre, falou que as institui&ccedil;&otilde;es mant&ecirc;m as fam&iacute;lias no campo, trabalhando e produzindo alimentos. Em muitos assentamentos, elas s&atilde;o o &uacute;nico espa&ccedil;o social existente, se tornando essenciais &agrave; sobreviv&ecirc;ncia das comunidades. &ldquo;Fechar escolas &eacute; um crime que se faz com a comunidade e principalmente com as crian&ccedil;as. H&aacute; relatos de crian&ccedil;as que saem &agrave;s 4 horas da manh&atilde; e chegam em casa &agrave;s 4 horas da tarde. Assim, quando &eacute; que elas v&atilde;o querer continuar no campo?&rdquo;, questionou.<br /> &nbsp;<p><strong>Org&acirc;nicos na merenda escolar</strong><p><br /> Outro assunto tratado na audi&ecirc;ncia foi a necessidade de desburocratizar os processos de compras e a presta&ccedil;&atilde;o de contas feitas pelas escolas. A proposta &eacute; que se viabilize a aquisi&ccedil;&atilde;o de alimentos produzidos por assentamentos, cooperativas e agricultores familiares. Entre as amostras de produtos levadas aos secret&aacute;rios est&atilde;o leite em p&oacute;, geleias, mel, suco e arroz org&acirc;nicos. Conforme Carlos Pansera, do setor de comercializa&ccedil;&atilde;o do MST, atualmente 250 escolas recebem alimentos da Reforma Agr&aacute;ria no Rio Grande do Sul.<p><br /> <strong>O que diz a Seduc</strong><figure class="image" style="float:right"><img alt="Educadores se reúnem em Porto Alegre com Secretário e Secretária-adjunta da Educação. Foto Maiara Rauber.jpg" height="200" src="//farm66.staticflickr.com/65535/47015252424_111cf06683_b.jpg" width="300" /><figcaption><em>Demandas foram apontadas durante<br /> a reuni&atilde;o na Secret&aacute;ria da Educa&ccedil;&atilde;o<br /> Foto Maiara Rauber</em></figcaption></figure><p><br /> O secret&aacute;rio Karam afirmou que as demandas apresentadas pelos representantes das escolas do campo, apesar de terem suas especificidades, retratam a realidade da rede estadual de ensino. Refor&ccedil;ou que o governo est&aacute; fazendo um diagn&oacute;stico da situa&ccedil;&atilde;o dessas institui&ccedil;&otilde;es, e que o Estado tem uma estrutura que precisa ser refeita. &ldquo;Escolas chegaram &agrave; situa&ccedil;&atilde;o de precariedade pela falta de dinheiro, mas principalmente de organiza&ccedil;&atilde;o e planejamento&rdquo;, argumentou. Em rela&ccedil;&atilde;o aos professores, assumiu o compromisso de manter os atuais contratos tempor&aacute;rios para o ano de 2020.<p><br /> Karam disse ainda que o governo n&atilde;o pretende fechar escolas do campo, justamente por compreenderem que suas caracter&iacute;sticas s&atilde;o diferentes daquelas localizadas nas zonas urbanas.<p><br /> &ldquo;N&oacute;s temos que buscar o melhor, identificando oportunidades de mercado e o tipo de alunos que a gente quer formar no futuro, permitindo que eles sejam inovadores, empreendedores, que vivam na sua &aacute;rea territorial e que gerem riqueza para o local&rdquo;, ressaltou.<p><br /> A secret&aacute;ria-adjunta Ivana refor&ccedil;ou que cada realidade ser&aacute; tratada a partir de suas particularidades e com muito di&aacute;logo, pois entende que &ldquo;as crian&ccedil;as do campo e dos assentamentos n&atilde;o podem ficar sem os seus direitos&rdquo;, garantiu. &ldquo;Temos que nos unir em um prop&oacute;sito &uacute;nico, que &eacute; melhorar a Educa&ccedil;&atilde;o que est&aacute; no campo e na cidade, que &eacute; quilombola e ind&iacute;gena. Queremos que as pessoas sejam bem atendidas, que tenham suas necessidades b&aacute;sicas satisfeitas, que cres&ccedil;am e tenham seus direitos. Porque crescer sem ter uma educa&ccedil;&atilde;o de qualidade &eacute; limitar uma pessoa a ser o que ela n&atilde;o deseja&rdquo;, concluiu.<p><br /> <strong>Encaminhamentos</strong><p><br /> Foi agendada para o pr&oacute;ximo dia 14 de maio uma nova reuni&atilde;o para tratar da alimenta&ccedil;&atilde;o escolar. Foi constitu&iacute;do um grupo de trabalho, que envolver&aacute; o setor de educa&ccedil;&atilde;o do MST e representantes da Empresa de Assist&ecirc;ncia T&eacute;cnica e Extens&atilde;o Rural (Emater), da Seduc, da Secretaria Estadual de Agricultura e do Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra). O objetivo &eacute; pensar formas de possibilitar que os estudantes tenham acesso a refei&ccedil;&otilde;es mais saud&aacute;veis e de boa qualidade, aumentando os &iacute;ndices de compras da agricultura familiar e camponesa.<br /> &nbsp;<p><em>Editado por Fernanda Alc&acirc;ntara</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/05/08/educacao-no-campo-e-pauta-de-audiencia-do-mst-com-governo-gaucho.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/32860999767_5d9fdc5d74_b.jpg&name=Educação no campo é pauta de audiência do MST com governo gaúcho&description=Educadores e dirigentes apresentaram reivindicações à Seduc para amenizar problemas de escolas em assentamentos&link=http://www.mst.org.br/2019/05/08/educacao-no-campo-e-pauta-de-audiencia-do-mst-com-governo-gaucho.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/05/08/educacao-no-campo-e-pauta-de-audiencia-do-mst-com-governo-gaucho.html&via=MST_Oficial&related=MST_Oficial&text=Educação no campo é pauta de audiência do MST com governo gaúcho" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
