<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Assentamento do MST é fortalecido pelo programa Ecoforte - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Orçamento de R$25 milhões para o quarto edital do programa foi anunciado nesta semana" name="description"/><meta content="reforma-agrária, assentamentos, mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Assentamento do MST é fortalecido pelo programa Ecoforte' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Orçamento de R$25 milhões para o quarto edital do programa foi anunciado nesta semana" /><meta property="og:url" content="http://www.mst.org.br/2017/07/07/assentamento-do-mst-e-fortalecido-pelo-programa-ecoforte.html" itemprop="url" /><meta property="article:published_time" content="2017-07-07T13:23:40-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4239/35648084771_ee1039e4cc_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">reforma-agrária</span> <span class="tag">assentamentos</span> <span class="tag">mobilizações</span></div><h1 itemprop="name">Assentamento do MST é fortalecido pelo programa Ecoforte</h1><p itemprop="description">Orçamento de R$25 milhões para o quarto edital do programa foi anunciado nesta semana <time datetime="2017-07-07 13:23:40 -0300" itemprop="datePublished"> 7 de julho de 2017 13h23 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/07/07/assentamento-do-mst-e-fortalecido-pelo-programa-ecoforte.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4239/35648084771_ee1039e4cc_b.jpg&name=Assentamento do MST é fortalecido pelo programa Ecoforte&description=Orçamento de R$25 milhões para o quarto edital do programa foi anunciado nesta semana&link=http://www.mst.org.br/2017/07/07/assentamento-do-mst-e-fortalecido-pelo-programa-ecoforte.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/07/07/assentamento-do-mst-e-fortalecido-pelo-programa-ecoforte.html&via=MST_Oficial&related=MST_Oficial&text=Assentamento do MST é fortalecido pelo programa Ecoforte" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/06/13/assentamento-8-de-junho-20-anos-de-lutas-resistencia-e-producao-de-alimentos.html"><p>Assentamento 8 de junho: 20 anos de lutas, resistência e produção de alimentos <time datetime="2017-06-13 09:57:47 -0300"> 13 de junho de 2017 09h57 </time> </a><li> <a href="/2017/04/20/mst-encerra-mobilizacoes-em-porto-alegre-com-doacao-de-alimentos-para-escola-indigena.html"><p>MST encerra mobilizações em Porto Alegre com doação de alimentos para escola indígena <time datetime="2017-04-20 14:36:32 -0300"> 20 de abril de 2017 14h36 </time> </a><li> <a href="/2017/04/18/a-jornada-nacional-de-lutas-pela-reforma-agraria-esta-dentro-do-contexto-politico-do-pais.html"><p>"A Jornada Nacional de Lutas pela Reforma Agrária está dentro do contexto político do país" <time datetime="2017-04-18 11:37:03 -0300"> 18 de abril de 2017 11h37 </time> </a><li> <a href="/2017/03/24/a-contribuicao-dos-assentamentos-rurais-para-uma-regiao-em-conflito.html"><p>A contribuição dos assentamentos rurais para uma região em conflito <time datetime="2017-03-24 13:11:32 -0300"> 24 de março de 2017 13h11 </time> </a><li> <a href="/2017/01/26/escola-e-construida-por-assentados-na-bahia.html"><p>Escola é construída por assentados na Bahia <time datetime="2017-01-26 14:03:41 -0200"> 26 de janeiro de 2017 14h03 </time> </a><li> <a href="/2017/01/13/sem-terra-bloqueiam-a-br-060-no-ceara.html"><p>Sem Terra bloqueiam a BR 060 no Ceará <time datetime="2017-01-13 11:07:15 -0200"> 13 de janeiro de 2017 11h07 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="35587203962_b9cc7b56c8_z.jpg" height="467" src="//farm5.staticflickr.com/4239/35648084771_ee1039e4cc_b.jpg" width="700" /><figcaption>Produto rural Pedro Pinheiro mostra o crescimento do seu Sistema Agroflorestal no Assentamento 17 de abril do MST / J&uacute;lia Dolce/ Brasil de Fato</figcaption></figure></div><p>&nbsp;<p><em>Por Julia Dolce<br /> Do Brasil de Fato&nbsp;</em><p>&nbsp;<p>O agricultor Jos&eacute; Martins est&aacute; h&aacute; um ano e cinco meses realizando o sonho de aprender a plantar com consci&ecirc;ncia ecol&oacute;gica. Morador do assentamento 17 de Abril, do Movimento dos Trabalhadores Rurais Sem-Terra (MST), localizado em Restinga (SP), ele foi sindicalista e conta que &ldquo;rodou o pa&iacute;s fazendo luta&rdquo;. Agora, exibe com orgulho as mudas de beringela, quiabo, e r&uacute;cula, que come&ccedil;am a crescer em seu lote.<p><br /> O fator decisivo para a realiza&ccedil;&atilde;o do sonho do produtor rural foi a conquista do programa Ecoforte, parte do Plano Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica (Planapo), implementado pela Secretaria de Governo para fortalecer redes, cooperativas, e organiza&ccedil;&otilde;es de agroecologia pelo pa&iacute;s.<p><br /> Cinco lotes do assentamento 17 de Abril, organizados atrav&eacute;s da Rede Leste Paulista de Agroecologia, foram contemplados pelo terceiro edital do programa, lan&ccedil;ado no ano passado. Nos terrenos est&atilde;o sendo constru&iacute;dos Sistemas Agroflorestais (SAFs) com o objetivo de recuperar a biodiversidade, at&eacute; ent&atilde;o degradada.<p><br /> <strong>Ecoforte</strong><p><br /> O an&uacute;ncio de um or&ccedil;amento de 25 milh&otilde;es de reais para a realiza&ccedil;&atilde;o do quarto edital do programa Ecoforte, inaugurado em 2014 pelo governo da ex-presidenta Dilma Rousseff (PT) e financiado pela Funda&ccedil;&atilde;o Banco do Brasil e pelo Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social (BNDES), foi feito na &uacute;ltima segunda-feira (3), durante o Semin&aacute;rio Nacional sobre o Programa Ecoforte. O evento foi organizado pela Articula&ccedil;&atilde;o Nacional de Agroecologia (ANA) e reuniu representantes de 28 redes, de todas as regi&otilde;es do pa&iacute;s, beneficiadas no &uacute;ltimo edital do programa.<p><br /> No segundo dia do evento, os benefici&aacute;rios do programa visitaram o Assentamento 17 de Abril e conheceram a hist&oacute;ria de agricultores como Martins. Ele opinou que o Ecoforte foi muito importante no desenvolvimento das culturas. &ldquo;N&atilde;o apenas pelo plantio das &aacute;rvores, mas pela experi&ecirc;ncia e conhecimento que a gente v&ecirc;m adquirindo. Est&aacute;vamos acostumados a produzir &agrave; base da for&ccedil;a, do adubo, do veneno. Ent&atilde;o esse projeto ajudou muito, e a gente abra&ccedil;ou ele. Vejo a cada dia as &aacute;rvores crescendo um pouquinho. Quem viu isso aqui antes, sem nada, fica surpreso com o que fizemos em pouco mais de um ano&rdquo;, afirmou.<p><br /> Toda a implementa&ccedil;&atilde;o dos SAFs no 17 de Abril &eacute; financiada pelo programa, desde a compra de mudas at&eacute; o sistema de irriga&ccedil;&atilde;o e o projeto da planta&ccedil;&atilde;o. Os produtores contam com o aux&iacute;lio de agr&ocirc;nomos e estagi&aacute;rios no projeto do terreno. &Eacute; o caso de Amanda de Almeida Roque, estudante de agroecologia da Universidade Federal de S&atilde;o Carlos (Ufscar), que desde 2015 trabalha no assentamento atrav&eacute;s da Empresa Brasileira de Pesquisa Agropecu&aacute;ria (Embrapa), que vem projetando as &aacute;reas dos SAFs.<p><br /> &ldquo;Com certeza o Ecoforte vai mudar bastante a vida deles, tanto em rela&ccedil;&atilde;o ao SAF em si, quanto em rela&ccedil;&atilde;o &agrave; forma&ccedil;&atilde;o deles. At&eacute; para mim, como estudante, aprender com uma nova experi&ecirc;ncia em rela&ccedil;&atilde;o ao cultivo &eacute; uma porta que se abre. Eu vejo que a agroecologia em si nos alimenta, ent&atilde;o foi uma transforma&ccedil;&atilde;o conjunta, e os produtores s&atilde;o os atores principais&rdquo;, opinou a estudante.<p><br /> Para a jovem assentada Bruna Vitoria Pinheiro, de 21 anos, o maior ensinamento do programa &eacute; a utiliza&ccedil;&atilde;o da vegeta&ccedil;&atilde;o nativa para a prote&ccedil;&atilde;o das plantas. &ldquo;Estamos parando de por fogo no mato, o SAF nos ensinou que ele pode nos ajudar&rdquo;, explicou. Bruna cresceu dentro do Movimento Sem Terra. Seu pai, Pedro Pinheiro, participou da ocupa&ccedil;&atilde;o do terreno em 1998, quando ela tinha apenas tr&ecirc;s anos de idade. Ela conta que nos &uacute;ltimos meses, com o aux&iacute;lio do Ecoforte, a perspectiva da fam&iacute;lia melhorou.<p><br /> &ldquo;As mudas chegaram muito r&aacute;pido, foram 180 de uma vez, e plantamos no mesmo dia. J&aacute; n&atilde;o compramos feij&atilde;o, ele &eacute; todo plantado no SAF, por exemplo&rdquo;, disse. Entretanto, a jovem ressalta o desejo de ver o benef&iacute;cio crescer. &ldquo;Sempre conversamos sobre como fazer isso melhorar, porque cinco lotes &eacute; muito pouco. Temos 169 fam&iacute;lias no assentamento&rdquo;, disse.<p><br /> Bruna explica ainda que a condi&ccedil;&atilde;o de vida no assentamento traz uma s&eacute;rie de desafios para a comercializa&ccedil;&atilde;o dos alimentos. &ldquo;O problema &eacute; sair daqui para comercializar os produtos, sem ve&iacute;culos, sem condi&ccedil;&atilde;o. A gente n&atilde;o tem lucro, somos produtores rurais &Eacute; muito dif&iacute;cil, n&atilde;o temos renda mensal garantida. Mas eu n&atilde;o abandono a minha terrinha&rdquo;, disse, com orgulho, mesmo relatando o preconceito que os assentados ainda sofrem com a popula&ccedil;&atilde;o das cidades locais. &ldquo;Desde que a gente &eacute; crian&ccedil;a j&aacute; sofre com isso. Hoje aceitam um pouco mais, mas ainda nos chamam de &#39;p&eacute; vermelho&#39;&rdquo;, lamentou.&nbsp;<p><br /> <strong>Desmontes</strong><p><br /> Os assentamentos do MST, em geral, dependem principalmente de programas de governo que visam a comercializa&ccedil;&atilde;o da produ&ccedil;&atilde;o de pequenos produtores, como o Programa de Aquisi&ccedil;&atilde;o de Alimentos (PAA) e o Programa Nacional de Alimenta&ccedil;&atilde;o Escolar (PNAE). Entretanto, os desmontes nos direitos sociais impostos pelo governo golpista do presidente Michel Temer, como o fim o Minist&eacute;rio do Desenvolvimento Agr&aacute;rio, t&ecirc;m assustado os assentados e benefici&aacute;rios do Ecoforte.<p><br /> A renova&ccedil;&atilde;o do edital veio como uma surpresa para parte dos presentes no Semin&aacute;rio Nacional sobre o programa. &ldquo;Temos muito medo do Ecoforte acabar. Achamos que o governo de Lula e Dilma trouxeram um benef&iacute;cio muito grande para os produtores de assentamentos rurais e temos medo de acabarem com os projetos sociais que ajudam a agricultura familiar&rdquo;, confessou Jos&eacute; Martins.<p><br /> Segundo Silvio Isoppo Porto, consultor de seguran&ccedil;a alimentar da ANA e ex-diretor de pol&iacute;tica agr&iacute;cola da Companhia Nacional de Abastecimento (Conab), programas com o PAA j&aacute; foram completamente destru&iacute;dos.<p><br /> &ldquo;Hoje s&atilde;o 3 milh&otilde;es de reais destinados ao PAA em S&atilde;o Paulo, o que significa que apenas 10 projetos seriam contemplados. Ele j&aacute; chegou a articular mais de 18 mil organiza&ccedil;&otilde;es recebedoras de alimentos, em 2012. Nesse momento de recess&atilde;o e desemprego, iniciativas dessa natureza s&atilde;o extremamente relevantes. Mas isso faz parte da pol&iacute;tica de desmonte, que n&atilde;o come&ccedil;ou s&oacute; no governo Temer, mas &eacute; fruto do contexto de criminaliza&ccedil;&atilde;o de movimentos&rdquo;, opinou.<p><br /> Para Porto, ao entendermos a resist&ecirc;ncia do Ecoforte n&atilde;o podemos negligenciar o baixo or&ccedil;amento do programa. &ldquo;Infelizmente ele ainda tem recursos insuficientes. Ao mesmo tempo que vemos o Conselho Administrativo de Recursos Fiscais (Carf) perdoando d&iacute;vidas de 338 milh&otilde;es do banco Santander, uma pol&iacute;tica altamente estruturada, que efetiva mudan&ccedil;as na realidade e muda paisagens em um ano, como a Ecoforte, &eacute; or&ccedil;ada em 25 milh&otilde;es. &Eacute; muito desigual&rdquo;, ponderou.<p><br /> Segundo Mariana Oliveira, assessora da Funda&ccedil;&atilde;o Banco do Brasil para o Ecoforte, o valor &eacute; maior do que o oferecido no primeiro edital lan&ccedil;ado (originalmente R$ 23 milh&otilde;es, depois aumentado para R$ 32,6 milh&otilde;es). Em fala no assentamento 17 de Abril, ela ressaltou que a Funda&ccedil;&atilde;o tem como expectativa &ldquo;fortalecer as a&ccedil;&otilde;es j&aacute; contempladas pelo Ecoforte e aumentar o n&uacute;mero de redes beneficiadas&rdquo;,<p><br /> <strong>Agroneg&oacute;cio</strong><p><br /> Para Silvio Isoppo Porto, uma das principais amea&ccedil;as ao fortalecimento dos SAFs no assentamento 17 de Abril, no entanto, ainda &eacute; o agroneg&oacute;cio. &ldquo;Se esse projeto n&atilde;o tiver continuidade ele perde for&ccedil;a. Eles precisam de apoio para se estruturar, porque o entorno &eacute; muito contradit&oacute;rio, &eacute; uma nega&ccedil;&atilde;o da perspectiva sustent&aacute;vel. Eles enfrentam problemas com animais comendo a produ&ccedil;&atilde;o, por exemplo, porque ao redor tem produ&ccedil;&atilde;o de eucalipto e cana com veneno, e o assentamento acaba sendo um ref&uacute;gio ambiental&rdquo;, apontou.<p><br /> A Usina de Bananais S/A A&ccedil;&uacute;car e &Aacute;lcool, localizada nas redondezas do assentamento, por exemplo, &eacute; acusada por Martins de contaminar a produ&ccedil;&atilde;o dos agricultores com veneno jogado atrav&eacute;s de pulveriza&ccedil;&atilde;o a&eacute;rea. &ldquo;Os avi&otilde;es entram dentro da nossa propriedade, passam jogando veneno na cana e h&aacute; muitos rumores entre os produtores do assentamento de que isso est&aacute; prejudicando as nossas planta&ccedil;&otilde;es. D&aacute; para ver que algumas plantas n&atilde;o crescem. J&aacute; reclamamos bastante, mas n&atilde;o pararam&rdquo;, disse.<p><br /> Procurada pelo Brasil de Fato, a empresa enviou resposta atrav&eacute;s de nota. O documento afirma que &ldquo;a Usina Batatais somente contrata empresas de avia&ccedil;&atilde;o agr&iacute;cola id&ocirc;neas, que atendam toda legisla&ccedil;&atilde;o pertinente, seguem todas as t&eacute;cnicas aplic&aacute;veis, bem como operam com as melhores pr&aacute;ticas existentes no mercado. Os avi&otilde;es da empresa atualmente contratada, contam com equipamentos DGPS que garantem o monitoramento dos voos. Al&eacute;m disso, a empresa tamb&eacute;m tem certifica&ccedil;&atilde;o CAS (Certifica&ccedil;&atilde;o Aeroagr&iacute;cola Sustent&aacute;vel) que atesta a qualidade e seguran&ccedil;a dos processos utilizados. Tamb&eacute;m vale a pena ressaltas que, a Usina Batatais tem como princ&iacute;pio o respeito ao meio ambiente a a comunidade em que est&aacute; inserida&rdquo;.&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/07/07/assentamento-do-mst-e-fortalecido-pelo-programa-ecoforte.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4239/35648084771_ee1039e4cc_b.jpg&name=Assentamento do MST é fortalecido pelo programa Ecoforte&description=Orçamento de R$25 milhões para o quarto edital do programa foi anunciado nesta semana&link=http://www.mst.org.br/2017/07/07/assentamento-do-mst-e-fortalecido-pelo-programa-ecoforte.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/07/07/assentamento-do-mst-e-fortalecido-pelo-programa-ecoforte.html&via=MST_Oficial&related=MST_Oficial&text=Assentamento do MST é fortalecido pelo programa Ecoforte" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
