<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Uma educadora revolucionária presente hoje e sempre - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="“O exemplo de Salete Strozake ilumina o caminho para as novas gerações que, como ela, querem e irão cambiar o mundo”, escreve Janaina Strozake " name="description"/><meta content="educação, lutadores, mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Uma educadora revolucionária presente hoje e sempre ' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="“O exemplo de Salete Strozake ilumina o caminho para as novas gerações que, como ela, querem e irão cambiar o mundo”, escreve Janaina Strozake " /><meta property="og:url" content="http://www.mst.org.br/2018/11/22/uma-educadora-revolucionaria-presente-hoje-e-sempre.html" itemprop="url" /><meta property="article:published_time" content="2018-11-22T12:08:41-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4885/31062165377_b55b1cc146_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">educação</span> <span class="tag">lutadores</span> <span class="tag">mobilizações</span></div><h1 itemprop="name">Uma educadora revolucionária presente hoje e sempre</h1><p itemprop="description">“O exemplo de Salete Strozake ilumina o caminho para as novas gerações que, como ela, querem e irão cambiar o mundo”, escreve Janaina Strozake <time datetime="2018-11-22 12:08:41 -0200" itemprop="datePublished"> 22 de novembro de 2018 12h08 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/11/22/uma-educadora-revolucionaria-presente-hoje-e-sempre.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4885/31062165377_b55b1cc146_b.jpg&name=Uma educadora revolucionária presente hoje e sempre &description=“O exemplo de Salete Strozake ilumina o caminho para as novas gerações que, como ela, querem e irão cambiar o mundo”, escreve Janaina Strozake &link=http://www.mst.org.br/2018/11/22/uma-educadora-revolucionaria-presente-hoje-e-sempre.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/11/22/uma-educadora-revolucionaria-presente-hoje-e-sempre.html&via=MST_Oficial&related=MST_Oficial&text=Uma educadora revolucionária presente hoje e sempre " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/09/25/alexandre-curto-dos-santos-durante-juri-popular-no-ano-passado-foto-catiana-de-medeiros.html"><p>Sem Terra conquista segundo lugar na etapa estadual do JERGS <time datetime="2018-09-25 11:01:26 -0300"> 25 de setembro de 2018 11h01 </time> </a><li> <a href="/2018/09/08/jornada-mineira-de-alfabetizacao-participa-do-24o-grito-dos-excluidos-em-minas-gerais.html"><p>Jornada Mineira de alfabetização participa do 24º Grito dos Excluídos em Minas Gerais <time datetime="2018-09-08 12:41:16 -0300"> 8 de setembro de 2018 12h41 </time> </a><li> <a href="/2018/07/20/mst-realiza-1o-encontro-nacional-das-criancas-sem-terrinha.html"><p>MST realiza 1º Encontro Nacional das Crianças Sem Terrinha <time datetime="2018-07-20 10:11:23 -0300"> 20 de julho de 2018 10h11 </time> </a><li> <a href="/2018/05/24/educacao-por-garantia-de-direitos.html"><p>Educar para garantir direitos <time datetime="2018-05-24 12:19:56 -0300"> 24 de maio de 2018 12h19 </time> </a><li> <a href="/2018/04/18/seminario-na-unb-discute-questao-agraria-soberania-alimentar-e-meio-ambiente.html"><p>Seminário na UnB discute questão agrária, soberania alimentar e meio ambiente <time datetime="2018-04-18 12:17:48 -0300"> 18 de abril de 2018 12h17 </time> </a><li> <a href="/2018/03/28/seminario-estadual-defende-o-direito-a-educacao-das-populacoes-do-campo.html"><p>Seminário estadual defende o direito à educação das populações do campo <time datetime="2018-03-28 10:52:06 -0300"> 28 de março de 2018 10h52 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Wesley Lima*<br /> Da P&aacute;gina do MST</em><div>&nbsp;</div><div>&nbsp;</div><div>Nesta &uacute;ltima quarta-feira, 21 de novembro, completaram-se 21 anos que a militante Sem Terra, educadora popular, dirigente e m&atilde;e, Iraci Salete Strozake, veio a falecer num grave acidente de carro, quando voltava de Laranjeiras de Sul, no Paran&aacute;, ap&oacute;s ter realizado uma prova para ingressar na universidade.</div><div><br /> <br /> Salete, como era conhecida por todos, iniciou a sua milit&acirc;ncia muito cedo e &eacute; lembrada pela coer&ecirc;ncia, sentimento de perten&ccedil;a, dedica&ccedil;&atilde;o e compromisso com as tarefas que lhe eram atribu&iacute;das. Com atua&ccedil;&atilde;o em diferentes espa&ccedil;os do MST, nunca deixou de exercitar o seu carisma de educadora, contribuindo de maneira direta na educa&ccedil;&atilde;o de turmas multiseriadas e na&nbsp;alfabetiza&ccedil;&atilde;o de crian&ccedil;as, jovens e adultos nos acampamentos e assentamentos do MST.&nbsp;</div><div><br /> <br /> &ldquo;Era uma companheira que n&atilde;o tinha pregui&ccedil;a de ir onde as fam&iacute;lias estavam, de ir de escola em escola, conversar com os professores, com os pais e ajudar a implementar a proposta de educa&ccedil;&atilde;o do MST. Quando as constru&ccedil;&otilde;es ainda eram de lona preta e as camas eram de tarimbas e a sala de aula era um barrac&atilde;o de lona preta com mesas de bancos improvisados&rdquo;, lembra Maria Izabel Greim, da coordena&ccedil;&atilde;o estadual do MST no Rio Grande do Sul.&nbsp;</div><div><br /> <br /> Participante ativa da luta pela terra no Sul do pa&iacute;s, Salete foi uma das delegadas do 1<span style="color: rgb(84, 84, 84); font-family: arial, sans-serif; font-size: small;">&ordm;</span> Encontro Nacional do MST, em 1984, em Cascavel, onde legitimou e fundou o Movimento. Em 1985 participou de diversas ocupa&ccedil;&otilde;es de terra e nos muitos acampamentos que viveu, assumiu a bandeira da educa&ccedil;&atilde;o ao receber a responsabilidade de ser professora da Escola de Emerg&ecirc;ncia Cam&eacute;lia II, no Assentamento Imbauzinho, que foi rebatizada de Escola Rosa Luxemburgo.</div><div><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="professora-em-assentamento-imbauzinho.jpg" height="418" src="//farm5.staticflickr.com/4885/31062165377_b55b1cc146_b.jpg" width="700" /><figcaption><em>Salete iniciou sua milit&acirc;ncia muito cedo e &eacute; lembrada pela coer&ecirc;ncia, sentimento de perten&ccedil;a, dedica&ccedil;&atilde;o e compromisso.</em></figcaption></figure></div><p><br /> <br /> Considerada uma revolucion&aacute;ria pela sua dedica&ccedil;&atilde;o, ousadia e pelo desejo de lutar por dias melhores, sua irm&atilde;, Janaina Strozake, em texto titulado &ldquo;Salete Strozake, revolucion&aacute;ria em todos os espa&ccedil;os&rdquo;, por&eacute;m, n&atilde;o datado, pontua: &nbsp;&ldquo;Sua sensibilidade, seu compromisso com a revolu&ccedil;&atilde;o, sua capacidade organizativa, sua dedica&ccedil;&atilde;o ao estudo e ao aprimoramento constante, fizeram dela [Salete Strozake] uma refer&ecirc;ncia em v&aacute;rios &acirc;mbitos. Nos deixou muito jovem, aos 27 anos. Seu impacto como revolucion&aacute;ria a mant&eacute;m viva, na mem&oacute;ria e na luta cotidiana mundo a fora. Seu exemplo ilumina o caminho para as novas gera&ccedil;&otilde;es que, como ela, querem e ir&atilde;o cambiar o mundo&rdquo;.</div><div><br /> <br /> Numa entrevista concedida &agrave; Bernardo Man&ccedil;ano Fernandes, em 1997, que na &eacute;poca era um doutorando pela Universidade Estadual Paulista (UNESP), Salete falou sobre o processo de organiza&ccedil;&atilde;o da educa&ccedil;&atilde;o do campo e a import&acirc;ncia da luta como uma ferramenta que forma as gera&ccedil;&otilde;es. Al&eacute;m disso, contextualiza como se d&aacute; o processo educativo nos acampamentos e assentamentos do MST h&aacute; 21 anos atr&aacute;s.&nbsp;</div><div><br /> <br /> <strong>Leia alguns fragmentos dessa entrevista.</strong></div><div><br /> <br /> <strong>BERNARDO:&nbsp;Salete, fale um pouco sobre sua atua&ccedil;&atilde;o no debate da educa&ccedil;&atilde;o do campo no Paran&aacute;?</strong></div><div><br /> <br /> SALETE:&nbsp;Nesse per&iacute;odo, quando n&oacute;s fomos assentados, eu comecei a atuar como professora dentro do assentamento, ent&atilde;o no ano de 1987, dentro da Dire&ccedil;&atilde;o Estadual foi discutido que se precisava de umas pessoas pra discutir a situa&ccedil;&atilde;o da educa&ccedil;&atilde;o no Estado, come&ccedil;ar a fazer alguma coisa, que era uma discuss&atilde;o que vinha da Dire&ccedil;&atilde;o Nacional e justamente nesse ano teve o I Encontro Nacional de Educa&ccedil;&atilde;o do Movimento Sem Terra e daqui do Estado do Paran&aacute; fui eu e uma companheira aqui dessa regi&atilde;o que &eacute; a Iria, do assentamento Xag&uacute;, eu era professora em Ortigueira e ela daqui do Xag&uacute;, s&oacute; que naquele per&iacute;odo eu tinha quatro meses de sala de aula e tinha pouco tempo tamb&eacute;m de Movimento Sem Terra, a&iacute; n&oacute;s fomos para o Encontro Nacional e l&aacute; assim foi tudo muito dif&iacute;cil de entender que proposta que &eacute; que servimos, a &uacute;nica coisa que a gente tinha claro &eacute; que queria uma educa&ccedil;&atilde;o diferente, nova, melhor, n&atilde;o t&iacute;nhamos interesse em continuar com a educa&ccedil;&atilde;o que a gente tinha recebido e que a gente vinha desenvolvendo. Depois desse Encontro Nacional, n&oacute;s nos reunimos com algumas pessoas e fomos conversando assim de, enfim o que fazer, a&iacute; eu n&atilde;o lembro direito, mas se eu n&atilde;o me engano, no coletivo nacional do setor de educa&ccedil;&atilde;o foi discutido pra L&uacute;cia Cat&acirc;nio vir aqui para o Paran&aacute;. Em 1988 ent&atilde;o realizamos o I Encontro Estadual dos professores dos assentamentos que, n&atilde;o lembro exatamente quantas pessoas foram reunidas, mas foi mais ou menos uns 60 professores, foi trabalhada a quest&atilde;o de o que &eacute; educa&ccedil;&atilde;o popular, inclusive eu me lembro o nome da assessora S&iacute;lvia Fleck, e foram feitas algumas discuss&otilde;es de como organizar a educa&ccedil;&atilde;o no Estado e uma das defini&ccedil;&otilde;es seria continuar fazendo Encontros com os professores, Encontros Estaduais e se organizar a n&iacute;vel das regi&otilde;es, ent&atilde;o a partir da vinda da companheira L&uacute;cia come&ccedil;ou a se organizar equipes de educa&ccedil;&atilde;o nas regi&otilde;es e se constituiu o Coletivo Estadual, no qual eu fazia parte, eu continuava dando aulas no assentamento, nos finais de semana, nos feriados eu ia para os outros assentamentos conversar com os professores e fazia parte ent&atilde;o do Coletivo pela nossa regi&atilde;o [&hellip;].</div><div>&nbsp;</div><div>&nbsp;<figure class="image" style="float:left"><img alt="iraci-salete-strozake-e-sua-filha-amanda-c3baltima-foto-tom-1.jpg" height="420" src="//farm5.staticflickr.com/4813/32130343658_37af526e1e_b.jpg" width="280" /><figcaption>Salete e sua filha</figcaption></figure><strong>BERNARDO:&nbsp;Agora uma outra quest&atilde;o, ent&atilde;o n&oacute;s temos uma s&eacute;rie de lutas conjuntas acontecendo paralelamente, simultaneamente, todas elas, ent&atilde;o &eacute; luta pela organiza&ccedil;&atilde;o do trabalho da produ&ccedil;&atilde;o, outra para educa&ccedil;&atilde;o, as ocupa&ccedil;&otilde;es, o Movimento vai crescendo nesse sentido. Agora, voc&ecirc; estava falando das escolas, em que sentido que o setor de educa&ccedil;&atilde;o conseguiu resultados positivos, desde a sua g&ecirc;nese e da sua origem aqui no Estado do Paran&aacute; at&eacute; hoje? Existem escolas de 5&ordf; a 8&ordf; s&eacute;rie nos assentamentos? Existem escolas de 2&ordm; grau ou n&atilde;o? Existem cursos de forma&ccedil;&atilde;o de professores? O setor est&aacute; bem articulado? Como &eacute; que aconteceu isso?</strong></div><div><br /> <br /> <br /> SALETE:&nbsp;Entre os principais resultados est&aacute; o acesso &agrave; educa&ccedil;&atilde;o, isso foi uma coisa assim que foi marcante, quase todos os assentamentos ou tem escola, s&oacute; que as escolas s&atilde;o de 1&ordf; a 4&ordf;, ou as crian&ccedil;as v&atilde;o estudar em escolas pr&oacute;ximas, ent&atilde;o nenhum assentamento, por menor que seja, ficou sem o acesso &agrave; educa&ccedil;&atilde;o ou quando o menor poss&iacute;vel foi levar as crian&ccedil;as para uma escola.</div><div><br /> <br /> <strong>BERNARDO:&nbsp;Ningu&eacute;m ficou fora da escola?</strong></div><div><br /> <br /> SALETE:&nbsp;&Eacute;, que se tenha conhecimento n&atilde;o, a maioria, todos os assentamentos que a gente conhece, todos eles tiveram conquistas, tiveram muita briga, mas tiveram conquistas de ter a educa&ccedil;&atilde;o. Quanto a organiza&ccedil;&atilde;o do setor, o setor aqui no Paran&aacute; teve muita dificuldade, a sua hist&oacute;ria &eacute; bastante complicada, em 1987/88 se inicia ent&atilde;o a organiza&ccedil;&atilde;o do setor, com a L&uacute;cia Cat&acirc;nio iniciando a organizar, nesse come&ccedil;o assim um coletivo de uns 10/12 companheiros de algumas regi&otilde;es do Estado, o Movimento tamb&eacute;m n&atilde;o era muito espalhado naquele per&iacute;odo e come&ccedil;a a se ter &nbsp;uma pr&aacute;tica assim, come&ccedil;a a ter reuni&otilde;es desse coletivo, fazer cursos dentro das &aacute;reas, fazer v&aacute;rias atividades e se come&ccedil;a a se ter algumas experi&ecirc;ncias de educa&ccedil;&atilde;o diferente, mas isso foi at&eacute; mais ou menos no ano de 1990/91 quando a companheira L&uacute;cia teve que sair por motivo de problemas da fam&iacute;lia dela, ela saiu ent&atilde;o do Movimento Sem Terra e ficou o setor sem ter quem coordenasse, quem atuasse dentro dos setores, a&iacute; os professores que vinham at&eacute; ent&atilde;o participando, ficavam isolados dentro dos seus assentamentos, alguns continuaram com essa forma de organiza&ccedil;&atilde;o inicial que era o coletivo do assentamento, a equipe da educa&ccedil;&atilde;o, o coletivo dos professores, outros professores sa&iacute;ram da fun&ccedil;&atilde;o de professor, como foi o meu caso, em 1989 eu j&aacute; n&atilde;o era mais professora, comecei a participar da luta do Movimento como um todo, logo depois, alguns anos depois, o companheiro Paulo, que era outro coordenador do setor tamb&eacute;m se retira do setor e vai atuar em outras frentes dentro do Movimento Sem Terra e o setor de educa&ccedil;&atilde;o ent&atilde;o d&aacute; pra se dizer que parou nesse per&iacute;odo, at&eacute; ent&atilde;o tinha sido conseguido um conv&ecirc;nio com a Secretaria de Educa&ccedil;&atilde;o do Estado, &eacute; um conv&ecirc;nio assim bastante complicado, chamado &ldquo;Gente da Terra&rdquo;, que o governo do Estado do Paran&aacute; fazia cursos com os professores, dentro dos conte&uacute;dos deles, professores deles e o Movimento Sem Terra participava tendo pessoas pra ir acompanhar, principalmente, a abertura, encerramento, era essa a participa&ccedil;&atilde;o do Movimento Sem Terra [&hellip;].</div><div><br /> <br /> <strong>BERNARDO:&nbsp;Voc&ecirc; avalia hoje que o setor de educa&ccedil;&atilde;o do Movimento Sem Terra est&aacute; vivendo uma boa fase, est&aacute; se consolidando, est&aacute; avan&ccedil;ando ou est&aacute; tendo problemas ainda?</strong></div><div><br /> <br /> SALETE:&nbsp;Se n&oacute;s formos analisar a n&iacute;vel da hist&oacute;ria como o setor veio se desenvolvendo, hoje n&oacute;s podemos dizer que ele tem uma certa constitui&ccedil;&atilde;o, hoje n&oacute;s temos um coletivo estadual com um n&uacute;mero mais ou menos razo&aacute;vel, somos em mais ou menos vinte companheiros e s&atilde;o todos praticamente liberados para trabalhar no setor de educa&ccedil;&atilde;o, no coletivo de coordena&ccedil;&atilde;o do Estado e nas regi&otilde;es, n&oacute;s temos atua&ccedil;&atilde;o em sete regi&otilde;es, incluindo as de educa&ccedil;&atilde;o de jovens e adultos e de 1&ordf; a 4&ordf;, h&aacute; um trabalho de base assim, n&oacute;s hoje temos um conv&ecirc;nio com o governo do Estado, esse conv&ecirc;nio da&iacute; &eacute; nosso, &eacute; n&oacute;s que trabalhamos, &eacute; diferente do projeto Gente da Terra.</div><div><br /> <br /> <strong>BERNARDO:&nbsp;Salete, todo esse trabalho que voc&ecirc;s est&atilde;o fazendo, como que ele &eacute; visto dentro do pr&oacute;prio Movimento Sem Terra, quer dizer, o setor de educa&ccedil;&atilde;o ele &eacute; reconhecido como importante dentro do pr&oacute;prio Movimento Sem Terra, pelo o que voc&ecirc; falou a Dire&ccedil;&atilde;o Nacional sempre teve a preocupa&ccedil;&atilde;o de fazer ele funcionar, nomeou, indicou pessoas, te convidou, agora na sua opini&atilde;o ele est&aacute; tendo o espa&ccedil;o necess&aacute;rio para ele poder se constituir ou ele est&aacute; tendo dificuldade?</strong></div><div><br /> <br /> SALETE:&nbsp;Olha, a Dire&ccedil;&atilde;o sempre teve preocupa&ccedil;&atilde;o sim em ter o setor de educa&ccedil;&atilde;o dentro do Movimento Sem Terra do Paran&aacute;, em ter pessoas respons&aacute;veis, mas na minha avalia&ccedil;&atilde;o n&atilde;o ia muito mais al&eacute;m disso, tipo assim, ter as pessoas para ir tocando, mas o pessoal da Dire&ccedil;&atilde;o sempre levantou essa dificuldade de entender o papel do setor de educa&ccedil;&atilde;o, o pessoal levanta que &eacute; uma coisa dif&iacute;cil dos Sem Terra, do trabalhador, que no caso &eacute; a maioria da Dire&ccedil;&atilde;o, entender essa parte da educa&ccedil;&atilde;o que &eacute; mais para os t&eacute;cnicos e tal, agora, sem d&uacute;vida, at&eacute; no limite, at&eacute; onde foi a capacidade da maioria das pessoas da Dire&ccedil;&atilde;o, eles sempre tiveram assim interesse em estar ajudando, em estar contribuindo, em ajudar a discutir at&eacute; onde eles conseguiam a quest&atilde;o da educa&ccedil;&atilde;o dentro dos acampamentos, das regi&otilde;es. Agora o setor de educa&ccedil;&atilde;o &eacute; bastante complexo nesse sentido, porque na minha avalia&ccedil;&atilde;o assim, ele tem um papel bastante importante dentro do Movimento Sem Terra, ele precisa ter mais apoio, mas por outro lado, tamb&eacute;m assim, se formos avaliar, por exemplo, no Encontro Estadual desse ano teve um grande reconhecimento do setor de educa&ccedil;&atilde;o pelo trabalho que vem desenvolvendo nas regi&otilde;es, agora as pessoas que fazem parte n&atilde;o s&oacute; da Dire&ccedil;&atilde;o Estadual, mas das coordena&ccedil;&otilde;es enfim, tem muita dificuldade de contribuir no andamento do setor e ao mesmo tempo essa n&atilde;o &eacute; uma culpa unicamente das dire&ccedil;&otilde;es, porque tamb&eacute;m &eacute; um problema dos pr&oacute;prios setores, em se fazer aparecer, em ter uma estrat&eacute;gia que consiga resultados, que consiga desenvolver um bom trabalho para que seja reconhecido como importante dentro do Movimento Sem Terra. Ent&atilde;o, eu acho que h&aacute; um problema de ambas as partes a&iacute;.</div><div>&nbsp;</div><div><br /> <br /> <em>*Com informa&ccedil;&otilde;es cedidas pela fam&iacute;lia da Salete Strozake, pelo Setor de Educa&ccedil;&atilde;o do MST e com a contribui&ccedil;&atilde;o de Bernardo Man&ccedil;ano.</em></div><div>&nbsp;</div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/11/22/uma-educadora-revolucionaria-presente-hoje-e-sempre.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4885/31062165377_b55b1cc146_b.jpg&name=Uma educadora revolucionária presente hoje e sempre &description=“O exemplo de Salete Strozake ilumina o caminho para as novas gerações que, como ela, querem e irão cambiar o mundo”, escreve Janaina Strozake &link=http://www.mst.org.br/2018/11/22/uma-educadora-revolucionaria-presente-hoje-e-sempre.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/11/22/uma-educadora-revolucionaria-presente-hoje-e-sempre.html&via=MST_Oficial&related=MST_Oficial&text=Uma educadora revolucionária presente hoje e sempre " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
