<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Uso de agrotóxico aumentou no Brasil 700% nos últimos 40 anos, aponta Embrapa - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Os dados alarmantes foram apresentados durante audiência pública sobre o uso abusivo de agrotóxicos no Rio Grande do Sul." name="description"/><meta content="embrapa, agronegócio, veneno, agrotóxicos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Uso de agrotóxico aumentou no Brasil 700% nos últimos 40 anos, aponta Embrapa' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Os dados alarmantes foram apresentados durante audiência pública sobre o uso abusivo de agrotóxicos no Rio Grande do Sul." /><meta property="og:url" content="http://www.mst.org.br/2016/05/20/uso-de-agrotoxico-aumentou-no-brasil-700-nos-ultimos-40-anos-aponta-embrapa.html" itemprop="url" /><meta property="article:published_time" content="2016-05-20T14:47:58+00:00" /><meta property="og:image" content="//farm8.staticflickr.com/7166/26527041213_13350872f6_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">embrapa</span> <span class="tag">agronegócio</span> <span class="tag">veneno</span> <span class="tag">agrotóxicos</span></div><h1 itemprop="name">Uso de agrotóxico aumentou no Brasil 700% nos últimos 40 anos, aponta Embrapa</h1><p itemprop="description">Os dados alarmantes foram apresentados durante audiência pública sobre o uso abusivo de agrotóxicos no Rio Grande do Sul. <time datetime="2016-05-20 14:47:58 +0000" itemprop="datePublished"> 20 de maio de 2016 14h47 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/05/20/uso-de-agrotoxico-aumentou-no-brasil-700-nos-ultimos-40-anos-aponta-embrapa.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7166/26527041213_13350872f6_b.jpg&name=Uso de agrotóxico aumentou no Brasil 700% nos últimos 40 anos, aponta Embrapa&description=Os dados alarmantes foram apresentados durante audiência pública sobre o uso abusivo de agrotóxicos no Rio Grande do Sul.&link=http://www.mst.org.br/2016/05/20/uso-de-agrotoxico-aumentou-no-brasil-700-nos-ultimos-40-anos-aponta-embrapa.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/05/20/uso-de-agrotoxico-aumentou-no-brasil-700-nos-ultimos-40-anos-aponta-embrapa.html&via=MST_Oficial&related=MST_Oficial&text=Uso de agrotóxico aumentou no Brasil 700% nos últimos 40 anos, aponta Embrapa" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/05/05/mpf-ajuiza-acao-contra-empresas-que-contaminaram-cerca-de-92-pessoas-com-uso-irregular-de-agrotoxicos.html"><p>MPF ajuíza ação contra empresas que contaminaram cerca de 92 pessoas com uso irregular de agrotóxicos <time datetime="2016-05-05 15:34:05 +0000"> 5 de maio de 2016 15h34 </time> </a><li> <a href="/2016/04/28/ceara-pode-proibir-pulverizacao-de-agrotoxicos-por-avioes.html"><p>Ceará pode proibir pulverização de agrotóxicos por aviões <time datetime="2016-04-28 17:00:31 +0000"> 28 de abril de 2016 17h00 </time> </a><li> <a href="/2016/04/28/alerta-mortandade-de-abelhas-pode-ficar-sem-controle.html"><p>Alerta: mortandade de abelhas pode ficar sem controle <time datetime="2016-04-28 14:32:37 +0000"> 28 de abril de 2016 14h32 </time> </a><li> <a href="/2016/04/27/chuva-de-veneno-mata-abelhas-e-destroi-producao-de-mel-no-interior-do-rs.html"><p>Chuva de veneno mata abelhas e destrói produção de mel no interior do RS <time datetime="2016-04-27 15:00:03 +0000"> 27 de abril de 2016 15h00 </time> </a><li> <a href="/2016/04/13/nos-esgotos-da-camara-projeto-que-bota-mais-agrotoxico-na-sua-mesa-tera-comissao-instalada-hoje.html"><p>Nos esgotos da Câmara, projeto que bota mais agrotóxico na sua mesa tem comissão instalada <time datetime="2016-04-13 15:06:29 +0000"> 13 de abril de 2016 15h06 </time> </a><li> <a href="/2014/12/23/agrotoxicos-o-lucro-que-mata-a-terra-e-quem-dela-vive.html"><p>Agrotóxicos: o lucro que mata a terra e quem dela vive <time datetime="2014-12-23 13:44:29 +0000"> 23 de dezembro de 2014 13h44 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="_MG_0186.JPG" height="467" src="//farm8.staticflickr.com/7784/26527040973_5b6c677e0e_b.jpg" width="700" /><figcaption></figcaption></figure><p>&nbsp;<p><em>Por Leandro Molina<br /> Da P&aacute;gina do MST</em><p><br /> Segundo a Empresa Brasileira de Pesquisa Agropecu&aacute;ria (Embrapa), <span style="color: rgb(84, 84, 84); font-family: arial, sans-serif; font-size: small; line-height: 18.2px;">o</span>&nbsp;Brasil &eacute; o maior consumidor de agrot&oacute;xicos do mundo.<br /> <br /> Anualmente s&atilde;o usados aproximadamente 2,5 milh&otilde;es de toneladas de agrot&oacute;xicos em todo o planeta. No Brasil, o consumo teve um&nbsp;aumento de 700% nos &uacute;ltimos quarenta anos,&nbsp;enquanto que a &aacute;rea agr&iacute;cola produtiva aumentou apenas&nbsp;78% no mesmo per&iacute;odo.<p><br /> Os dados alarmantes foram apresentados durante audi&ecirc;ncia p&uacute;blica sobre o uso abusivo de agrot&oacute;xicos no Rio Grande do Sul, realizada em Dom Pedrito, na regi&atilde;o da Campanha, pela Comiss&atilde;o de Sa&uacute;de e Meio Ambiente da Assembleia Legislativa. A audi&ecirc;ncia foi coordenada pelo deputado estadual Edegar Pretto (PT), proponente e titular da Comiss&atilde;o.<p><br /> O parlamentar destacou a gravidade do uso indiscriminado de veneno nas lavouras ga&uacute;chas&nbsp;e criticou o modelo agr&iacute;cola que coloca o Brasil na triste posi&ccedil;&atilde;o de campe&atilde;o no uso de produtos qu&iacute;micos.<p><br /> &ldquo;Os dados da Embrapa representam um aumento de 17,5% ao ano no consumo de agrot&oacute;xico, enquanto a produ&ccedil;&atilde;o cresceu somente 1,9% nesse mesmo per&iacute;odo. O comparativo &eacute; desproporcional e representa os graves riscos &agrave; produ&ccedil;&atilde;o de alimentos saud&aacute;veis&rdquo;, observou Edegar.<p><br /> O evento, realizado no Sindicato dos Trabalhadores nas Ind&uacute;strias de Alimenta&ccedil;&atilde;o de Dom Pedrito, foi solicitado pelo MST&nbsp;em conjunto com o curso de Licenciatura em Educa&ccedil;&atilde;o do Campo da Universidade Federal do Pampa (Unipampa).<p><br /> A regi&atilde;o da Campanha &eacute; conhecida por ser um lugar de grandes latif&uacute;ndios que cercam pequenas propriedades e assentamentos da Reforma Agr&aacute;ria. A principal produ&ccedil;&atilde;o nas grandes lavouras &eacute; soja e arroz, produzidos em larga escala e com uso descontrolado de agrot&oacute;xicos.<p><br /> O resultado desta combina&ccedil;&atilde;o afeta diretamente os pequenos produtores, que s&atilde;o v&iacute;timas principalmente da pulveriza&ccedil;&atilde;o a&eacute;rea nas lavouras vizinhas. Como a maior parte do veneno pulverizado &eacute; levado com o vento, acaba atingindo a produ&ccedil;&atilde;o org&acirc;nica dos assentados e mananciais de &aacute;gua da regi&atilde;o.<p><br /> &Eacute;lio M&uuml;ller, presidente da Cooperativa Regional dos Assentados da Fronteira Oeste Ltda (Coperforte), de Santana do Livramento, falou sobre os efeitos da pulveriza&ccedil;&atilde;o a&eacute;rea na regi&atilde;o, e questionou o interesse econ&ocirc;mico por tr&aacute;s da pr&aacute;tica dos fazendeiros. &quot;As pessoas sequer podem ficar do lado de fora das casas quando os avi&otilde;es passam jogando veneno. Queremos mostrar para sociedade que &eacute; poss&iacute;vel uma outra forma de produzir alimentos, mas para os grandes a quest&atilde;o econ&ocirc;mica e lucro a qualquer pre&ccedil;o est&aacute; acima da vida&quot;, afirmou.<p><br /> Para o professor do curso de Licenciatura em Educa&ccedil;&atilde;o do Campo da Unipampa, Jos&eacute; Guilherme Gonzaga, o papel da universidade p&uacute;blica &eacute; dar subs&iacute;dio para a popula&ccedil;&atilde;o e possibilitar &agrave; comunidade melhores condi&ccedil;&otilde;es de decis&atilde;o. &quot;O Estado est&aacute; ref&eacute;m das grandes corpora&ccedil;&otilde;es, e isso tem que acabar&quot;, declarou.<p><br /> O dirigente do MST, Luiz Ad&iacute;lio, disse que o movimento sempre denunciou este projeto em curso com interesse do capital nacional e internacional. &quot;&Eacute; uma guerra longa e nosso papel de movimento social &eacute; ocupar os espa&ccedil;os p&uacute;blicos, n&atilde;o s&oacute; para denunciar, mas principalmente apontar outras alternativas&quot;, salientou.<p><br /> Ad&iacute;lio lembrou que o MST &eacute; refer&ecirc;ncia consolidada na produ&ccedil;&atilde;o de arroz e feij&atilde;o org&acirc;nico, numa pr&aacute;tica que respeita a harmonia com a natureza. Tamb&eacute;m falou da produ&ccedil;&atilde;o de sementes agroecol&oacute;gicas da Bionatur, e cobrou incentivos para o segmento. &quot;A produ&ccedil;&atilde;o org&acirc;nica vai permitir que tenhamos um futuro com vida, mas n&atilde;o vamos avan&ccedil;ar se os pequenos agricultores que vivem em assentamentos t&ecirc;m dificuldade em obter cr&eacute;dito&quot;, avaliou.<p><br /> O secret&aacute;rio de Agricultura de Dom Pedrito, Jorge Lopes, expressou posi&ccedil;&atilde;o contr&aacute;ria ao uso abusivo de agrot&oacute;xicos na regi&atilde;o. Disse que a prefeitura constatou in&uacute;meros danos &agrave; fauna e flora. Tamb&eacute;m denunciou amea&ccedil;as que recebeu por ter posi&ccedil;&atilde;o contr&aacute;ria ao uso de veneno nas grandes propriedades.<p><br /> Em rela&ccedil;&atilde;o ao contrabando de produtos pela fronteira, o vereador Dionil Pereira disse que os grandes produtores sem consci&ecirc;ncia querem ser mais espertos e faturar mais, mas que prejudicam todo um projeto de produ&ccedil;&atilde;o limpa de alimentos. Eloi Pozzer, da Emater, foi na mesma linha, e reiterou que a fronteira tem sido um caminho livre para a entrada de produtos contrabandeados.<p><br /> A t&eacute;cnica da Cooperativa de Trabalhos em Servi&ccedil;os T&eacute;cnicos (Coptec), Marli Kupinski, relatou problemas comuns na regi&atilde;o: a mortandade de abelhas e problemas com a sa&uacute;de de pessoas pelo uso indiscriminado de veneno nos latif&uacute;ndios.<p><br /> Ela apresentou casos de assentados que perderam colmeias e toda a produ&ccedil;&atilde;o de mel, e v&aacute;rios que enfrentam danos &agrave; sa&uacute;de. &quot;Al&eacute;m dos preju&iacute;zos com a produ&ccedil;&atilde;o, mulheres tiveram problema para engravidar, e registramos crian&ccedil;as com constante dor de cabe&ccedil;a atribu&iacute;da ao contato com veneno pulverizado na regi&atilde;o&quot;, alertou.<p><br /> O representante da Secretaria de Sa&uacute;de do Estado, Dalto Paiva, conta que o munic&iacute;pio tem uma s&eacute;rie de casos de c&acirc;ncer, atribu&iacute;dos aos efeitos nefastos que, segundo ele, os agrot&oacute;xicos trazem para os trabalhadores rurais em toda a regi&atilde;o. &quot;Temos acompanhado os diversos problemas de sa&uacute;de causado pela ingest&atilde;o involunt&aacute;ria do veneno pulverizado&quot;, relatou.<p>&nbsp;<figure class="image"><img alt="_MG_0200.JPG" height="467" src="//farm8.staticflickr.com/7421/27036373862_fa9206bc46_b.jpg" width="700" /><figcaption></figcaption></figure><p><br /> <strong>Frente Parlamentar em Defesa da Alimenta&ccedil;&atilde;o Saud&aacute;vel</strong><p><br /> Para contrapor o uso abusivo de agrot&oacute;xicos no estado, o deputado Edegar Pretto falou da Frente Parlamentar Ga&uacute;cha em Defesa da Alimenta&ccedil;&atilde;o Saud&aacute;vel, constitu&iacute;da em 2015 na Assembleia Legislativa, e apresentou seus projetos de lei que est&atilde;o em tramita&ccedil;&atilde;o e tratam do tema: um que obriga a rotulagem das embalagens de alimentos produzidos com o uso de agrot&oacute;xicos, outro que pro&iacute;be a fabrica&ccedil;&atilde;o, uso e comercializa&ccedil;&atilde;o do agrot&oacute;xico 2,4-D no estado, e um terceiro que pro&iacute;be a pulveriza&ccedil;&atilde;o a&eacute;rea no Rio Grande do Sul. &quot;O consumidor tem que ter o direito de saber o que leva para casa.<p><br /> C&iacute;cero Correia, do Minist&eacute;rio P&uacute;blico Federal, prestou apoio ao movimento em defesa da alimenta&ccedil;&atilde;o saud&aacute;vel, e disse que o rompimento do elo na cadeia pode significar o fim da ra&ccedil;a humana. &ldquo;O aumento abusivo de uso de veneno desrespeita a preserva&ccedil;&atilde;o da natureza e nossa cultura de trabalhar na terra. Muito cuidado com aqueles que v&ecirc;m com promessas f&aacute;ceis, mas que s&oacute; visam lucro&rdquo;, alertou.<p><br /> A audi&ecirc;ncia p&uacute;blica fez parte da Jornada Universit&aacute;ria em Defesa da Reforma Agr&aacute;ria, da Unipampa. Al&eacute;m de contar com a presen&ccedil;a de especialistas que apresentaram dados sobre os impactos da escolha alimentar da popula&ccedil;&atilde;o no meio ambiente, nos animais e sa&uacute;de humana, houve espa&ccedil;o para manifesta&ccedil;&atilde;o popular.<p><br /> O evento encerrou com a concord&acirc;ncia entre os participantes de que o modelo agr&iacute;cola com base no uso de veneno est&aacute; com os dias contados, e que &eacute; cada vez mais urgente novas alternativas de produ&ccedil;&atilde;o de alimentos, entre elas a agroecol&oacute;gica, que n&atilde;o maltrata o meio ambiente e prioriza a vida, e n&atilde;o o lucro de poucos a qualquer pre&ccedil;o.<p>&nbsp;<figure class="image"><img alt="_MG_0225.JPG" height="467" src="//farm8.staticflickr.com/7378/27062567381_5248dc48da_b.jpg" width="700" /><figcaption></figcaption></figure><p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/05/20/uso-de-agrotoxico-aumentou-no-brasil-700-nos-ultimos-40-anos-aponta-embrapa.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7166/26527041213_13350872f6_b.jpg&name=Uso de agrotóxico aumentou no Brasil 700% nos últimos 40 anos, aponta Embrapa&description=Os dados alarmantes foram apresentados durante audiência pública sobre o uso abusivo de agrotóxicos no Rio Grande do Sul.&link=http://www.mst.org.br/2016/05/20/uso-de-agrotoxico-aumentou-no-brasil-700-nos-ultimos-40-anos-aponta-embrapa.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/05/20/uso-de-agrotoxico-aumentou-no-brasil-700-nos-ultimos-40-anos-aponta-embrapa.html&via=MST_Oficial&related=MST_Oficial&text=Uso de agrotóxico aumentou no Brasil 700% nos últimos 40 anos, aponta Embrapa" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
