<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Guardiões de sementes crioulas: uma luta por autossuficiência, sabor e saber - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Modelo busca diminuir a dependência em relação aos atuais pacotes das grandes empresas" name="description"/><meta content="sementes" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Guardiões de sementes crioulas: uma luta por autossuficiência, sabor e saber' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Modelo busca diminuir a dependência em relação aos atuais pacotes das grandes empresas" /><meta property="og:url" content="http://www.mst.org.br/2018/07/24/guardioes-de-sementes-crioulas-uma-luta-por-autossuficiencia-sabor-e-saber.html" itemprop="url" /><meta property="article:published_time" content="2018-07-24T10:30:12-03:00" /><meta property="og:image" content="//farm1.staticflickr.com/942/43564317282_dfb8430cf9_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">sementes</span></div><h1 itemprop="name">Guardiões de sementes crioulas: uma luta por autossuficiência, sabor e saber</h1><p itemprop="description">Modelo busca diminuir a dependência em relação aos atuais pacotes das grandes empresas <time datetime="2018-07-24 10:30:12 -0300" itemprop="datePublished"> 24 de julho de 2018 10h30 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/07/24/guardioes-de-sementes-crioulas-uma-luta-por-autossuficiencia-sabor-e-saber.html&redirect_uri=http://www.mst.org.br&picture=https://farm1.staticflickr.com/942/43564317282_dfb8430cf9_b.jpg&name=Guardiões de sementes crioulas: uma luta por autossuficiência, sabor e saber&description=Modelo busca diminuir a dependência em relação aos atuais pacotes das grandes empresas&link=http://www.mst.org.br/2018/07/24/guardioes-de-sementes-crioulas-uma-luta-por-autossuficiencia-sabor-e-saber.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/07/24/guardioes-de-sementes-crioulas-uma-luta-por-autossuficiencia-sabor-e-saber.html&via=MST_Oficial&related=MST_Oficial&text=Guardiões de sementes crioulas: uma luta por autossuficiência, sabor e saber" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/02/05/festival-aponta-desafios-e-perspectivas-na-atual-conjuntura.html"><p>Festival aponta desafios e perspectivas de luta atual conjuntura <time datetime="2018-02-05 16:43:46 -0200"> 5 de fevereiro de 2018 16h43 </time> </a><li> <a href="/2018/01/31/em-brumado-ba-mst-participa-do-2o-festival-das-sementes-crioulas.html"><p>Em Brumado (BA), MST participa do 2º Festival das Sementes Crioulas <time datetime="2018-01-31 13:49:22 -0200"> 31 de janeiro de 2018 13h49 </time> </a><li> <a href="/2017/12/01/20-anos-da-bionatur-somos-referencia-porque-permanecermos-com-a-mesma-credibilidade-e-seriedade-no-trabalho-de-producao-de-sementes.html"><p>20 anos da BioNatur: “Somos referência porque permanecermos com a mesma credibilidade e seriedade no trabalho de produção de sementes” <time datetime="2017-12-01 15:32:49 -0200"> 1 de dezembro de 2017 15h32 </time> </a><li> <a href="/2017/11/28/evento-no-rs-marcara-os-20-anos-da-bionatur-na-producao-de-sementes-agroecologicas.html"><p>Evento no RS marcará os 20 anos da BioNatur na produção de sementes agroecológicas <time datetime="2017-11-28 16:01:43 -0200"> 28 de novembro de 2017 16h01 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="42685782695_21271a7c6b_z.jpg" src="//farm1.staticflickr.com/942/43564317282_dfb8430cf9_b.jpg" /><figcaption><em>Os pequenos agricultores que se dedicam a manter saberes tradicionais.</em></figcaption></figure></div><p>&nbsp;<p><em>Do Sul21*<br /> Fotos: Guilherme Santos</em><p>&nbsp;<p>Nos &uacute;ltimos anos, vem crescendo no Rio Grande do Sul e em outros estados do Brasil o trabalho de um grupo de pequenos agricultores que se dedicam a manter saberes tradicionais e o patrim&ocirc;nio gen&eacute;tico que marcam a hist&oacute;ria da agricultura no Estado.<p><br /> Os guardi&otilde;es e guardi&atilde;s de sementes crioulas v&ecirc;m resgatando e preservando n&atilde;o s&oacute; sementes, mas tamb&eacute;m saberes e pr&aacute;ticas agroecol&oacute;gicas que buscam diminuir a depend&ecirc;ncia da agricultura em rela&ccedil;&atilde;o aos atuais pacotes tecnol&oacute;gicos das grandes empresas transnacionais do setor, marcados pelo uso intensivo de agrot&oacute;xicos e outros insumos qu&iacute;micos.<p><br /> Uma mostra desse trabalho de resgate de sementes crioulas foi apresentada na gelada manh&atilde; do &uacute;ltimo s&aacute;bado (21), na Feira dos Agricultores Ecologistas (FAE), que ocorre semanalmente na rua Jos&eacute; Bonif&aacute;cio, em Porto Alegre.<p><br /> Um dos princ&iacute;pios que orienta o trabalho dos guardi&otilde;es de sementes crioulas &eacute; a busca da autossufici&ecirc;ncia nas propriedades agr&iacute;colas, condi&ccedil;&atilde;o necess&aacute;ria para uma maior independ&ecirc;ncia econ&ocirc;mica e para assegurar a qualidade do que est&aacute; sendo produzido.<p><br /> Franciele Menoncin Bell&eacute;, cuja fam&iacute;lia tem propriedade em Antonio Prado, fala sobre o significado desse princ&iacute;pio e tamb&eacute;m sobre um risco crescente que cerca o trabalho dos guardi&otilde;es de sementes, a contamina&ccedil;&atilde;o por transg&ecirc;nicos e h&iacute;bridos. Em uma pesquisa recente feita pela C&acirc;mara T&eacute;cnica de Agroecologia do Estado, entre todas as propriedades produtoras de sementes analisadas, somente cinco tinham sementes crioulas n&atilde;o contaminadas. Todas as demais tinham algum tipo de contamina&ccedil;&atilde;o.<p><br /> &ldquo;O trabalho que a gente faz &eacute; resgatar e plantar sementes. Todas as sementes que s&atilde;o produzidas s&atilde;o destinadas a garantir a autossufici&ecirc;ncia da propriedade. N&oacute;s n&atilde;o comercializamos essas sementes. O que &eacute; fundamental na agricultura, principalmente quando se trata de sementes, &eacute; buscar a autossufici&ecirc;ncia, garantindo &agrave; propriedade tudo o que ela necessita para produzir. Isso &eacute; importante porque a&iacute; voc&ecirc; sabe exatamente o que est&aacute; usando e tem a no&ccedil;&atilde;o do que est&aacute; produzindo, apesar de que, hoje, no caso do milho, temos informa&ccedil;&otilde;es que a maioria do milho crioulo do Estado j&aacute; est&aacute; contaminado por transg&ecirc;nicos. Isso &eacute; algo catastr&oacute;fico, que fere diretamente o agricultor que se dedica a cultivar e cuidar de uma semente. As sementes de ab&oacute;boras e morangas crioulas tamb&eacute;m est&atilde;o sendo contaminadas pelas sementes de caboti&aacute; e outras variedades h&iacute;bridas&rdquo;, diz Franciele.<figure class="image" style="float:left"><img alt="43543199442_f5ef945c08_o.jpg" height="200" src="//farm1.staticflickr.com/842/43564330652_4dee374190_b.jpg" width="300" /><figcaption></figcaption></figure><p><br /> Os problemas relacionados &agrave; contamina&ccedil;&atilde;o de sementes crioulas por h&iacute;bridas n&atilde;o s&atilde;o os mesmos que em rela&ccedil;&atilde;o aos transg&ecirc;nicos.<p><br /> &ldquo;N&oacute;s produzimos h&iacute;bridos em pequena quantidade, coisas de que n&atilde;o conseguimos ter sementes crioulas, como pepino ou cenoura. No caso dos h&iacute;bridos, j&aacute; houve uma interfer&ecirc;ncia na concep&ccedil;&atilde;o das sementes. Eles n&atilde;o s&atilde;o t&atilde;o bons quanto os crioulos. A gente percebe essa diferen&ccedil;a no sabor, principalmente quando se trata de culturas mais simples como alface, tomate ou br&oacute;colis. Existe uma diferen&ccedil;a muito grande de sabor. Ent&atilde;o, quando a gente pode optar pelo crioulo, a gente escolhe ele. Quando n&atilde;o temos essa op&ccedil;&atilde;o, acabamos usando h&iacute;bridos tamb&eacute;m&rdquo;, diz Franciele.<p><br /> <strong>&ldquo;Existe uma diferen&ccedil;a muito grande de sabor&rdquo;</strong><p><br /> A fam&iacute;lia de Franciele Bell&eacute; resgata e planta sementes crioulas de milho, feij&atilde;o, melancias, mel&otilde;es, ab&oacute;boras, pimentas, alfaces, tomates, flores comest&iacute;veis e diversas plantas aliment&iacute;cias n&atilde;o convencionais (as PANCs), entre outras. Ela destaca o caso do tomate para ilustrar o valor do que &eacute; produzido com essas sementes. &ldquo;Uma das nossas principais sementes s&atilde;o as de tomate. S&atilde;o poucas as propriedades que ainda preservam e plantam as suas sementes. A maioria compra esses h&iacute;bridos, que s&atilde;o aqueles tomates durinhos que a gente encontra em mercados. A minha m&atilde;e chama esses tomates de pl&aacute;stico. Eles s&atilde;o durinhos e n&atilde;o tem sabor. O crioulo, em compensa&ccedil;&atilde;o, apesar de ser um pouquinho mais mole, &eacute; carregado de sabor. A qualidade dele &eacute; completamente diferente&rdquo;.<p><br /> S&oacute; na propriedade da fam&iacute;lia, conta Franciele, h&aacute; mais de 30 variedades de tomates crioulos e cerca de 12 variedades de ab&oacute;boras.<p><br /> &ldquo;O mais interessante de tudo &eacute; que, como a gente planta elas todas juntas, na propriedade mesmo v&atilde;o se criando novas esp&eacute;cies. Isso tamb&eacute;m &eacute; uma forma de hibridismo, mas &eacute; diferente do h&iacute;brido manipulado em laborat&oacute;rio. No nosso caso, s&oacute; a cruza daquelas duas esp&eacute;cies, naquele local, &eacute; que vai dar a terceira esp&eacute;cie. Muito possivelmente, ela s&oacute; vai existir naquele lugar. S&atilde;o variedades &uacute;nicas, como a gente chama&rdquo;, diz a agricultora.<p><br /> O processo de resgate e plantio de sementes crioulas &eacute; um trabalho que envolve descobertas sobre a hist&oacute;ria de ocupa&ccedil;&atilde;o dos territ&oacute;rios. O bisav&ocirc; da m&atilde;e de Franciele Bell&eacute; trouxe da It&aacute;lia algumas mudas de parreira.<p><br /> &ldquo;Quando ele chegou aqui, na regi&atilde;o de Bento Gon&ccedil;alves, ele plantou essas parreiras que continuam ali at&eacute; hoje. Elas s&atilde;o quase que bicenten&aacute;rias. A gente percebe as que as mudas de h&iacute;bridos que temos hoje, que vem acompanhadas de grandes promessas de produtividade e sanidade, n&atilde;o ag&uuml;entam mais do que quatro ou cinco anos. Qual ser&aacute; a melhor? Essa h&iacute;brida que temos hoje, com uma produtividade por quatro ou cinco anos, ou aquela crioula que o meu tatarav&ocirc; trouxe da It&aacute;lia e que continua l&aacute; at&eacute; hoje?&rdquo;, questiona.<p><br /> Ela aponta um grande risco para a continuidade desse trabalho que s&atilde;o as propostas que tramitam no Congresso para proibir o livre plantio de cultivares e sementes crioulas. &ldquo;Isso significa que, para continuar utilizando as sementes crioulas, o agricultor precisaria compr&aacute;-las de empresas terceirizadas. Se isso acontecer, vai acabar com a agricultura familiar. O agricultor vai perder o poder que tem hoje de cultivar sua pr&oacute;pria semente. Se essas propostas forem aprovadas, a gente vai perder muito. Vemos hoje empresas, principalmente de fora do Brasil, que vem aqui, se apropriam da nossa biodiversidade e acabam patenteando ela. Isso &eacute; algo pat&eacute;tico&rdquo;.<figure class="image" style="float:right"><img alt="42685869405_8a7777a6c0_o.jpg" height="188" src="//farm1.staticflickr.com/837/42707603355_2b1da97a04_b.jpg" width="300" /><figcaption></figcaption></figure><p><br /> Juarez Antonio Felipe Perreira sempre foi agricultor e, h&aacute; 19 anos, participa da Feira dos Agricultores Ecologistas. Quando come&ccedil;ou a participar da Feira, ele j&aacute; fazia agroecologia h&aacute; seis ou sete anos. Ele conta como iniciou o trabalho de plantio de sementes de arroz crioulo em Barra do Ribeiro, trabalho no qual j&aacute; resgatou algumas variedades que estavam praticamente extintas:<p><br /> &ldquo;Quando cheguei aqui na rua com a minha produ&ccedil;&atilde;o nas m&atilde;os para ofertar ao p&uacute;blico, comecei a perceber que existia uma outra forma de pagamento que n&atilde;o s&oacute; a monet&aacute;ria, que &eacute; esse reconhecimento, carinho e agradecimento constante do consumidor com o agricultor pela oferta que ele aqui fiz. Isso foi algo fant&aacute;stico para mim. Comecei a plantar l&aacute; esse amor que recebia aqui. Eu estava em uma banca com diversidade de arroz e precisava ofertar diversidade. Para isso, eu precisava ter sementes e variedades. Naquele momento, eu sabia onde estavam as p&eacute;rolas. Estavam nas m&atilde;os dos pequenos agricultores que cultivam para o auto-sustento. Esse agricultor, na nossa regi&atilde;o, nunca se preocupou em purificar uma semente. Ele cultiva o que gosta de comer. Havia um verdadeiro banco gen&eacute;tico na m&atilde;o desses agricultores&rdquo;.<p><br /> Por meio desse trabalho de pesquisa nas propriedades de pequenos agricultores, ele foi resgatando diversas variedades de arroz crioulo. Algumas foram descartadas, relata, mas outras se multiplicaram e deram uma resposta muito boa em termos de adapta&ccedil;&atilde;o, produ&ccedil;&atilde;o e satisfa&ccedil;&atilde;o no prato do consumidor.<p><br /> &ldquo;Essas variedades t&ecirc;m mais sabor pois, normalmente, s&atilde;o adaptadas ao cultivo sem fertilizantes, sem adubos. Elas t&ecirc;m ainda muita intelig&ecirc;ncia de se relacionar com o meio onde vivem. A minha fam&iacute;lia cultiva o arroz farroupilha (uma dessas variedades) h&aacute; mais de 85 anos. Pelo que sei, h&aacute; pelo menos duas variedades, o farroupilha e o japon&ecirc;s, que est&atilde;o aqui no estado h&aacute; mais de cem anos. Mas os que est&atilde;o h&aacute; mais tempo mesmo s&atilde;o os cultivos de arroz de sequeiro (no seco), que agora estou come&ccedil;ando a pesquisar e cultivar. Eles est&atilde;o h&aacute; muito mais tempo aqui, mas as suas variedades n&atilde;o tem mais nome. Como o auto-sustento come&ccedil;ou a sair de moda nas &uacute;ltimas tr&ecirc;s ou quatro d&eacute;cadas, essas variedades passaram a ser menos cultivadas e seus nomes foram se perdendo&rdquo;.<p><br /> A propriedade de Pedro Lovatto, em Farroupilha, est&aacute; mais focada na produ&ccedil;&atilde;o org&acirc;nica de pequenas frutas vermelhas como morango, mirtilo, amora e framboesa, al&eacute;m de outras como figo, caqui e ameixa. Em sua grande maioria, elas se reproduzem por mudas e n&atilde;o por sementes. Mas, al&eacute;m dessa produ&ccedil;&atilde;o de frutas, ele &eacute; guardi&atilde;o de algumas sementes de alho crioulo, entre elas a do chamado alho macho, de feij&atilde;o e de uma variedade de milho. O alho macho, conta, nas regi&otilde;es de coloniza&ccedil;&atilde;o italiana, se perpetuava debaixo dos parreirais.<p><br /> &ldquo;Era muito utilizado na alimenta&ccedil;&atilde;o. Depois, com o advento dos herbicidas, principalmente o glifosato, ele desapareceu. Consegui resgatar e reproduzir essas sementes, o que leva muito tempo&rdquo;, diz Lovatto.<p><br /> O agricultor tem um cuidado especial para que as suas sementes crioulas n&atilde;o sofram contamina&ccedil;&atilde;o, principalmente por variedades transg&ecirc;nicas. &ldquo;Hoje em dia, infelizmente, quase todos os agricultores que plantam milho est&atilde;o plantando transg&ecirc;nico, mesmo os pequenos. Eu tenho bastante cuidado para que n&atilde;o ocorra essa contamina&ccedil;&atilde;o, ficando, por exemplo, bem atento &agrave; quest&atilde;o da &eacute;poca do plantio, para que ela n&atilde;o coincida com a dos cultivos transg&ecirc;nicos&rdquo;, diz.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="29719827458_d5b0d0b0d7_o.jpg" height="400" src="//farm1.staticflickr.com/862/42707603545_238dde5fbf_b.jpg" width="600" /><figcaption></figcaption></figure></div><p><br /> O trabalho dos guardi&otilde;es de sementes crioulas tem tamb&eacute;m a dimens&atilde;o de resgatar e preservar saberes tradicionais e ancestrais dos territ&oacute;rios. Estudante do curso de Museologia da Universidade Federal do Rio Grande do Sul (UFRGS) e respons&aacute;vel pela organiza&ccedil;&atilde;o de eventos na FAE, Camila Torres Brum destaca esse car&aacute;ter, dizendo que mostras como a das sementes crioulas acabam dando &agrave; feira um car&aacute;ter de &ldquo;museu a c&eacute;u aberto&rdquo;, onde as pe&ccedil;as em exposi&ccedil;&atilde;o s&atilde;o saberes que est&atilde;o presentes nos alimentos.<p><br /> &ldquo;A Feira tamb&eacute;m &eacute; um meio de comunica&ccedil;&atilde;o e de express&atilde;o de um patrim&ocirc;nio imaterial constitu&iacute;do pelos saberes dos agricultores. O conhecimento das sementes crioulas &eacute; passado de gera&ccedil;&atilde;o para gera&ccedil;&atilde;o e representa um movimento de resist&ecirc;ncia diante do modelo de agricultura proposto pelo agroneg&oacute;cio. Os agricultores det&eacute;m esses saberes que acabam sendo materializados nos alimentos&quot;, diz Camila.<p><br /> <em>*Editado pelo Brasil de Fato</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/07/24/guardioes-de-sementes-crioulas-uma-luta-por-autossuficiencia-sabor-e-saber.html&redirect_uri=http://www.mst.org.br&picture=https://farm1.staticflickr.com/942/43564317282_dfb8430cf9_b.jpg&name=Guardiões de sementes crioulas: uma luta por autossuficiência, sabor e saber&description=Modelo busca diminuir a dependência em relação aos atuais pacotes das grandes empresas&link=http://www.mst.org.br/2018/07/24/guardioes-de-sementes-crioulas-uma-luta-por-autossuficiencia-sabor-e-saber.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/07/24/guardioes-de-sementes-crioulas-uma-luta-por-autossuficiencia-sabor-e-saber.html&via=MST_Oficial&related=MST_Oficial&text=Guardiões de sementes crioulas: uma luta por autossuficiência, sabor e saber" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
