<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Histórico de violência da Araupel contra Sem Terra busca manter domínio sobre áreas públicas - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Aliança entre Araupel e forças policiais resultaram em assassinatos e prisões arbitrárias" name="description"/><meta content="direitos-humanos, criminalização, violência-no-campo" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Histórico de violência da Araupel contra Sem Terra busca manter domínio sobre áreas públicas' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Aliança entre Araupel e forças policiais resultaram em assassinatos e prisões arbitrárias" /><meta property="og:url" content="http://www.mst.org.br/2016/11/07/historico-de-violencia-da-araupel-contra-sem-terra-busca-manter-dominio-sobre-terras-publicas.html" itemprop="url" /><meta property="article:published_time" content="2016-11-07T13:04:26+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5538/30802662586_9b12086e7f_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">criminalização</span> <span class="tag">violência-no-campo</span></div><h1 itemprop="name">Histórico de violência da Araupel contra Sem Terra busca manter domínio sobre áreas públicas</h1><p itemprop="description">Aliança entre Araupel e forças policiais resultaram em assassinatos e prisões arbitrárias <time datetime="2016-11-07 13:04:26 +0000" itemprop="datePublished"> 7 de novembro de 2016 13h04 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/07/historico-de-violencia-da-araupel-contra-sem-terra-busca-manter-dominio-sobre-terras-publicas.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5538/30802662586_9b12086e7f_b.jpg&name=Histórico de violência da Araupel contra Sem Terra busca manter domínio sobre áreas públicas&description=Aliança entre Araupel e forças policiais resultaram em assassinatos e prisões arbitrárias&link=http://www.mst.org.br/2016/11/07/historico-de-violencia-da-araupel-contra-sem-terra-busca-manter-dominio-sobre-terras-publicas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/07/historico-de-violencia-da-araupel-contra-sem-terra-busca-manter-dominio-sobre-terras-publicas.html&via=MST_Oficial&related=MST_Oficial&text=Histórico de violência da Araupel contra Sem Terra busca manter domínio sobre áreas públicas" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/08/24/juri-popular-de-ex-presidente-da-udr-acusado-de-matar-sem-terra-e-adiado.html"><p>Júri popular de ex-presidente da UDR acusado de matar Sem Terra é adiado <time datetime="2016-08-24 13:17:00 +0000"> 24 de agosto de 2016 13h17 </time> </a><li> <a href="/2016/08/23/em-8-anos-16-trabalhadores-rurais-foram-assassinados-no-parana.html"><p>Em 8 anos, 16 trabalhadores rurais foram assassinados no Paraná <time datetime="2016-08-23 13:50:45 +0000"> 23 de agosto de 2016 13h50 </time> </a><li> <a href="/2016/07/04/manifesto-movimento-social-nao-e-organizacao-criminosa.html"><p>Manifesto: movimento social não é organização criminosa <time datetime="2016-07-04 18:39:39 +0000"> 4 de julho de 2016 18h39 </time> </a><li> <a href="/2016/06/03/comitiva-visita-tj-de-goias-para-pedir-liberdade-a-presos-politicos-do-mst.html"><p>Comitiva visita TJ de Goiás para pedir liberdade a presos políticos do MST <time datetime="2016-06-03 13:44:52 +0000"> 3 de junho de 2016 13h44 </time> </a><li> <a href="/2016/05/24/atuacao-de-delegada-em-investigacao-do-massacre-de-quedas-do-iguacu-pr-deve-ser-investigada.html"><p>Para a Terra de Direitos, atuação de delegada do massacre de Quedas do Iguaçu deve ser investigada <time datetime="2016-05-24 19:28:58 +0000"> 24 de maio de 2016 19h28 </time> </a><li> <a href="/2016/04/08/mst-repudia-acao-da-pm-e-exige-punicao-imediata-dos-responsaveis-pelo-crime-cometido-contra-os-sem-terra-no-parana.html"><p>MST exige punição imediata dos responsáveis pelo crime cometido contra Sem Terra no Paraná <time datetime="2016-04-08 13:22:41 +0000"> 8 de abril de 2016 13h22 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="30685670851_989cf0902d_b.jpg" height="467" src="//farm6.staticflickr.com/5689/30721783952_bc4f607e68_b.jpg" width="700" /><figcaption><em>A&ccedil;&atilde;o truculenta da policia na &uacute;ltima sexta-feira (04) dentro da ENFF, Guararema, S&atilde;o Paulo.</em></figcaption></figure></div><p><br /> <em>Da P&aacute;gina do MST&nbsp;</em><p><br /> Mais uma vez explode o conflito em torno da Reforma Agr&aacute;ria no estado do Paran&aacute;. Mesmo com a afirma&ccedil;&atilde;o do Superior Tribunal de Justi&ccedil;a em outubro desse ano, de que &ldquo;o MST &eacute; um movimento social popular leg&iacute;timo&rdquo;, mais uma a&ccedil;&atilde;o foi realizada para prender e criminalizar lideran&ccedil;as dos Acampamentos Dom Tom&aacute;s Baldu&iacute;no e Herdeiros da Luta pela Terra, e militantes assentados da regi&atilde;o central do Paran&aacute;.&nbsp;<p><br /> A a&ccedil;&atilde;o truculenta e violenta realizada pela Policia Civil do Paran&aacute;, na manh&atilde; da &uacute;ltima sexta-feira (4), foi batizada de &ldquo;Castra&rdquo;, prendeu oito Sem Terra e h&aacute; outros mandados de pris&atilde;o para outros trabalhadores, sob diversas acusa&ccedil;&otilde;es, inclusive organiza&ccedil;&atilde;o criminosa.<p><br /> Nos acampamentos do Movimento na regi&atilde;o central do Paran&aacute;, local onde morava grande parte dos trabalhadores presos, desde maio de 2014 cerca de 3 mil fam&iacute;lias acampadas&nbsp;ocupam as &aacute;reas griladas pela empresa Araupel. Essas &aacute;reas foram declaradas pela Justi&ccedil;a Federal terras p&uacute;blicas, pertencentes &agrave; Uni&atilde;o que devem ser destinadas para a Reforma Agr&aacute;ria.&nbsp;<p><br /> Em S&atilde;o Paulo, 10 viaturas da pol&iacute;cia civil invadiu a Escola Nacional Florestan Fernandes (ENFF), em Guararema, S&atilde;o Paulo. Dois militantes foram detidos nessa a&ccedil;&atilde;o.<p><br /> <a href="http://www.mst.org.br/2016/11/04/mais-reforma-agraria-e-fim-da-criminalizacao-do-mst.html">Em nota, MST pede por mais Reforma Agr&aacute;ria e pelo fim da criminaliza&ccedil;&atilde;o do Movimento</a><p><br /> De acordo com os relatos, os policiais chegaram por volta das 9h25, pularam o port&atilde;o da Escola e a janela da recep&ccedil;&atilde;o e entraram atirando em dire&ccedil;&atilde;o &agrave;s pessoas que se encontravam na escola. Os estilha&ccedil;os de balas recolhidos comprovam que nenhuma delas s&atilde;o de borracha e sim letais.<p><br /> J&aacute; no Mato Grosso do Sul, 3 viaturas policiais, com placas do Paran&aacute;, entraram no Centro de Pesquisa e Capacita&ccedil;&atilde;o Geraldo Garcia (CEPEGE), em Sidrol&acirc;ndia. A a&ccedil;&atilde;o policial procurava por militantes do MST do Paran&aacute; que, supostamente, estariam naquele centro. Os policiais permaneceram no local at&eacute; umas&nbsp;9h da manh&atilde; quando foram embora sem ningu&eacute;m preso. Durante a a&ccedil;&atilde;o foi impedida a utiliza&ccedil;&atilde;o de celulares. A milit&acirc;ncia que estava no CEPEGE realizava trabalhos de limpeza e manuten&ccedil;&atilde;o do espa&ccedil;o.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="22620056204_950692b28d_b.jpg" height="394" src="//farm6.staticflickr.com/5538/30802662586_9b12086e7f_b.jpg" width="700" /><figcaption><em>Ocupa&ccedil;&atilde;o do portal de acesso da empresa Araupel por Sem Terra, em 2015.</em></figcaption></figure></div><p><br /> <strong>Quem &eacute; a Araupel?&nbsp;</strong><p><br /> De acordo com&nbsp;a <a href="http://www.incra.gov.br/noticias/nota-oficial-morte-de-trabalhadores-rurais-em-quedas-do-iguacu-pr">superintend&ecirc;ncia regional do INCRA</a> no Paran&aacute;, h&aacute; anos que a Araupel S/A, antiga Giacomet Marodin S/A, explora irregularmente &aacute;reas da Uni&atilde;o e degrada terras p&uacute;blicas, substituindo mata nativa por monocultura de pinus e arauc&aacute;ria.<p><br /> Fundada por grupos madeireiros com atua&ccedil;&atilde;o desde a d&eacute;cada de 1910 no Paran&aacute;, em 1972&nbsp;as duas empresas Madeireira Giacomet S.A. e Marodin S.A. Exporta&ccedil;&atilde;o&nbsp;se uniram e constitu&iacute;ram a Giacomet-Marodin Ind&uacute;stria de Madeiras S.A, e seguiram com seu hist&oacute;rico de conflito e degrada&ccedil;&atilde;o ambiental na regi&atilde;o. Somente em 1997, a empresa altera sua raz&atilde;o social para Araupel S.A.<p><br /> A Araupel tem um hist&oacute;rico de uso constante da viol&ecirc;ncia contra trabalhadores rurais e posseiros, atuando diversas vezes em conluio com o aparato policial civil, militar e poder pol&iacute;tico, por meio do financiamento de campanhas pol&iacute;ticas de autoridades p&uacute;blicas, tais como o chefe da Casa Civil do Governo Beto Richa, Valdir Rossoni. Essas s&atilde;o apenas algumas das&nbsp;estrat&eacute;gias utilizadas pela empresa para manter seu dom&iacute;nio sobre as terras p&uacute;blicas locais.<p><br /> Entre 1997 e 1998, o Incra desapropriou uma &aacute;rea de cerca de 25 mil hectares do T&iacute;tulo Pinhal Ralo, em posse da Araupel, por ser considerada improdutiva. Mais de 1500 fam&iacute;lias foram assentadas ali. Atualmente, as cerca de 7 mil pessoas que vivem hoje nos assentamentos s&atilde;o a base da economia do munic&iacute;pio de Rio Bonito do Igua&ccedil;u. Vale ressaltar que na &eacute;poca, a empresa recebeu indeniza&ccedil;&atilde;o pelas benfeitorias.<figure class="image" style="float:left"><img alt="PR - Sebastião Salgado.jpg" height="248" src="//farm6.staticflickr.com/5610/30537344740_61c2a3994b_b.jpg" width="400" /><figcaption><em>Ocupa&ccedil;&atilde;o de &aacute;rea grilada pela Araupel na d&eacute;cada e 90.<br /> Foto: Sebati&atilde;o Salgado</em></figcaption></figure><p>Em 2003, o Incra buscou a compra de 23 mil hectares do T&iacute;tulo Rio das Cobras, na qual a Justi&ccedil;a Federal determinou a imiss&atilde;o provis&oacute;ria do Incra na posse do im&oacute;vel onde, posteriormente, foi criado o Projeto de Assentamento Celso Furtado, com 1.107 fam&iacute;lias, em Quedas do Igua&ccedil;u.&nbsp;<p><br /> A import&acirc;ncia social e econ&ocirc;mica do assentamento Celso Furtado se demonstra em sua produ&ccedil;&atilde;o e renda, que impulsionaram o desenvolvimento do munic&iacute;pio de Quedas do Igua&ccedil;u. Mais uma vez, se reafirma o papel das &aacute;reas de Reforma Agr&aacute;ria para o desenvolvimento local, j&aacute; que&nbsp;a produ&ccedil;&atilde;o dos trabalhadores rurais impulsionou o desenvolvimento do munic&iacute;pio. Na &eacute;poca, a Justi&ccedil;a condenou a empresa Araupel a devolver as indeniza&ccedil;&otilde;es recebidas pelas benfeitorias, j&aacute; que a madeireira usava indevidamente &aacute;rea p&uacute;blica.&nbsp;<p>&nbsp;<p><br /> Ap&oacute;s isso, o Incra, Uni&atilde;o e Procuradoria Federal do Paran&aacute; prop&ocirc;s uma A&ccedil;&atilde;o Civil P&uacute;blica para questionar o restante da dominialidade da &aacute;rea remanescente do im&oacute;vel Rio das Cobras/PR, com 12 mil hectares, al&eacute;m de posse imediata da &aacute;rea para solucionar o conflito agr&aacute;rio. Tanto Incra como Araupel entraram com recurso da decis&atilde;o, que aguarda julgamento.<p><br /> Ao mesmo tempo, a madeireira pediu reintegra&ccedil;&atilde;o de posse &agrave; Justi&ccedil;a estadual. O Incra pediu interven&ccedil;&atilde;o nesta demanda, para desloc&aacute;-la para a JF-PR, onde tramitam as demais a&ccedil;&otilde;es que questionam a dominialidade dos t&iacute;tulos. Para o &oacute;rg&atilde;o, se as terras s&atilde;o p&uacute;blicas, a Araupel n&atilde;o tem legitimidade para propor qualquer a&ccedil;&atilde;o de reintegra&ccedil;&atilde;o de posse. Isto porque a explora&ccedil;&atilde;o de terra p&uacute;blica por particular equivale &agrave; mera deten&ccedil;&atilde;o, e n&atilde;o posse &ndash; entendimento consolidado pelo Superior Tribunal de Justi&ccedil;a (STJ).<p><br /> O t&iacute;tulo Pinhal Ralo, que compreende a &aacute;rea remanescente de 18 mil hectares, onde est&atilde;o as fam&iacute;lias do acampamento Herdeiros da Luta, em Rio Bonito do Igua&ccedil;u, ainda se encontra em an&aacute;lise jur&iacute;dica pela PFE/Incra /Bras&iacute;lia-DF, quanto &agrave; sua validade, raz&atilde;o pela qual ainda n&atilde;o foi proposta a a&ccedil;&atilde;o judicial.<p><br /> <strong>Assassinatos impunes</strong><p><br /> Em 16 de janeiro de 1997, cerca de dez trabalhadores foram alvejados por tiros em uma lavoura de milho. Na ocasi&atilde;o, al&eacute;m de Vanderlei das Neves (16) e Jos&eacute; Alves dos Santos (34), que morreram no local, Jos&eacute; Ferreira da Silva, 38 anos, tamb&eacute;m foi ferido com um tiro de rasp&atilde;o no olho. O crime aconteceu na Fazenda Pinhal Ralo, em Rio Bonito do Igua&ccedil;u, da empresa Giacometi Marondin (atual Araupel), na &aacute;rea que pertence a maior ocupa&ccedil;&atilde;o de terras realizada pelo MST.<p><br /> A repress&atilde;o ocorreu exatamente no mesmo dia quando o governo federal assinava o decreto de desapropria&ccedil;&atilde;o de<br /> 16 dos mais de 87 mil hectares pertencentes &agrave; empresa madeireira Araupel (&agrave; &eacute;poca, chamada Giacomet Marodin, comprada da Votorantim). A &aacute;rea foi ocupada por mais de tr&ecirc;s mil fam&iacute;lias. Hoje, uma parte do latif&uacute;ndio d&aacute; lugar ao assentamento Ireno Alves.<figure class="image" style="float:right"><img alt="26153962220_5870cc2a97_b.jpg" height="300" src="//farm6.staticflickr.com/5717/30750560541_bfabf4298b_b.jpg" width="450" /><figcaption><em>Ap&oacute;s sete meses, Araupel segue impune por assassinato de Sem Terra.</em></figcaption></figure><p><br /> <a href="http://www.mst.org.br/2016/04/07/sem-terra-sao-assassinados-no-parana.html">No dia 07 de abril de 2016, nas terras griladas pela Araupel, as fam&iacute;lias organizadas no Acampamento Dom Tomas Baldu&iacute;no foram v&iacute;timas de uma emboscada realizada pela Policia Militar e por seguran&ccedil;as contratados pela Araupel</a>. No ataque, onde foram disparados mais de 120 tiros, ocorreu a execu&ccedil;&atilde;o de Vilmar Bordim e Leomar Orback, in&uacute;meros feridos a bala, al&eacute;m de dois terem sido detidos para depor em situa&ccedil;&atilde;o de pris&atilde;o domiciliar, sob a alega&ccedil;&atilde;o de tentativa de homic&iacute;dio contra os policiais.<p><br /> Nesta segunda-feira (07), completam-se sete meses de impunidade do assassinato dos trabalhadores Sem Terra no Paran&aacute;. Uma semana antes dos fatos, o atual secret&aacute;rio da Casa Civil e deputado federal, Valdir Rossoni, passou por Quedas do Igua&ccedil;u e comprometeu-se com a Araupel que reprimiria os sem terras at&eacute; tir&aacute;-los da &aacute;rea grilada.&nbsp;<p><br /> <a href="http://http://www.mst.org.br/2016/04/08/mst-repudia-acao-da-pm-e-exige-punicao-imediata-dos-responsaveis-pelo-crime-cometido-contra-os-sem-terra-no-parana.html">MST exige puni&ccedil;&atilde;o imediata dos respons&aacute;veis pelo crime cometido contra Sem Terra no Paran&aacute;</a><p><br /> Segundo dados da Comiss&atilde;o Pastoral da Terra (CPT), em 2015 foram registrados 12 conflitos por terra no estado, envolvendo 3.388 fam&iacute;lias. A repercuss&atilde;o dos assassinatos ocorridos em abril, levou a Araupel a perder o chamado &ldquo;Selo Verde&rdquo; e desde 25 de abril a empresa est&aacute; proibida de exportar madeira.<p><br /> As madeireiras que possuem o selo verde deveriam comercializar apenas produtos retirados das florestas de forma ambientalmente correta e enquadrados em um plano de manejo certificado por organismos internacionalmente reconhecidos. Desta forma o comprador pode ter certeza que adquiriu um produto que n&atilde;o agride as florestas tropicais.<p>&nbsp;<p><iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/bnHpDpDQn0M?autoplay=1" width="640"></iframe><p><br /> <strong>Pris&otilde;es arbitr&aacute;rias e criminaliza&ccedil;&atilde;o do MST&nbsp;</strong><p><br /> O decreto de pris&atilde;o dos trabalhadores na Opera&ccedil;&atilde;o Castra n&atilde;o possui os requisitos exigidos pelo artigo 312 do C&oacute;digo de Processo Penal, as pris&otilde;es mostram uma clara persegui&ccedil;&atilde;o pol&iacute;tica contra o MST desencadeada a pedido e com financiamento da empresa Araupel. As acusa&ccedil;&otilde;es se utilizam de instrumentos jur&iacute;dicos para tentar silenciar uma organiza&ccedil;&atilde;o popular que luta pela reforma agr&aacute;ria.<p><br /> Para ilustrar o abuso da ju&iacute;za da comarca de Quedas do Igua&ccedil;u, h&aacute; o caso de Fabiana Braga, &uacute;nica mulher presa. Foi decretada sua pris&atilde;o porque no dia 8 de mar&ccedil;o deste ano, a mesma fez um discurso no caminh&atilde;o de som durante o protesto no dia internacional da mulher.<p><br /> <a href="http://www.mst.org.br/2016/11/06/judiciario-e-policia-civil-tem-agido-de-forma-parcial-para-criminalizar-a-luta-afirmam-advogados.html">&ldquo;Judici&aacute;rio e Pol&iacute;cia Civil t&ecirc;m agido de forma parcial para criminalizar a luta&rdquo;</a><p><br /> De acordo, o coletivo de Direitos Humanos do MST, os decretos das pris&otilde;es s&atilde;o ilegais, porque a ordem p&uacute;blica est&aacute; em absoluta tranquilidade, os trabalhadores possuem moradia na regi&atilde;o e n&atilde;o representam perigo para a produ&ccedil;&atilde;o de provas no processo.<p><br /> A pol&iacute;cia civil do estado do Paran&aacute;, na regi&atilde;o de Quedas do Igua&ccedil;u, possui estreitos la&ccedil;os de cumplicidade e colabora&ccedil;&atilde;o com a empresa que grilou terras p&uacute;blicas e faz a extra&ccedil;&atilde;o ilegal de madeira, a madeireira Araupel.&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/07/historico-de-violencia-da-araupel-contra-sem-terra-busca-manter-dominio-sobre-terras-publicas.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5538/30802662586_9b12086e7f_b.jpg&name=Histórico de violência da Araupel contra Sem Terra busca manter domínio sobre áreas públicas&description=Aliança entre Araupel e forças policiais resultaram em assassinatos e prisões arbitrárias&link=http://www.mst.org.br/2016/11/07/historico-de-violencia-da-araupel-contra-sem-terra-busca-manter-dominio-sobre-terras-publicas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/07/historico-de-violencia-da-araupel-contra-sem-terra-busca-manter-dominio-sobre-terras-publicas.html&via=MST_Oficial&related=MST_Oficial&text=Histórico de violência da Araupel contra Sem Terra busca manter domínio sobre áreas públicas" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
