<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Articulação Nacional de Agroecologia divulga manifesto contra violência no campo - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O documento pontua a postura ativa do Estado na promoção das violações e na garantia de medidas efetivas de proteção aos defensores/as de direitos humanos no Brasil. " name="description"/><meta content="ANA, violência-no-campo, governo-temer" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Articulação Nacional de Agroecologia divulga manifesto contra violência no campo' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="O documento pontua a postura ativa do Estado na promoção das violações e na garantia de medidas efetivas de proteção aos defensores/as de direitos humanos no Brasil. " /><meta property="og:url" content="http://www.mst.org.br/2017/08/05/articulacao-nacional-de-agroecologia-divulga-manifesto-contra-violencia-no-campo.html" itemprop="url" /><meta property="article:published_time" content="2017-08-05T17:33:15-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4357/36254486861_39db011a65_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">ANA</span> <span class="tag">violência-no-campo</span> <span class="tag">governo-temer</span></div><h1 itemprop="name">Articulação Nacional de Agroecologia divulga manifesto contra violência no campo</h1><p itemprop="description">O documento pontua a postura ativa do Estado na promoção das violações e na garantia de medidas efetivas de proteção aos defensores/as de direitos humanos no Brasil. <time datetime="2017-08-05 17:33:15 -0300" itemprop="datePublished"> 5 de agosto de 2017 17h33 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/08/05/articulacao-nacional-de-agroecologia-divulga-manifesto-contra-violencia-no-campo.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4357/36254486861_39db011a65_b.jpg&name=Articulação Nacional de Agroecologia divulga manifesto contra violência no campo&description=O documento pontua a postura ativa do Estado na promoção das violações e na garantia de medidas efetivas de proteção aos defensores/as de direitos ...&link=http://www.mst.org.br/2017/08/05/articulacao-nacional-de-agroecologia-divulga-manifesto-contra-violencia-no-campo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/08/05/articulacao-nacional-de-agroecologia-divulga-manifesto-contra-violencia-no-campo.html&via=MST_Oficial&related=MST_Oficial&text=Articulação Nacional de Agroecologia divulga manifesto contra violência no campo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/07/31/governo-brasileiro-fomenta-a-violencia-no-campo-ao-ignorar-as-causas-diz-advogado.html"><p> Governo brasileiro fomenta a violência no campo ao ignorar as causas, diz advogado <time datetime="2017-07-31 16:47:32 -0300"> 31 de julho de 2017 16h47 </time> </a><li> <a href="/2017/07/13/brasil-e-o-pais-mais-perigoso-para-lutar-por-direitos-e-pelo-meio-ambiente.html"><p>Brasil é o país mais perigoso para lutar por direitos e pelo meio ambiente <time datetime="2017-07-13 16:17:35 -0300"> 13 de julho de 2017 16h17 </time> </a><li> <a href="/2017/07/04/violencia-no-campo-segue-mapa-de-expansao-do-agronegocio-diz-dirigente-do-mst.html"><p>Violência no campo segue mapa de expansão do agronegócio, diz dirigente do MST <time datetime="2017-07-04 15:39:12 -0300"> 4 de julho de 2017 15h39 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="IMG_2125-600x450.jpg" height="525" src="//farm5.staticflickr.com/4357/36254486861_39db011a65_b.jpg" width="700" /><figcaption><em>Durante o ato houve uma homenagem a todas e todos que tombaram na luta por direitos e justi&ccedil;a no campo. Foto: Beth Cardoso/Luciano Mar&ccedil;al da Silveira</em></figcaption></figure></div><p>&nbsp;<p><em>Por Viviane Brochardt*<br /> Da Articula&ccedil;&atilde;o Nacional de Agroecologia &nbsp;(ANA)</em><p><br /> A Articula&ccedil;&atilde;o Nacional de Agroecologia (ANA) divulgou, na manh&atilde; desta quinta-feira (03), o <a href="http://www.agroecologia.org.br/files/2017/08/manifesto-ANA-violencia-no-campo-1.pdf">Manifesto sobre o Aumento da Viol&ecirc;ncia no Campo, nas Florestas e nas &Aacute;guas</a>. O an&uacute;ncio aconteceu durante a plen&aacute;ria da Comiss&atilde;o Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica (Cnapo), que ocorreu no audit&oacute;rio do Anexo I do Pal&aacute;cio do Planalto, em Bras&iacute;lia.<br /> &nbsp;<p>Durante o ato, representantes da sociedade civil integrantes da Cnapo fizeram uma homenagem a todas e todos que tombaram na luta por direitos e justi&ccedil;a no campo, nas florestas e nas &aacute;guas. &ldquo;Jos&eacute; Pantoja, presente! Jos&eacute; Raimundo Mota de Souza J&uacute;nior, presente! Jo&atilde;o Pereira, presente! Alan Gildo, presente! Lindomar Fernandes, presente, presente, presente!&rdquo;, eram as palavras emocionadas e indignadas que lembravam as pessoas assassinadas por conflitos no campo.<p><br /> Jo&atilde;o Pereira, quilombola da Comunidade Santana, lideran&ccedil;a do Movimento dos Pequenos Agricultores (MPA), morador do munic&iacute;pio de Ant&ocirc;nio Gon&ccedil;alves, Bahia, foi assassinado em abril de 2016. &nbsp;Alan Gildo, lideran&ccedil;a do assentamento Terra Nossa, munic&iacute;pio de Ponto Novo, Bahia, militante do MPA, assassinado em abril deste ano. &nbsp;Jos&eacute; Pantoja, extrativista da Reserva de Desenvolvimento Sustent&aacute;vel (RDS) do Rio Caut&aacute;rio, uma Unidade de Conserva&ccedil;&atilde;o (UC) no estado de Rond&ocirc;nia, assassinado em maio passado pelo gestor da UC. &nbsp;Jos&eacute; Raimundo Mota de Souza Junior, quilombola, dirigente do MPA no Quilombo Jiboia, munic&iacute;pio de Ant&ocirc;nio Gon&ccedil;alves, Bahia, e Lindomar Fernandes, quilombola, morador do munic&iacute;pio de Len&ccedil;&oacute;is, na Chapada Diamantina, Bahia foram assassinados no m&ecirc;s passado.<p><br /> Todas essas pessoas tinham coragem para lutar, apesar das amea&ccedil;adas que recebiam e da coniv&ecirc;ncia do Estado, que fecha os olhos para os crimes que vitimizam os mais pobres e cujos assassinos seguem impunes. &ldquo;Lemos os nomes de cada uma dessas v&iacute;timas e fizemos quest&atilde;o de colocar uma placa sobre a mesa, durante a plen&aacute;ria da Cnapo, em um ato simb&oacute;lico de resist&ecirc;ncia. A luta deles n&atilde;o pode ter sido em v&atilde;o. O vazio que vemos na composi&ccedil;&atilde;o dessa mesa deve ser uma imagem que nos motive a reagir&rdquo;, explica Denis Monteiro, secret&aacute;rio-executivo da ANA e integrante da Cnapo.<p><br /> O Manifesto divulgado pela ANA chama aten&ccedil;&atilde;o para o aumento dos conflitos no campo. &ldquo;No &uacute;ltimo ano tal contexto se acirrou brutalmente. Houve eleva&ccedil;&atilde;o expressiva do n&uacute;mero de mortes no campo. No ano 2017 j&aacute; se contabilizam 48 mortes, sendo mais que o dobro dos assassinatos do ano passado para o mesmo per&iacute;odo&rdquo;. O aumento dos conflitos e do n&uacute;mero de mortes no campo se deu justamente no per&iacute;odo do governo Temer. &ldquo;Em 2016 foi diagnosticado pela <a href="https://cptnacional.org.br/">Comiss&atilde;o Pastoral da Terra (CPT)</a> o dobro de casos de assassinatos de trabalhadores rurais em rela&ccedil;&atilde;o &agrave; m&eacute;dia dos &uacute;ltimos 10 anos &ndash; de 2005 a 2015. Tamb&eacute;m nesse per&iacute;odo registrou-se o maior n&uacute;mero de conflitos no campo dos &uacute;ltimos 32 anos, com 1.079 conflitos, uma m&eacute;dia de quase tr&ecirc;s registros por dia no pa&iacute;s&rdquo;, denuncia o documento assinado pela ANA.<p><br /> O ano 2017 parece que n&atilde;o ser&aacute; diferente e os crimes t&ecirc;m se tornado cada vez mais violentos, conforme esclarece o Manifesto: &ldquo;Neste ano vimos a crueldade do assassinato de nove trabalhadores rurais em Colniza, no Mato Grosso; o ataque que decepou e feriu ind&iacute;genas Gamela no Maranh&atilde;o; a chacina de Pau D&rsquo;Arco que assassinou dez trabalhadores sem-terra no Par&aacute; orquestrado pela pol&iacute;cia militar; em julho em menos de uma semana duas lideran&ccedil;as quilombolas foram assassinadas cruelmente na Bahia; &nbsp;somente Rond&ocirc;nia apresenta 13 mortes em conflitos rurais e a Amaz&ocirc;nia Legal caracteriza-se como o palco mais emblem&aacute;tico de chacinas e torturas do pa&iacute;s&rdquo;.<p><br /> Tamb&eacute;m &eacute; evidenciada no texto a decis&atilde;o do governo brasileiro de priorizar o modelo agroexportador concentrador de terras &ldquo;com base em pr&aacute;ticas il&iacute;citas, conflitos fundi&aacute;rios e grilagem. O que implicou ciclo perene, estrutural e severo de viol&ecirc;ncia, assassinatos aos povos do campo, das &aacute;guas e florestas e impunidade aos grandes propriet&aacute;rios de terras e empresas violadoras de direitos humanos.&rdquo;<p><br /> O Manifesto vem a p&uacute;blico um dia ap&oacute;s a sess&atilde;o na C&acirc;mara dos Deputados que barrou a abertura do processo contra Michel Temer por corrup&ccedil;&atilde;o passiva resultante de rela&ccedil;&atilde;o il&iacute;cita estabelecida com uma grande empresa do agroneg&oacute;cio, o frigor&iacute;fico JBS. Vale ressaltar que dos 263 deputados que votaram pelo fim da den&uacute;ncia contra Temer, 129 foram da Frente Parlamentar da Agropecu&aacute;ria (FPA), conforme apurou o rep&oacute;rter Alceu Castilho, do De Olho nos Ruralistas (Ler: <a href="http://www.mst.org.br/2017/08/04/metade-dos-votos-para-temer-saiu-da-frente-parlamentar-da-agropecuaria.html">Metade dos votos para Temer saiu da Frente Parlamentar da Agropecu&aacute;ria</a>)<p>&nbsp;<figure class="image" style="float:left"><img alt="sessaotemer_000.jpg" height="243" src="//farm5.staticflickr.com/4413/36223426142_e60cc71731_b.jpg" width="450" /><figcaption><em>Sess&atilde;o da c&acirc;mara durante vota&ccedil;&atilde;o da den&uacute;ncia contra<br /> Temer no dia 02 de agosto - Bras&iacute;lia/DF. Foto: Lula Marques/AGPT</em></figcaption></figure><p><br /> A den&uacute;ncia, feita pelo procurador-geral da Rep&uacute;blica Rodrigo Janot, aponta que o peemedebista Michel Temer &ndash; que assumiu a Presid&ecirc;ncia da Rep&uacute;blica em 2016, ap&oacute;s o golpe que destituiu do cargo a presidenta Dilma Rousseff, eleita em 2014 para o segundo mandato com 54% dos votos de brasileiras e brasileiros &ndash; teria beneficiado o dono do frigor&iacute;fico JBS, Joesley Batista, em troca de favores.<p><br /> Na mat&eacute;ria <a href="http://da-floresta-a-mesa.webflow.io/">JBS comprou gado da fam&iacute;lia do maior desmatador da Amaz&ocirc;nia</a>, de autoria de Andr&eacute; Campo e publicada em mar&ccedil;o de 2015 pela Rep&oacute;rter Brasil, consta que a JBS &ndash; a mesma empresa que, segundo Janot, teria pagado propina a Michel Temer &ndash; comprou gado da fam&iacute;lia de Ezequiel Ant&ocirc;nio Castanha, preso pela Pol&iacute;cia Federal sob acusa&ccedil;&atilde;o de ser &ldquo;o maior desmatador da Amaz&ocirc;nia de todos os tempos&rdquo;. Ezequiel e seu pai, On&eacute;rio Castanha, diz a mat&eacute;ria, &ldquo;s&atilde;o r&eacute;us em a&ccedil;&atilde;o penal movida pelo Minist&eacute;rio P&uacute;blico Federal do Par&aacute; (MPF-PA). A a&ccedil;&atilde;o descreve Ezequiel como o chefe de uma quadrilha respons&aacute;vel por grilagem de terras, invas&atilde;o de &aacute;reas p&uacute;blicas e desmatamento ilegal no entorno da BR-163, rodovia que atravessa milhares de quil&ocirc;metros de floresta amaz&ocirc;nica.&nbsp;<p><br /> O fazendeiro On&eacute;rio Castanha &eacute; apontado como membro dessa quadrilha. Al&eacute;m de coautor de v&aacute;rios crimes ambientais para a implanta&ccedil;&atilde;o clandestina de pastagens, ele seria um dos principais &ldquo;laranjas&rdquo; do grupo visando esconder o patrim&ocirc;nio obtido por meio da atividade criminosa&rdquo;. On&eacute;rio tamb&eacute;m constava na &ldquo;lista suja do trabalho escravo&rdquo; at&eacute; dezembro de 2014. Essa n&atilde;o &eacute; a &uacute;nica den&uacute;ncia envolvendo a JBS, ainda segundo informa&ccedil;&otilde;es da Rep&oacute;rter Brasil, que aponta 17 casos em que o frigor&iacute;fico &eacute; citado (<a href="http://reporterbrasil.org.br/2017/07/alem-de-corrupcao-jbs-tem-historico-com-trabalho-escravo-e-desmatamento/?mobile">Leia mais</a>).<p><br /> Esse casamento de interesses entre o agroneg&oacute;cio e o Estado est&aacute; na base da criminaliza&ccedil;&atilde;o dos movimentos sociais, especialmente os ligados &agrave; reforma agr&aacute;ria e aos direitos territoriais de ind&iacute;genas e quilombolas.<p><br /> A crescente criminaliza&ccedil;&atilde;o das lideran&ccedil;as dos movimentos sociais, cuja instaura&ccedil;&atilde;o da CPI do INCRA/FUNAI &eacute; o exemplo m&aacute;ximo da tentativa de amedrontar e frear os defensores que lutam pela distribui&ccedil;&atilde;o de terras no pa&iacute;s. Al&eacute;m do desmonte da FUNAI, com o corte dr&aacute;stico de or&ccedil;amento extinguindo cargos, principalmente das &aacute;reas e demarca&ccedil;&atilde;o. Assim como <a href="http://s.conjur.com.br/dl/parecer-agu-raposa-serra-sol.pdf">parecer da Advocacia-Geral da Uni&atilde;o</a> que aceita a &lsquo;tese do marco temporal&rsquo; para a demarca&ccedil;&atilde;o das terras ind&iacute;genas, sem levar em considera&ccedil;&atilde;o todas as expuls&otilde;es e retiradas for&ccedil;adas sofridas pelos povos ind&iacute;genas antes da constitui&ccedil;&atilde;o de 1988&rdquo;, esclarece o Manifesto.<p><br /> Para a Articula&ccedil;&atilde;o Nacional de Agroecologia, o Estado Brasileiro acentua os conflitos e a&ccedil;&otilde;es violentas de forma direta e institucionalizada pelos poderes Executivo, Legislativo e Judici&aacute;rio ao corroborar com a concentra&ccedil;&atilde;o e grilagem de terras, a exemplo da Lei 13.465/2017 que trata de regulariza&ccedil;&atilde;o fundi&aacute;ria rural e urbana, indicando o aumento da grilagem e da especula&ccedil;&atilde;o imobili&aacute;ria, e do Projeto de Lei de n&ordm; 4.059/2012, o qual visa &agrave; venda de terras brasileiras a estrangeiros e teve tramita&ccedil;&atilde;o acelerada neste per&iacute;odo. Al&eacute;m da falta de or&ccedil;amento para a titula&ccedil;&atilde;o de territ&oacute;rios quilombolas, do reconhecimento do territ&oacute;rio de povos e comunidades tradicionais e da desapropria&ccedil;&atilde;o de terras para reforma agr&aacute;ria, uma vez que o governo destinou em 2017 quase 64% menos recursos que em 2016.&nbsp;<p><br /> &ldquo;O julgamento da A&ccedil;&atilde;o Direta de Inconstitucionalidade 3.239/2004 ajuizada pelo DEM, no STF, que questiona o Decreto 4.887/2003 que regulamenta a titula&ccedil;&atilde;o das terras de quilombos tamb&eacute;m se insere no contexto de barrar o avan&ccedil;o nos direitos humanos &agrave;s comunidades quilombolas no Brasil. Ainda, o Estado se apresenta cada vez mais omisso, inerte ou moroso na apura&ccedil;&atilde;o, investiga&ccedil;&atilde;o e responsabiliza&ccedil;&atilde;o dos patrocinadores e executores das viol&ecirc;ncias perpetradas nos conflitos agr&aacute;rios. Tudo isso fere frontalmente os princ&iacute;pios e diretrizes da Pol&iacute;tica e do Plano Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica que preza pela amplia&ccedil;&atilde;o da reforma agr&aacute;ria, &agrave; democratiza&ccedil;&atilde;o do acesso a terra e &agrave; garantia de direitos aos trabalhadores do campo&rdquo;.<p><br /> Por fim, a ANA e as entidades que a comp&otilde;em concluem o Manifesto exigindo &ldquo;postura ativa do Estado na responsabiliza&ccedil;&atilde;o das viola&ccedil;&otilde;es perpetradas e na garantia de medidas efetivas de prote&ccedil;&atilde;o aos defensores/as de direitos humanos, bem como a ado&ccedil;&atilde;o de medidas estruturais de democratiza&ccedil;&atilde;o da terra e da justi&ccedil;a no Brasil&rdquo;.<p><br /> * Com colabora&ccedil;&atilde;o de Beth Cardoso e Anna Crystina Alvarenga</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/08/05/articulacao-nacional-de-agroecologia-divulga-manifesto-contra-violencia-no-campo.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4357/36254486861_39db011a65_b.jpg&name=Articulação Nacional de Agroecologia divulga manifesto contra violência no campo&description=O documento pontua a postura ativa do Estado na promoção das violações e na garantia de medidas efetivas de proteção aos defensores/as de direitos ...&link=http://www.mst.org.br/2017/08/05/articulacao-nacional-de-agroecologia-divulga-manifesto-contra-violencia-no-campo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/08/05/articulacao-nacional-de-agroecologia-divulga-manifesto-contra-violencia-no-campo.html&via=MST_Oficial&related=MST_Oficial&text=Articulação Nacional de Agroecologia divulga manifesto contra violência no campo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
