<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>"Temos que politizar o debate nas eleições e por o sistema político contra a parede" - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Para membro do MST, os movimentos devem politizar o debate com a sociedade e mostrar os problemas estruturais do país." name="description"/><meta content="Eleições" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='&quot;Temos que politizar o debate nas eleições e por o sistema político contra a parede&quot;' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Para membro do MST, os movimentos devem politizar o debate com a sociedade e mostrar os problemas estruturais do país." /><meta property="og:url" content="http://www.mst.org.br/2014/08/19/temos-que-politizar-o-debate-nas-eleicoes-e-por-o-sistema-politico-contra-a-parede.html" itemprop="url" /><meta property="article:published_time" content="2014-08-19T16:32:31+00:00" /><meta property="og:image" content="http://farm4.staticflickr.com/3880/14948119386_6dc781e615_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Eleições</span></div><h1 itemprop="name">"Temos que politizar o debate nas eleições e por o sistema político contra a parede"</h1><p itemprop="description">Para membro do MST, os movimentos devem politizar o debate com a sociedade e mostrar os problemas estruturais do país. <time datetime="2014-08-19 16:32:31 +0000" itemprop="datePublished"> 19 de agosto de 2014 16h32 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/08/19/temos-que-politizar-o-debate-nas-eleicoes-e-por-o-sistema-politico-contra-a-parede.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3880/14948119386_6dc781e615_b.jpg&name=&quot;Temos que politizar o debate nas eleições e por o sistema político contra a parede&quot;&description=Para membro do MST, os movimentos devem politizar o debate com a sociedade e mostrar os problemas estruturais do país.&link=http://www.mst.org.br/2014/08/19/temos-que-politizar-o-debate-nas-eleicoes-e-por-o-sistema-politico-contra-a-parede.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/08/19/temos-que-politizar-o-debate-nas-eleicoes-e-por-o-sistema-politico-contra-a-parede.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Temos que politizar o debate nas eleições e por o sistema político contra a parede&quot;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><em>Por Jos&eacute; Coutinho J&uacute;nior<br /> Da P&aacute;gina do MST</em><p><br /> O per&iacute;odo eleitoral se aproxima. Ap&oacute;s as mobiliza&ccedil;&otilde;es ocorridas em junho de 2013, o Brasil vive um processo de mobiliza&ccedil;&otilde;es populares que questionaram diversas vezes o fazer pol&iacute;tico tradicional.&nbsp;<p><br /> &ldquo;As mobiliza&ccedil;&otilde;es mostraram que o povo quer ter mais voz ativa no rumo do pa&iacute;s, e o sistema pol&iacute;tico brasileiro n&atilde;o d&aacute; conta dessas transforma&ccedil;&otilde;es; pelo contr&aacute;rio, tem cumprido um papel de barrar e dar lentid&atilde;o &agrave;s mudan&ccedil;as&rdquo;, afirma Miguel Stedile, da coordena&ccedil;&atilde;o nacional do MST.<p><br /> Em entrevista ao JST, Miguel analisa que o papel do MST no processo eleitoral de 2014 deve ser de politizar esse per&iacute;odo, para que bandeiras de interesse p&uacute;blico, como as Reformas Agr&aacute;ria e Pol&iacute;tica, sejam debatidas pela sociedade.<p><br /> <strong>Confira a entrevista:&nbsp;</strong><p><br /> <strong>Como voc&ecirc; v&ecirc; o per&iacute;odo eleitoral depois das mobiliza&ccedil;&otilde;es iniciadas em junho do ano passado?</strong><p><br /> O MST v&ecirc; esse per&iacute;odo com bastante preocupa&ccedil;&atilde;o, porque percebemos que h&aacute; uma aus&ecirc;ncia de diferencia&ccedil;&atilde;o de projetos e dos candidatos. De certa forma, tem se evitado discutir os problemas estruturais da sociedade brasileira.&nbsp;<p><br /> N&atilde;o s&oacute; Reforma Agr&aacute;ria, mas a Reforma Pol&iacute;tica e o desenvolvimento do pa&iacute;s n&atilde;o s&atilde;o debatidos. As elei&ccedil;&otilde;es nos &uacute;ltimos anos t&ecirc;m sido cada vez mais despolitizadas.&nbsp;<p><br /> O debate &eacute; substitu&iacute;do pelo marketing, apresentar candidatos como mercadorias, simp&aacute;ticos, com m&uacute;sicas. N&atilde;o s&oacute; a milit&acirc;ncia do MST, mas os lutadores sociais de modo geral devem aproveitar esse momento para politizar o debate como um todo.<p><br /> <strong>Que tipo de discuss&otilde;es o Movimento deve colocar em visibilidade nesse per&iacute;odo?</strong><p><br /> Em primeiro lugar, temos que aproveitar esse momento para pautar a luta pela Reforma Pol&iacute;tica. Quando as candidaturas forem confirmadas e anunciarem as revis&otilde;es de gastos das campanhas (estima-se que ultrapassar&aacute; R$ 1 bilh&atilde;o), veremos que elas s&atilde;o milion&aacute;rias, mas, como eu disse, n&atilde;o discutem projetos.&nbsp;<p><br /> O primeiro esfor&ccedil;o que devemos fazer &eacute; perguntar se essa democracia participativa &eacute; suficiente para que a popula&ccedil;&atilde;o possa participar e opinar sobre o pa&iacute;s que deseja ter. &Eacute; certo considerar como leg&iacute;timas campanhas milion&aacute;rias, onde acaba prevalecendo quem tem melhores condi&ccedil;&otilde;es financeiras do que melhores propostas?&nbsp;<p><br /> Al&eacute;m disso, especificamente para a milit&acirc;ncia do MST, temos que pegar o programa agr&aacute;rio, aprovado no 6&deg; Congresso, e realizar amplos debates com a sociedade, para que ela tenha uma concep&ccedil;&atilde;o ampliada sobre o modelo de agricultura que propomos e as consequ&ecirc;ncias do agroneg&oacute;cio.<p><br /> <strong>As mobiliza&ccedil;&otilde;es de junho do ano passado colocaram essa democracia em xeque?</strong><p><br /> Com certeza. &nbsp;As mobiliza&ccedil;&otilde;es mostraram que o povo quer ter mais voz ativa nos rumos do pa&iacute;s, e o nosso sistema pol&iacute;tico n&atilde;o d&aacute; conta dessas transforma&ccedil;&otilde;es; pelo contr&aacute;rio, tem cumprido um papel de barrar e dar lentid&atilde;o &agrave;s mudan&ccedil;as.&nbsp;<p><br /> Basta ver a PEC do Trabalho Escravo: quanto tempo essa lei ficou parada no Congresso, quando o combate ao trabalho escravo &eacute; de interesse da pr&oacute;pria sociedade. A pr&oacute;pria Reforma Pol&iacute;tica, que est&aacute; na pauta h&aacute; muitos anos, n&atilde;o anda por conta dos mesmos interesses.&nbsp;<p><br /> As manifesta&ccedil;&otilde;es revelaram que o povo quer mais a&ccedil;&otilde;es do estado para garantir seus direitos. N&atilde;o v&iacute;amos ningu&eacute;m pedindo a privatiza&ccedil;&atilde;o da sa&uacute;de, dos aeroportos, e que os m&eacute;dicos cubanos sa&iacute;ssem do pa&iacute;s.&nbsp;<p><br /> O que as pessoas queriam era mais hospitais, mais escolas e de qualidade. As manifesta&ccedil;&otilde;es v&atilde;o pressionar cada vez mais a classe pol&iacute;tica a fazer altera&ccedil;&otilde;es no sistema pol&iacute;tico e na estrutura social brasileira.<p><br /> <strong>Historicamente, como a quest&atilde;o agr&aacute;ria tem sido tratada nas elei&ccedil;&otilde;es?&nbsp;</strong><p><br /> A quest&atilde;o agr&aacute;ria &eacute; tratada conforme a conjuntura. Nos anos 80 ela veio com muita for&ccedil;a, porque t&iacute;nhamos no campo o crescimento do MST, de um lado, e da Uni&atilde;o Democr&aacute;tica Ruralista (UDR) do outro. N&oacute;s do MST tentamos eleger candidatos preocupados com a quest&atilde;o agr&aacute;ria.&nbsp;<p><br /> Est&aacute;vamos no per&iacute;odo de constituinte, e era fundamental criar uma legisla&ccedil;&atilde;o que garantisse os direitos dos trabalhadores rurais. Da mesma forma, a direita do campo se organizou para barrar essas conquistas.<p><br /> O que temos visto nos &uacute;ltimos anos &eacute; que o sistema pol&iacute;tico est&aacute; cada vez mais determinado pelo poder econ&ocirc;mico. O agroneg&oacute;cio, sendo o modelo sustentado por grandes grupos, tem maior facilidade de eleger bancadas, como a bancada ruralista.<p><br /> Essas bancadas independem de legenda de partido. Em todos os partidos encontramos candidatos financiados e comprometidos com os interesses do agroneg&oacute;cio.&nbsp;<p><br /> Isso vai aparecer novamente nessa elei&ccedil;&atilde;o, talvez n&atilde;o de forma escancarada. Mas o fato &eacute; que est&aacute; na pauta da classe dominante rural diminuir a legisla&ccedil;&atilde;o ambiental, a trabalhista, n&atilde;o criar mecanismos para taxar o lucro das empresas que exportam sem impostos, que &eacute; o caso do agroneg&oacute;cio.&nbsp;<p><br /> N&atilde;o ser&aacute; o tema principal dessas elei&ccedil;&otilde;es, mas elas est&atilde;o distribu&iacute;das nas pautas dos candidatos.<p><br /> <strong>Como os movimentos sociais podem afetar o debate, considerando o poder econ&ocirc;mico por tr&aacute;s nas elei&ccedil;&otilde;es?</strong><p><br /> Os movimentos t&ecirc;m que fazer o que fazem de melhor, que &eacute; serem educadores populares, realizando um amplo trabalho de base, conscientizando a sociedade de que a elei&ccedil;&atilde;o n&atilde;o &eacute; suficiente para resolver nossos problemas, mas tamb&eacute;m que n&atilde;o ser&aacute; nos omitindo desse processo que ocorrem transforma&ccedil;&otilde;es.&nbsp;<p><br /> Os movimentos t&ecirc;m que aproveitar esse momento para politizar o debate e por o sistema pol&iacute;tico contra a parede. Temos que fazer mais mobiliza&ccedil;&otilde;es, reivindicar, pautar nosso programa agr&aacute;rio e aproveitar para fazer o debate sobre o plebiscito popular sobre a Reforma Pol&iacute;tica, que sinaliza que queremos amplas transforma&ccedil;&otilde;es na sociedade.<p><br /> <strong>De que maneira uma Reforma Pol&iacute;tica pode alterar o modo como a sociedade brasileira participa da pol&iacute;tica?</strong><p><br /> Temos exemplos diversos em v&aacute;rios pa&iacute;ses. Na Venezuela, a legisla&ccedil;&atilde;o permite revogar mandatos. Hoje no Brasil isso &eacute; um pressuposto exclusivo do Supremo Tribunal Federal (STF) e do Congresso. A popula&ccedil;&atilde;o, que tem a capacidade de outorgar mandatos, n&atilde;o tem o direito de revog&aacute;-los.&nbsp;<p><br /> Na Su&eacute;cia, a popula&ccedil;&atilde;o &eacute; chamada a todo momento para debater e votar sobre assuntos de interesse p&uacute;blico. Decidem quest&otilde;es relacionadas ao sistema de tr&acirc;nsito at&eacute; a venda de bebidas alco&oacute;licas. No Brasil, n&atilde;o temos essa experi&ecirc;ncia.<p><br /> Se a Reforma Pol&iacute;tica da forma como os movimentos sociais prop&otilde;em, for realizada, ela vai mudar o jeito do brasileiro fazer pol&iacute;tica, porque o povo ser&aacute; chamado mais vezes a opinar sobre os temas que s&atilde;o de seus interesses, ao inv&eacute;s de conceder esse direito para 400 deputados e 80 senadores.<p><br /> <strong>Qual &eacute; a posi&ccedil;&atilde;o do MST em rela&ccedil;&atilde;o a candidaturas?</strong><p><br /> O MST sempre teve como princ&iacute;pio desde seu surgimento a autonomia. Ele &eacute; independente de partidos, igrejas, sindicatos e de outros movimentos. N&atilde;o podemos pautar nossa a&ccedil;&atilde;o pela posi&ccedil;&atilde;o de outras institui&ccedil;&otilde;es. Temos sempre que nos movimentar pelo que &eacute; de interesse das fam&iacute;lias acampadas e assentadas.&nbsp;<p><br /> Nesse sentido, sempre lidamos com todos os governos, sejam de esquerda ou direita, baseados na mobiliza&ccedil;&atilde;o. Independente de qual partido ou governo, o MST vai atuar com autonomia, mobiliza&ccedil;&atilde;o e di&aacute;logo.<p><br /> Como a elei&ccedil;&atilde;o &eacute; um per&iacute;odo em que h&aacute; uma mobiliza&ccedil;&atilde;o maior da sociedade sobre pol&iacute;tica, orientamos a nossa base para votar em candidatos comprometidos com a Reforma Agr&aacute;ria, para que possamos avan&ccedil;ar tamb&eacute;m no campo institucional e ter conquistas por dentro, mas sem que se utilize o Movimento para fazer campanha para&nbsp;<br /> algum candidato.<p><br /> <strong>Como a base do MST deve se preparar para esse per&iacute;odo?</strong><p><br /> A base do MST &eacute; uma base mais politizada que o senso comum da sociedade. Pela experi&ecirc;ncia de luta e organizativa, j&aacute; foi desenvolvendo um olhar cr&iacute;tico em rela&ccedil;&atilde;o &agrave; elei&ccedil;&atilde;o e &agrave; pol&iacute;tica. O sujeito que est&aacute; acampado sabe quem s&atilde;o as pessoas que se colocaram a favor da Reforma Agr&aacute;ria e quem s&atilde;o os que estimulam os despejos, que fazem churrascos com os fazendeiros e defendem os interesses do agroneg&oacute;cio no Congresso.&nbsp;<p><br /> Orientamos a nossa base social para que no per&iacute;odo das elei&ccedil;&otilde;es ajude a politizar. Em cada munic&iacute;pio, debater o programa agr&aacute;rio e como ele se manifesta localmente; debater a Reforma Pol&iacute;tica, pois s&atilde;o os movimentos que devem puxar essa luta, j&aacute; que os partidos tradicionais e que est&atilde;o dentro dessa engrenagem n&atilde;o querem alterar esse sistema de financiamento das campanhas e as campanhas despolitizadas.&nbsp;<p><br /> Nossa base tem que estar preparada para o debate com a sociedade, e que esse debate n&atilde;o acabe ap&oacute;s as elei&ccedil;&otilde;es, que ele seja constante e almeje a transforma&ccedil;&atilde;o do pa&iacute;s.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/08/19/temos-que-politizar-o-debate-nas-eleicoes-e-por-o-sistema-politico-contra-a-parede.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3880/14948119386_6dc781e615_b.jpg&name=&quot;Temos que politizar o debate nas eleições e por o sistema político contra a parede&quot;&description=Para membro do MST, os movimentos devem politizar o debate com a sociedade e mostrar os problemas estruturais do país.&link=http://www.mst.org.br/2014/08/19/temos-que-politizar-o-debate-nas-eleicoes-e-por-o-sistema-politico-contra-a-parede.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/08/19/temos-que-politizar-o-debate-nas-eleicoes-e-por-o-sistema-politico-contra-a-parede.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Temos que politizar o debate nas eleições e por o sistema político contra a parede&quot;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
