<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Em carta aos presidenciáveis, Apib cobra fim de 514 anos de opressão - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="&quot;Reafirmamos nossa determinação de fortalecer nossas alianças, solidariedade e lutas conjuntas com outros movimentos do campo&quot;." name="description"/><meta content="Indígenas" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Em carta aos presidenciáveis, Apib cobra fim de 514 anos de opressão' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="&quot;Reafirmamos nossa determinação de fortalecer nossas alianças, solidariedade e lutas conjuntas com outros movimentos do campo&quot;." /><meta property="og:url" content="http://www.mst.org.br/2014/09/18/em-carta-aos-presidenciaveis-apib-cobra-fim-de-514-anos-de-opressao.html" itemprop="url" /><meta property="article:published_time" content="2014-09-18T19:07:44+00:00" /><meta property="og:image" content="http://farm3.staticflickr.com/2942/15226815398_e5478df27e_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Indígenas</span></div><h1 itemprop="name">Em carta aos presidenciáveis, Apib cobra fim de 514 anos de opressão</h1><p itemprop="description">"Reafirmamos nossa determinação de fortalecer nossas alianças, solidariedade e lutas conjuntas com outros movimentos do campo". <time datetime="2014-09-18 19:07:44 +0000" itemprop="datePublished"> 18 de setembro de 2014 19h07 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/09/18/em-carta-aos-presidenciaveis-apib-cobra-fim-de-514-anos-de-opressao.html&redirect_uri=http://www.mst.org.br&picture=http://farm3.staticflickr.com/2942/15226815398_e5478df27e_b.jpg&name=Em carta aos presidenciáveis, Apib cobra fim de 514 anos de opressão&description=&quot;Reafirmamos nossa determinação de fortalecer nossas alianças, solidariedade e lutas conjuntas com outros movimentos do campo&quot;.&link=http://www.mst.org.br/2014/09/18/em-carta-aos-presidenciaveis-apib-cobra-fim-de-514-anos-de-opressao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/09/18/em-carta-aos-presidenciaveis-apib-cobra-fim-de-514-anos-de-opressao.html&via=MST_Oficial&related=MST_Oficial&text=Em carta aos presidenciáveis, Apib cobra fim de 514 anos de opressão" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><br /> <em>Do Cimi</em><p><br /> A rela&ccedil;&atilde;o do Estado e da sociedade brasileira com os povos ind&iacute;genas, mesmos com os novos paradigmas constitucionais que colocaram fim ao integracionismo, reconhecendo o car&aacute;ter multi&eacute;tnico e pluricultural do Brasil, em 1988, tem sido marcada por princ&iacute;pios e pr&aacute;ticas colonialistas, autorit&aacute;rias, racistas, preconceituosas e discriminat&oacute;rias, subestimando a sociodiversidade e a contribui&ccedil;&atilde;o dos mais de 300 povos ind&iacute;genas, falantes de 274 l&iacute;nguas, e dos territ&oacute;rios ind&iacute;genas ao pa&iacute;s.<p><br /> Ao inv&eacute;s de efetivar os direitos ind&iacute;genas assegurados pela Carta Magna (Artigos 231 e 232), sucessivos governos tem se dobrado aos interesses do capital, dos setores vinculados ao agroneg&oacute;cio, &agrave;s mineradoras, &agrave;s madeireiras, &agrave;s empreiteiras e grandes empreendimentos que impactam as terras ind&iacute;genas, e outros tantos empreendedores, que visam a apropria&ccedil;&atilde;o e explora&ccedil;&atilde;o descontrolada dos territ&oacute;rios e das riquezas neles existentes: os bens naturais, os recursos h&iacute;dricos, a biodiversidade, o patrim&ocirc;nio gen&eacute;tico e os conhecimentos e saberes milenares dos nossos povos.<p><br /> Em raz&atilde;o dessa perspectiva os nossos povos tem sido considerados entraves e empecilhos ao (neo) desenvolvimento, que governantes e donos do poder econ&ocirc;mico querem implementar a qualquer custo. Ataques sistem&aacute;ticos, de regress&atilde;o e supress&atilde;o dos direitos ind&iacute;genas verificam-se nos distintos poderes do Estado e na sociedade, notadamente nos grandes meios de comunica&ccedil;&atilde;o.<p><br /> A flexibiliza&ccedil;&atilde;o ou mudan&ccedil;a na legisla&ccedil;&atilde;o indigenista e ambiental est&aacute; em curso por meio de Projetos de Lei (PL 1610, da minera&ccedil;&atilde;o em terras ind&iacute;genas, PL 7735/2014, do Patrim&ocirc;nio gen&eacute;tico, entre outros), Emendas constitucionais (PEC 215, PEC 038 etc.), Portarias (Portaria 303, Portaria 419, Minuta de Portaria para mudar os procedimentos de demarca&ccedil;&atilde;o das terras ind&iacute;genas), Decretos (Decreto 7957). Ao mesmo tempo, lideran&ccedil;as e comunidades ind&iacute;genas que lutam na defesa de seus direitos &agrave; terra s&atilde;o criminalizadas, v&iacute;timas de assassinatos, pris&otilde;es arbitrarias e amea&ccedil;as de morte.<p><br /> Diante dessa realidade, a Articula&ccedil;&atilde;o dos Povos Ind&iacute;genas do Brasil &ndash; APIB, vem de p&uacute;blico apresentar aos candidatos e candidatas &agrave; Presid&ecirc;ncia da Rep&uacute;blica, as considera&ccedil;&otilde;es abaixo, querendo saber se estes ter&atilde;o de fato compromisso para reverter o atual quadro de amea&ccedil;as aos direitos dos povos ind&iacute;genas assegurados pela Constitui&ccedil;&atilde;o Federal, pela Conven&ccedil;&atilde;o 169 da Organiza&ccedil;&atilde;o Internacional do Trabalho (OIT), incorporada h&aacute; 10 anos ao arcabou&ccedil;o jur&iacute;dico do pa&iacute;s e outros tratados internacionais assinados pelo Brasil, como a Declara&ccedil;&atilde;o da ONU sobre os direitos dos povos ind&iacute;genas. Ao mesmo tempo que assumem o compromisso pol&iacute;tico de colocar a quest&atilde;o ind&iacute;gena na centralidade das pol&iacute;ticas do Estado, atendendo as seguintes reivindica&ccedil;&otilde;es:<p><br /> - Demarca&ccedil;&atilde;o de todas as terras ind&iacute;genas. H&aacute; um passivo de mais de 60% das terras ind&iacute;genas n&atilde;o demarcadas, situa&ccedil;&atilde;o que gera conflitos desfavor&aacute;veis para os nossos povos. A demarca&ccedil;&atilde;o implica em instalar grupos de trabalho, publica&ccedil;&atilde;o de relat&oacute;rios, portarias de identifica&ccedil;&atilde;o, portarias declarat&oacute;rias, demarca&ccedil;&atilde;o f&iacute;sica, homologa&ccedil;&atilde;o e registro em cart&oacute;rio o na Secretaria de Patrim&ocirc;nio da Uni&atilde;o (SPU).<p><br /> - Prote&ccedil;&atilde;o, fiscaliza&ccedil;&atilde;o e desintrus&atilde;o das terras ind&iacute;genas, assegurando condi&ccedil;&otilde;es de sustentabilidade aos nossos povos, na perspectiva da seguran&ccedil;a e soberania alimentar, e considerando a especificidade &eacute;tnica e cultural de cada povo e territ&oacute;rio ind&iacute;gena. Que a efetiva&ccedil;&atilde;o da Pol&iacute;tica Nacional de Gest&atilde;o Ambiental e Territorial em Terras Ind&iacute;genas &ndash; PNGATI, se torne realidade para todos os nossos povos e que seja garantido o reconhecimento da categoria profissional e remunera&ccedil;&atilde;o justa dos Agentes Ind&iacute;genas Ambientais e Agroflorestais Ind&iacute;genas.<p><br /> - Com rela&ccedil;&atilde;o ao tema da demarca&ccedil;&atilde;o, s&atilde;o in&uacute;meros os povos que est&atilde;o em estado de vulnerabilidade, mas &eacute; preciso resolver com urg&ecirc;ncia o caso cr&iacute;tico dos povos ind&iacute;genas de Mato Grosso do Sul, principalmente os Guarani Kaiow&aacute;, submetidos a um processo vil de etnoc&iacute;dio e exterm&iacute;nio a mando de fazendeiros e representantes do agroneg&oacute;cio, sob olhar o omisso e por vezes conivente dos governantes de turno. Para cumprir com a responsabilidade de demarcar e proteger as terras ind&iacute;genas, &eacute; preciso que o governo fortale&ccedil;a a Funda&ccedil;&atilde;o Nacional do &Iacute;ndio &ndash; Funai, sucateada at&eacute; o momento e objeto de ataques por parte dos inimigos dos povos ind&iacute;genas.<p><br /> - Inviabiliza&ccedil;&atilde;o de todas as iniciativas anti-ind&iacute;genas que buscam reverter ou suprimir os direitos constitucionais dos povos ind&iacute;genas no Congresso Nacional (PECs, PLs), sob comando da bancada ruralista aliada a outros segmentos como o da minera&ccedil;&atilde;o e o das igrejas fundamentalistas, que se apoiam mutuamente at&eacute; para atacar a cultura e espiritualidade dos nossos povos.<p><br /> - Impulsionar uma agenda positiva que alavanque a efetiva&ccedil;&atilde;o do texto constitucional, por meio da tramita&ccedil;&atilde;o e aprova&ccedil;&atilde;o da lei infraconstitucional - o Novo Estatuto dos Povos Ind&iacute;genas - que dever&aacute; nortear todas as pol&iacute;ticas e a&ccedil;&otilde;es da pol&iacute;tica indigenista do Estado.<p><br /> - Aprova&ccedil;&atilde;o, ainda, do Projeto de Lei e efetiva&ccedil;&atilde;o do Conselho Nacional de Pol&iacute;tica Indigenista, inst&acirc;ncia deliberativa, normativa e articuladora de todas essas pol&iacute;ticas e a&ccedil;&otilde;es atualmente dispersas nos distintos &oacute;rg&atilde;os de Governo.<p><br /> - Aplica&ccedil;&atilde;o da Conven&ccedil;&atilde;o 169 em todos os assuntos de interesse dos povos ind&iacute;genas, tanto no &acirc;mbito do Executivo como no Legislativo, assegurando o direito ao consentimento livre, pr&eacute;vio e informado, baseado nos princ&iacute;pios da boa f&eacute; e do car&aacute;ter vinculante do tratado, para superar pr&aacute;ticas autorit&aacute;rias que tem minimizado este direito ao equiparar a consulta a reuni&otilde;es informais, oitivas ou eventos de informa&ccedil;&atilde;o. Foi assim no caso do Complexo Hidrel&eacute;trico de Belo Monte e assim quer se fazer com rela&ccedil;&atilde;o ao Complexo do Tapaj&oacute;s e outros tantos. &Eacute; necess&aacute;rio restituir aos povos ind&iacute;genas a sua autonomia e o exerc&iacute;cio de seus mecanismos pr&oacute;prios de delibera&ccedil;&atilde;o e que sejam respeitadas e fortalecidas as suas organiza&ccedil;&otilde;es e inst&acirc;ncias representativas, para o di&aacute;logo democr&aacute;tico, franco e sincero com o Estado.<p><br /> - Implementa&ccedil;&atilde;o efetiva do Subsistema de Sa&uacute;de Ind&iacute;gena para superar o atual quadro de caos e abandono em que est&atilde;o as comunidades ind&iacute;genas. S&oacute; em 2013, foram registradas as mortes de 920 crian&ccedil;as ind&iacute;genas por doen&ccedil;as cur&aacute;veis, situa&ccedil;&atilde;o que poderia ser evitada se houvesse de fato uma pol&iacute;tica de atendimento de qualidade. &Eacute; fundamental para o desenho e implementa&ccedil;&atilde;o da pol&iacute;tica a participa&ccedil;&atilde;o plena e o controle social exercido rigorosamente pelos pr&oacute;prios povos e comunidades e suas instancias representativas, conforme estabelece a Conven&ccedil;&atilde;o 169, a fim de evitar a reprodu&ccedil;&atilde;o de pr&aacute;ticas de aliciamento, divisionismo, corrup&ccedil;&atilde;o, apadrinhamentos pol&iacute;ticos, precariedade ou aus&ecirc;ncia de atendimento humanizado. &Eacute; igualmente muito importante que o subsistema garanta o respeito e valoriza&ccedil;&atilde;o dos conhecimentos e saberes da medicina tradicional ind&iacute;gena (Paj&eacute;s, parteiras, plantas medicinais) e o reconhecimento da categoria profissional e remunera&ccedil;&atilde;o justa dos Agentes Ind&iacute;genas de Sa&uacute;de (AIS) e Agentes Ind&iacute;genas de Saneamento (AISAN).<p><br /> - Garantia de acesso de todos os ind&iacute;genas &agrave; educa&ccedil;&atilde;o de qualidade, espec&iacute;fica e diferenciada, de forma continuada e permanente, nas aldeias, na terra ind&iacute;gena ou pr&oacute;xima da mesma, conforme a necessidade de cada povo, com condi&ccedil;&otilde;es apropriadas de infraestrutura, recursos humanos, equipamentos e materiais, respeitando o projeto pol&iacute;tico-pedag&oacute;gico pr&oacute;prio, calend&aacute;rio e curr&iacute;culo diferenciado, conforme a tradi&ccedil;&atilde;o e cultura dos nossos povos e de acordo com a resolu&ccedil;&atilde;o 03 do Conselho Nacional de Educa&ccedil;&atilde;o (CNE).<p><br /> - Que o MEC crie junto aos Estados escolas t&eacute;cnicas profissionalizantes, amplie o ensino m&eacute;dio e programas espec&iacute;ficos de gradua&ccedil;&atilde;o para os povos ind&iacute;genas, assegurando ainda o ensino cient&iacute;fico integrado com os conhecimentos tradicionais para os estudantes ind&iacute;genas, a realiza&ccedil;&atilde;o de concurso p&uacute;blico espec&iacute;fico e diferenciado para os professores ind&iacute;genas, a valoriza&ccedil;&atilde;o, reconhecimento e remunera&ccedil;&atilde;o justa da categoria de professores ind&iacute;genas, o reconhecimento dos t&iacute;tulos dos estudantes ind&iacute;genas formados no exterior, a participa&ccedil;&atilde;o dos povos e organiza&ccedil;&otilde;es ind&iacute;genas na implementa&ccedil;&atilde;o dos territ&oacute;rios etnoeducacionais. Que seja garantido ainda a perman&ecirc;ncia dos estudantes ind&iacute;genas nos cursos regulares de ensino superior, e que se avance do sistema de cotas, ainda limitado, a um programa realmente espec&iacute;fico de acesso dos ind&iacute;genas a esse ensino.<p><br /> - Garantir no &acirc;mbito do Minist&eacute;rio da Cultura a participa&ccedil;&atilde;o de ind&iacute;genas no Conselho Nacional de incentivo &agrave; cultura e a cria&ccedil;&atilde;o de uma instancia espec&iacute;fica, com equipe t&eacute;cnica e or&ccedil;amento pr&oacute;prio, para atender as demandas da diversidade e promo&ccedil;&atilde;o das culturas ind&iacute;genas.<p><br /> - Compromisso com o fim da criminaliza&ccedil;&atilde;o, o assassinato e a pris&atilde;o arbitr&aacute;ria de lideran&ccedil;as ind&iacute;genas que lutam pela defesa dos direitos territoriais de seus povos e comunidades. &Eacute; preciso influenciar o poder judici&aacute;rio e orientar a pol&iacute;cia federal para que respeitem as nossas lideran&ccedil;as enquanto lutadores por seus direitos e n&atilde;o os trate como quaisquer criminosos, agilizando, em contr&aacute;rio a puni&ccedil;&atilde;o dos mandantes e executores de crimes cometidos contra os povos e comunidades ind&iacute;genas.<p><br /> - Disponibiliza&ccedil;&atilde;o, por parte do Minist&eacute;rio do Planejamento e Gest&atilde;o Or&ccedil;ament&aacute;ria dos recursos p&uacute;blicos necess&aacute;rios para a implementa&ccedil;&atilde;o efetiva destas pol&iacute;ticas e a&ccedil;&otilde;es voltadas aos nossos povos e comunidades, de tal forma que os planos e metas estabelecidas sejam alcan&ccedil;adas.<p><br /> O compromisso dos governantes com a implementa&ccedil;&atilde;o desta agenda constituir&aacute; um marco de supera&ccedil;&atilde;o de todas as mazelas e atrocidades cometidas at&eacute; hoje, depois de 514 anos da invas&atilde;o europeia, contra os nossos povos, tornando realidade o paradigma constitucional que colocou fim ao indigenismo integracionista, etnoc&ecirc;ntrico, autorit&aacute;rio, paternalista, tutelar e assistencialista, para restituir a autonomia aos nossos povos, a condi&ccedil;&atilde;o de sujeitos pol&iacute;ticos e de povos &eacute;tnica e culturalmente diferenciados, em prol do fim do Estado colonial e de uma sociedade realmente democr&aacute;tica, justa e plural.<p><br /> Reafirmamos finalmente a nossa determina&ccedil;&atilde;o de fortalecer as nossas alian&ccedil;as, solidariedade e lutas conjuntas com outros segmentos e movimentos do campo cujos territ&oacute;rios tamb&eacute;m est&atilde;o sendo visados pelos donos do capital: quilombolas, pescadores artesanais, camponeses e comunidades tradicionais.<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/09/18/em-carta-aos-presidenciaveis-apib-cobra-fim-de-514-anos-de-opressao.html&redirect_uri=http://www.mst.org.br&picture=http://farm3.staticflickr.com/2942/15226815398_e5478df27e_b.jpg&name=Em carta aos presidenciáveis, Apib cobra fim de 514 anos de opressão&description=&quot;Reafirmamos nossa determinação de fortalecer nossas alianças, solidariedade e lutas conjuntas com outros movimentos do campo&quot;.&link=http://www.mst.org.br/2014/09/18/em-carta-aos-presidenciaveis-apib-cobra-fim-de-514-anos-de-opressao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/09/18/em-carta-aos-presidenciaveis-apib-cobra-fim-de-514-anos-de-opressao.html&via=MST_Oficial&related=MST_Oficial&text=Em carta aos presidenciáveis, Apib cobra fim de 514 anos de opressão" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
