<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Agronegócio: a farsa do admirável mundo novo - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A questão dos transgênicos e dos agrotóxicos é somente mais um componente da atual situação da produção de alimentos industriais no mundo." name="description"/><meta content="Transgênicos, Agrotóxicos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Agronegócio: a farsa do admirável mundo novo' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="A questão dos transgênicos e dos agrotóxicos é somente mais um componente da atual situação da produção de alimentos industriais no mundo." /><meta property="og:url" content="http://www.mst.org.br/2014/08/20/agronegocio-a-farsa-do-admiravel-mundo-novo.html" itemprop="url" /><meta property="article:published_time" content="2014-08-20T20:31:28+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5553/14983415925_0fddd98661_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Transgênicos</span> <span class="tag">Agrotóxicos</span></div><h1 itemprop="name">Agronegócio: a farsa do admirável mundo novo</h1><p itemprop="description">A questão dos transgênicos e dos agrotóxicos é somente mais um componente da atual situação da produção de alimentos industriais no mundo. <time datetime="2014-08-20 20:31:28 +0000" itemprop="datePublished"> 20 de agosto de 2014 20h31 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/08/20/agronegocio-a-farsa-do-admiravel-mundo-novo.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5553/14983415925_0fddd98661_b.jpg&name=Agronegócio: a farsa do admirável mundo novo&description=A questão dos transgênicos e dos agrotóxicos é somente mais um componente da atual situação da produção de alimentos industriais no mundo.&link=http://www.mst.org.br/2014/08/20/agronegocio-a-farsa-do-admiravel-mundo-novo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/08/20/agronegocio-a-farsa-do-admiravel-mundo-novo.html&via=MST_Oficial&related=MST_Oficial&text=Agronegócio: a farsa do admirável mundo novo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><br /> <em>Por Najar Tubino<br /> Da Carta MAior</em><p><br /> No in&iacute;cio de agosto os plantadores de soja e milho no Mato Grosso estavam revoltados com o preju&iacute;zo que a lagarta do cartucho promoveu na safrinha. Uma saca do milho transg&ecirc;nico da Monsanto custa R$450,00, enquanto a do convencional custa R$250,00, dizia um plantador de Campo Verde, ao lado de Primavera do Leste.<p><br /> &ldquo;- Fiz quatro aplica&ccedil;&otilde;es no milho convencional da &aacute;rea de ref&uacute;gio e tr&ecirc;s no milho transg&ecirc;nico.&rdquo;<p><br /> O transg&ecirc;nico comprado j&aacute; vem com o veneno contra a lagarta, ou seja, compraram gato por lebre. Um dirigente da APROSOJA, a associa&ccedil;&atilde;o representa a classe no maior estado produtor de gr&atilde;os do pa&iacute;s, tamb&eacute;m se mostrava indignado, informava que a entidade entrou com uma a&ccedil;&atilde;o de questionamento contra quatro empresas produtoras de sementes &ndash; Monsanto, Dupont, controladora da Pionner, Syngenta e Basf.<p><br /> Esse &eacute; o resumo da &oacute;pera da dissemina&ccedil;&atilde;o pelo planeta de sementes transg&ecirc;nicas, nos &uacute;ltimos 20 anos, contando pela experi&ecirc;ncia dos Estados Unidos, pa&iacute;s que lidera o plantio e tamb&eacute;m a venda desses produtos.<p><br /> Em 2012, quase na mesma &eacute;poca 34 agricultores brasileiros, muitos do Mato Grosso, ganharam um concurso da Monsanto chamado &ldquo;OS ELEITOS&rdquo;, entre 500 concorrentes de todas as regi&otilde;es do pa&iacute;s. Eles foram os pioneiros no plantio da nova semente da Monsanto &ndash; Intacta RR2 PRO -, chamada de segunda gera&ccedil;&atilde;o, produzir&aacute; uma planta imune a dois tipos de herbicidas e tamb&eacute;m aos insetos.<p><br /> &ldquo;- Fiquei impressionado com a quantidade e o cuidado com a pesquisa para a resist&ecirc;ncia de pragas. N&atilde;o imaginava que havia tanta tecnologia por tr&aacute;s do processo de desenvolvimento&rdquo;, disse Rafael Kummel, da Fazenda Dr. Paulo, de Nova Mutum (MT), a 250 km de Cuiab&aacute;, onde marca o in&iacute;cio das lavouras na BR-163, corta a Amaz&ocirc;nia ao meio em Santar&eacute;m (PA).<p><br /> <strong>Carta ao Papa</strong><p><br /> No final de abril deste ano, um grupo de oito pesquisadores &ndash; Ana Maria Primavesi, Andres Carrasco, Elena Alvares-Buylla, Pat Mooney, Paulo Kageyama, Rubens Nodari, Vandana Shiva e Vanderley Pignati &ndash; enviaram uma carta ao Papa Francisco tratando do assunto.<p><br /> &ldquo;- A transgenia &eacute; uma amea&ccedil;a aos camponeses, &agrave; soberania alimentar, &agrave; sa&uacute;de e &agrave; biodiversidade no planeta. Ela reduz a produtividade, provoca o aumento exponencial do uso de agrot&oacute;xicos. &Eacute; um instrumento chave para facilitara maior concentra&ccedil;&atilde;o corporativa da hist&oacute;ria da alimenta&ccedil;&atilde;o e da agricultura. Seis empresas transnacionais controlam a totalidade dos transg&ecirc;nicos semeados comercialmente. Como resultado do avan&ccedil;o da industrializa&ccedil;&atilde;o da cadeia alimentar nas m&atilde;os das corpora&ccedil;&otilde;es do agroneg&oacute;cio, aumentou o n&uacute;mero de desnutridos e obesos, fen&ocirc;meno que agora &eacute; sin&ocirc;nimo de pobreza e n&atilde;o de riqueza. O sistema agroindustrial produz 30% dos alimentos do mundo e usa 80% das terras e consome 70% da &aacute;gua. A tecnologia transg&ecirc;nica &eacute; uma t&eacute;cnica inexata sobre a qual n&atilde;o se tem controle de suas consequ&ecirc;ncias&rdquo;.<p><br /> Fiz um resumo, porque al&eacute;m da carta os pesquisadores anexaram um documento t&eacute;cnico que &eacute; um resumo sobre os acontecimentos nesta &aacute;rea nos &uacute;ltimos 20 anos. Principalmente, pelo fato de tamanha mudan&ccedil;a na produ&ccedil;&atilde;o de alimentos seja cercada de todo tipo de barreira, para discutir as f&oacute;rmulas que as corpora&ccedil;&otilde;es usam para obter seus resultados. E o que &eacute; pior: quando um pesquisador inicia uma pesquisa que desmente tais resultados &eacute; logo execrado. Os pesquisadores tamb&eacute;m relataram o caso da soja na Argentina, de onde sa&iacute;ram os gr&atilde;os contrabandeados para o Rio Grande do Sul, na implanta&ccedil;&atilde;o da transgenia no Brasil. S&atilde;o quatro mil fundos especulativos que arrendaram terras e hoje participam na produ&ccedil;&atilde;o de 55 milh&otilde;es de toneladas de soja, o terceiro maior produtor mundial &ndash; o primeiro &eacute; o Brasil com 81 milh&otilde;es, o segundo Estados Unidos com mais de 80 milh&otilde;es. Ou seja, dos 267milh&otilde;es de toneladas de soja produzidas no mundo, os tr&ecirc;s pa&iacute;ses contribuem com 216 milh&otilde;es.<p><br /> &ldquo;Admir&aacute;vel Mundo Novo&rdquo; &eacute; um livro escrito pelo ingl&ecirc;s Aldous Huxley, neto do bi&oacute;logo Thomas Huxley, parceiro de Charles Darwin, no lan&ccedil;amento da Teoria da Evolu&ccedil;&atilde;o. Foi escrito em 1932, trata do avan&ccedil;o da industrializa&ccedil;&atilde;o, &eacute; uma met&aacute;fora, e constr&oacute;i um mundo futur&iacute;stico, onde as pessoas s&atilde;o divididas em castas desde o nascimento, andam de helic&oacute;ptero, tomam um comprimido para alcan&ccedil;ar a felicidade, tratam do corpo como um espet&aacute;culo e s&atilde;o cercados por uma tela met&aacute;lica el&eacute;trica &ndash; 60 mil volts -, que os separam dos &ldquo;selvagens&rdquo;.<p><br /> Pesquisando nos &uacute;ltimos dias sobre o tema da transgenia encontrei um artigo numa revista do interior paulista onde falava do &ldquo;Admir&aacute;vel Mundo Transg&ecirc;nico&rdquo;. Da&iacute; o t&iacute;tulo. Este &eacute; o primeiro fato. No in&iacute;cio dos debates, antes da libera&ccedil;&atilde;o da transgenia no Brasil, no in&iacute;cio dos anos 2000, era comum professores de universidades, pesquisadores das mais variadas institui&ccedil;&otilde;es defenderam a transgenia, como algo que mudaria a vida dos habitantes do planeta. Sempre citando a segunda e, mais recentemente, a terceira gera&ccedil;&atilde;o. Ent&atilde;o tudo era poss&iacute;vel: de frutas com mais vitamina C, de gr&atilde;os enriquecidos com diferentes vitaminas, at&eacute; os alimentos vacinas &ndash; &ldquo;imagina uma crian&ccedil;a comer uma banana e ficar vacinada contra a poliomielite?&rdquo;.<p><br /> Qual &eacute; a realidade em 2014? A lagarta do cartucho comendo o milho transg&ecirc;nico. E mais: a APROSOJA e seus associados ganharam da Monsanto uma cobran&ccedil;a de royalties que eles pagaram a mais pela primeira semente, porque a patente estava vencida. O Supremo Tribunal de Justi&ccedil;a julgou a quest&atilde;o e mandou a Monsanto pagar R$215 milh&otilde;es aos plantadores. Resultado: a entidade fez um acordo com a corpora&ccedil;&atilde;o para descontar R$18,50 durante quatro anos dos pr&oacute;ximos royalties que eles pagar&atilde;o pela semente Intacta RR PRO, rec&eacute;m- lan&ccedil;ada. Resumindo: eles pagavam R$26,00 por hectare pela primeira semente, e agora v&atilde;o pagar R$96,50 &ndash; com o desconto &ndash; pela segunda semente. N&atilde;o &eacute; uma beleza?<p><br /> Entretanto, a quest&atilde;o dos transg&ecirc;nicos na realidade &eacute; somente mais um componente da atual situa&ccedil;&atilde;o da produ&ccedil;&atilde;o de alimentos industriais no mundo. O dom&iacute;nio das corpora&ccedil;&otilde;es &eacute; total. Na comercializa&ccedil;&atilde;o e exporta&ccedil;&atilde;o dos gr&atilde;os apenas quatro empresas dominam 75% dos neg&oacute;cios &ndash; Cargill, Louis Dreyfus, Bunge e ADM. O faturamento das quatro em 2013 passou de US$230 bilh&otilde;es. A maior delas, a Cargill, alcan&ccedil;ou US$136,7 bilh&otilde;es, seguida pela Louis Dreyfus &ndash; a &uacute;nica da Europa &ndash; com US$66 bilh&otilde;es, as outras duas, Bunge e ADM, na casa dos US$15 bilh&otilde;es. A quest&atilde;o n&atilde;o &eacute; somente soja, farelo e &oacute;leo, elas dominam os principais gr&atilde;os, mais cacau &ndash; caso da francesa Louis Dreyfus-, a&ccedil;&uacute;car e todos os derivados poss&iacute;veis.<p><br /> <strong>Prote&iacute;na na salsicha</strong><p><br /> A Cargill tem a marca Innovatti e a Bunge, uma associa&ccedil;&atilde;o com a Dupont, com a marca The Solae Company. Em resumo, elas produzem prote&iacute;na isolada de soja, que &eacute; utilizada na produ&ccedil;&atilde;o de suplementos alimentares, alimentos funcionais, bebidas l&iacute;quidas e em p&oacute; e barras de cereais. A prote&iacute;na concentrada &eacute; empregada na fabrica&ccedil;&atilde;o de salsichas, mortadelas ou itens que levam carne mo&iacute;da. A lecitina de soja, outro derivado, e encontrada em qualquer produto do mercado, de sorvete a biscoitos, chocolates. Em 2013, a ind&uacute;stria de alimenta&ccedil;&atilde;o no Brasil teve um faturamento de R$487 bilh&otilde;es, sendo que 85% desses alimentos s&atilde;o processados.<p><br /> Sobre a Cargill, tem um adendo: h&aacute; 14 anos, ela mant&eacute;m no Brasil o Banco Cargill S/A, com ativos de quase R$2 bilh&otilde;es, e carteira em v&aacute;rios segmentos: financiamento rural, c&acirc;mbio, gerenciamento de riscos. &Eacute; corrente a hist&oacute;ria no Mato Grosso, que a maioria dos plantadores de soja e milho est&aacute; nas m&atilde;os das &ldquo;tradings&rdquo;, que financiam as lavouras, adiantam dinheiro e insumo, em troca da safra futura. A pesquisadora Emilia Jomalinis de Medeiros Silva, da UFRJ tem um trabalho sobre o funcionamento das tradings no MT e o avan&ccedil;o da soja na BR-163. Ela cita a safra 2005/2006 quando o financiamento chegou a R$30 bilh&otilde;es.<p><br /> <strong>Parceiras na domina&ccedil;&atilde;o</strong><p><br /> O fato &eacute; que as corpora&ccedil;&otilde;es dominam o planeta de cabo a rabo. Na &aacute;rea de sementes e agrot&oacute;xicos come&ccedil;aram a realizar pesquisas conjuntas, para reduzir custos. Em 2013,<p><br /> Monsanto e Basf lan&ccedil;aram um milho transg&ecirc;nico que eles dizem ser &ldquo;tolerante &agrave; seca&rdquo;. &Eacute; assim que &eacute; divulgado, como se fosse poss&iacute;vel. A boca pequena os executivos dizem que &eacute; &ldquo;resistente a uma seca moderada&rdquo;. Lembrando que o lan&ccedil;amento sempre ocorre primeiro nos Estados Unidos, onde o Meio-Oeste sofreu a maior seca dos &uacute;ltimos 50 anos. Bayer e Syngenta se preparam para lan&ccedil;ar uma semente de soja transg&ecirc;nica para a Am&eacute;rica Latina em 2015. A Bayer s&oacute; tem 0,5% desse mercado e quer chegar a 2%. A Pionner (Dupont) pagou quase dois bilh&otilde;es de d&oacute;lares para ter acesso &agrave;s sementes de segunda gera&ccedil;&atilde;o transg&ecirc;nica.<p><br /> <strong>Integrados de luxo</strong><p><br /> Claro, todo esse movimento envolvendo a soja para vender aos chineses, que em 2013 compraram 62 milh&otilde;es de toneladas, para transformar em ra&ccedil;&atilde;o para aves e su&iacute;nos. Eles compram gr&atilde;os, porque Cargill, Bunge e ADM est&atilde;o expandindo o esmagamento de soja na China, construindo f&aacute;bricas ou se associando com empresas locais, inclusive estatais. A industrializa&ccedil;&atilde;o da soja na China saltou de 4% para 27%, na Argentina foi de 9 para 16%, porque existem facilidades e menores custos na exporta&ccedil;&atilde;o. No Brasil, o maior produtor, se manteve em 16%, e nos Estados Unidos caiu de 37% para 21%. As corpora&ccedil;&otilde;es calculam que o mercado de ra&ccedil;&otilde;es na China continue crescendo 5% ao ano.<p><br /> Luiz Carlos Oliveira Lima, tamb&eacute;m da UFRJ, &eacute; o autor da pesquisa &ldquo;Sistema de Produ&ccedil;&atilde;o de Soja um Oligop&oacute;lio Mundial&rdquo;. Ele registra:<p><br /> &ldquo;- As empresas aumentam a escala de opera&ccedil;&otilde;es, aprofundando a concentra&ccedil;&atilde;o e a centraliza&ccedil;&atilde;o do capital na ind&uacute;stria da soja e derivados, visando aumentar sua lideran&ccedil;a no mundo global. O cluster de empresas globais &eacute; caracterizado pela sua inser&ccedil;&atilde;o no oligop&oacute;lio mundial de soja, integrando a atividade industrial com bancos corporativos e, pelo investimento estrat&eacute;gico em aquisi&ccedil;&otilde;es e fus&otilde;es, em produ&ccedil;&atilde;o, em log&iacute;stica integrada e gest&atilde;o do conhecimento. O cluster de empresas globais adotou como mecanismo de coordena&ccedil;&atilde;o a organiza&ccedil;&atilde;o multidivisional e em rede, integrando produtores de gr&atilde;os de soja, que foram incorporados como fornecedores de mat&eacute;rias-primas necess&aacute;rias na produ&ccedil;&atilde;o de &oacute;leo e farelo&rdquo;.<p><br /> <strong>Alimento de p&eacute;ssima qualidade</strong><p><br /> Ou seja, n&atilde;o s&atilde;o produtores, s&atilde;o tarefeiros de luxo, executam pacotes tecnol&oacute;gicos que as corpora&ccedil;&otilde;es vendem. N&atilde;o decidem nada, a n&atilde;o ser o avan&ccedil;o na fronteira agr&iacute;cola, porque o &ldquo;mundo&rdquo; precisa de soja. Nessa estrat&eacute;gia avan&ccedil;aram na Amaz&ocirc;nia, desde que a Cargill montou um terminal em Santar&eacute;m no in&iacute;cio dos anos 2000. E o avan&ccedil;o vai aumentar, com a transforma&ccedil;&atilde;o do distrito de Mirituba, no munic&iacute;pio de Itaituba (PA), em esta&ccedil;&atilde;o de transbordo &ndash; os caminh&otilde;es trazem a soja e o milho em caminh&otilde;es pela BR-163 e descarregam nos comboios de balsas, que entregar&atilde;o no terminal de Barcarena (PA). A Bunge investiu R$700 milh&otilde;es nessa opera&ccedil;&atilde;o, que j&aacute; est&aacute; funcionando. E ainda se associou com o grupo do senador Blairo Maggi, criando a Navega&ccedil;&atilde;o Unidas Tapaj&oacute;s Ltda., com aporte inicial de R$300 milh&otilde;es.<p><br /> Tudo isso para aumentar a oferta de carnes de aves, su&iacute;nos, patos, perus no mundo. Que s&atilde;o criados de uma forma &ldquo;homog&ecirc;nea&rdquo;, como definem os manuais t&eacute;cnicos. S&atilde;o galp&otilde;es de 126 metros de comprimento por 16 metros de largura e capacidade para 31.500 frangos. Para o bem-estar dos frangos a Uni&atilde;o Av&iacute;cola Brasileira preconiza 39 kg por metro quadrado. Um frango &eacute; abatido aos 42 dias em m&eacute;dia, com 2,3 kg. Significa que, ao atingir dois quilos convivem 20 frangos por metro quadrado. Mais: eles n&atilde;o s&atilde;o criados com horm&ocirc;nios, como se divulga popularmente. N&atilde;o, as corpora&ccedil;&otilde;es qu&iacute;micas descobriram que os antibi&oacute;ticos &ndash; v&aacute;rios de uso para humanos &ndash; funcionam como &ldquo;promotores de crescimento&rdquo;, dando um impulso de 10% e mais 10% na convers&atilde;o alimentar, que &eacute; a medida de quanto o frango come em ra&ccedil;&atilde;o e converte em carne.<p><br /> Por sinal, recentemente a Comiss&atilde;o T&eacute;cnica de Avicultura da Federa&ccedil;&atilde;o da Agricultura do Paran&aacute;, estado maior produtor de frangos &ndash; 3,8 milh&otilde;es de toneladas-, promoveu um debate entre os integrados, termo que define os criadores de frangos, que s&atilde;o funcion&aacute;rios das empresas, sem a estabilidade e os direitos trabalhistas. Eles reclamam dos contratos &ldquo;leoninos&rdquo;, que s&atilde;o obrigados a cumprir. Eles ganham conforme a efici&ecirc;ncia na convers&atilde;o alimentar dos frangos.<p>&nbsp;<br /> Tudo definido pela empresa, que traz todo o pacote at&eacute; a propriedade do integrado. Se o frango n&atilde;o converte o que est&aacute; no contrato, ou se os componentes da ra&ccedil;&atilde;o &ndash; fabricada pela empresa &ndash; mudarem, e for imposs&iacute;vel ter tal ganho de peso, azar do integrado.<p><br /> Este &eacute; o panorama do agroneg&oacute;cio mundial, que mais uma vez no Brasil, se prepara para refor&ccedil;ar sua bancada no Congresso e implantar sua plataforma pol&iacute;tica, e como bons integrados, tarefeiros das corpora&ccedil;&otilde;es, cumprir as metas globais. O custo, o restante da popula&ccedil;&atilde;o continuar&aacute; pagando: na sa&uacute;de, pela destrui&ccedil;&atilde;o dos ecossistemas, pela contamina&ccedil;&atilde;o das &aacute;guas, pela destrui&ccedil;&atilde;o de margens e nascentes de rios. Por comer um alimento de p&eacute;ssima qualidade.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/08/20/agronegocio-a-farsa-do-admiravel-mundo-novo.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5553/14983415925_0fddd98661_b.jpg&name=Agronegócio: a farsa do admirável mundo novo&description=A questão dos transgênicos e dos agrotóxicos é somente mais um componente da atual situação da produção de alimentos industriais no mundo.&link=http://www.mst.org.br/2014/08/20/agronegocio-a-farsa-do-admiravel-mundo-novo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/08/20/agronegocio-a-farsa-do-admiravel-mundo-novo.html&via=MST_Oficial&related=MST_Oficial&text=Agronegócio: a farsa do admirável mundo novo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
