<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Enterrado pelo Congresso, plebiscito da reforma política volta à tona - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Movimentos organizam consulta à sociedade entre 1º e 7 de setembro e esperam fomentar debate que não será feito no Congresso." name="description"/><meta content="Plebiscito-Constituinte" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Enterrado pelo Congresso, plebiscito da reforma política volta à tona' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Movimentos organizam consulta à sociedade entre 1º e 7 de setembro e esperam fomentar debate que não será feito no Congresso." /><meta property="og:url" content="http://www.mst.org.br/2014/08/20/enterrado-pelo-congresso-plebiscito-da-reforma-politica-volta-a-tona.html" itemprop="url" /><meta property="article:published_time" content="2014-08-20T20:41:58+00:00" /><meta property="og:image" content="http://farm4.staticflickr.com/3840/14983158562_58154bf9ff_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Plebiscito-Constituinte</span></div><h1 itemprop="name">Enterrado pelo Congresso, plebiscito da reforma política volta à tona</h1><p itemprop="description">Movimentos organizam consulta à sociedade entre 1º e 7 de setembro e esperam fomentar debate que não será feito no Congresso. <time datetime="2014-08-20 20:41:58 +0000" itemprop="datePublished"> 20 de agosto de 2014 20h41 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/08/20/enterrado-pelo-congresso-plebiscito-da-reforma-politica-volta-a-tona.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3840/14983158562_58154bf9ff_b.jpg&name=Enterrado pelo Congresso, plebiscito da reforma política volta à tona&description=Movimentos organizam consulta à sociedade entre 1º e 7 de setembro e esperam fomentar debate que não será feito no Congresso.&link=http://www.mst.org.br/2014/08/20/enterrado-pelo-congresso-plebiscito-da-reforma-politica-volta-a-tona.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/08/20/enterrado-pelo-congresso-plebiscito-da-reforma-politica-volta-a-tona.html&via=MST_Oficial&related=MST_Oficial&text=Enterrado pelo Congresso, plebiscito da reforma política volta à tona" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><br /> <em>Por Eduardo Maretti<br /> Da RBA</em><p><br /> O movimento pelo Plebiscito Popular por uma Constituinte Exclusiva e Soberana do Sistema Pol&iacute;tico entrou na reta final no &uacute;ltimo dia 12 com um ato no centro de S&atilde;o Paulo e objetivo de colocar na agenda nacional muito mais do que faz supor a &uacute;nica pergunta que os cidad&atilde;os ir&atilde;o responder na consulta, marcada para ocorrer entre os dias 1&deg; e 7 de setembro: &quot;Voc&ecirc; &eacute; a favor de uma Constituinte Exclusiva e Soberana sobre o sistema pol&iacute;tico?&quot;<p><br /> Segundo a Secretaria Operativa Nacional do movimento, 373 entidades &ndash; movimentos sociais e sindicais, associa&ccedil;&otilde;es e partidos pol&iacute;ticos &ndash; trabalham pelo plebiscito. J&aacute; foram criados cerca de mil comit&ecirc;s populares no pa&iacute;s. Os ativistas que trabalham no movimento e, consequentemente, por uma reforma pol&iacute;tica ampla e com participa&ccedil;&atilde;o popular, n&atilde;o acreditam que mudan&ccedil;as significativas possam ocorrer no &acirc;mbito do Congresso Nacional.<p><br /> &ldquo;O conservadorismo dentro do Legislativo impede que existam mudan&ccedil;as com esse car&aacute;ter de ampliar a participa&ccedil;&atilde;o popular. Eles at&eacute; t&ecirc;m propostas de reforma pol&iacute;tica, mas n&atilde;o com participa&ccedil;&atilde;o popular. A &uacute;nica forma de criar essa participa&ccedil;&atilde;o popular &eacute; atrav&eacute;s de um processo pedag&oacute;gico. &Eacute; por isso que os movimentos sociais constroem essa ferramenta do plebiscito popular&rdquo;, explica Alberto Marques, integrante do Levante Popular da Juventude de S&atilde;o Paulo. &ldquo;A proposta do plebiscito, originalmente, foi da presidenta Dilma, em junho do ano passado, quando a juventude brasileira saiu &agrave;s ruas para pressionar por mudan&ccedil;as na pol&iacute;tica, mas o Congresso Nacional recha&ccedil;ou essa proposta.&rdquo;<p><br /> Al&eacute;m do &ldquo;gancho&rdquo; da proposta da presidenta Dilma Rousseff, os militantes se inspiram nas manifesta&ccedil;&otilde;es do ano passado, a partir das quais foi proposto o plebiscito, claramente boicotado no Legislativo. Na &eacute;poca, a presidenta apresentou cinco t&oacute;picos a serem decididos em plebiscito: a forma de financiamento de campanhas a ser adotado; defini&ccedil;&atilde;o do sistema eleitoral; continuidade ou n&atilde;o da exist&ecirc;ncia da supl&ecirc;ncia no Senado; manuten&ccedil;&atilde;o ou n&atilde;o das coliga&ccedil;&otilde;es partid&aacute;rias; fim ou n&atilde;o do voto secreto no Parlamento.<p><br /> A consulta popular de setembro n&atilde;o tem car&aacute;ter oficial. A convoca&ccedil;&atilde;o de um plebiscito &eacute;, de acordo com a Constitui&ccedil;&atilde;o Federal de 1988, compet&ecirc;ncia exclusiva do Congresso Nacional.<p><br /> Por&eacute;m, a avalia&ccedil;&atilde;o dos movimentos &eacute; de que uma representa&ccedil;&atilde;o real da sociedade brasileira no Congresso, com negros, mulheres, ind&iacute;genas e jovens, somente pode ser concretizada pela reforma pol&iacute;tica feita por um parlamento eleito exclusivamente com esse fim.<p><br /> <img alt="" height="754" src="http://www.antigo.mst.org.br/sites/default/files/Tabela_plebiscito.jpg" style="float:left" width="366" />A inten&ccedil;&atilde;o &eacute; conseguir mais de 10 milh&otilde;es de &quot;votos&quot;, n&uacute;mero atingido pelo plebiscito popular realizado em 2002 contra a ades&atilde;o do Brasil &agrave; &Aacute;rea de Livre Com&eacute;rcio das Am&eacute;ricas (Alca). A iniciativa, de 12 anos atr&aacute;s, &eacute; considerada pelos ativistas a principal refer&ecirc;ncia. Na ocasi&atilde;o, 98% disseram n&atilde;o &agrave; assinatura do acordo de interesse dos Estados Unidos, descartado em 2005 pelo presidente Luiz In&aacute;cio Lula da Silva (PT).<p><br /> Embora o movimento seja amplo e, por isso, muitas entidades tenham sugest&otilde;es para uma reforma pol&iacute;tica, existem cinco pontos considerados consensuais e que teriam, para o movimento, necessariamente de ser introduzidos no pa&iacute;s por mudan&ccedil;as a partir de uma Constituinte exclusiva, caso ela venha a funcionar de fato: financiamento p&uacute;blico exclusivo de campanhas eleitorais; voto em lista fechada e pr&eacute;-ordenada; paridade de g&ecirc;nero nas listas partid&aacute;rias; fim das coliga&ccedil;&otilde;es proporcionais &ndash; que permites nos estados coliga&ccedil;&otilde;es contradit&oacute;rias &agrave; estabelecida em plano nacional; e amplia&ccedil;&atilde;o dos mecanismos de democracia participativa (neste caso, a pr&oacute;pria compet&ecirc;ncia de se convocar um plebiscito seria ampliada, j&aacute; que o Congresso, detentor dessa prerrogativa, n&atilde;o &eacute; mais considerado um parceiro confi&aacute;vel da sociedade civil).<p><br /> Para os organizadores, as coliga&ccedil;&otilde;es proporcionais s&atilde;o um exemplo das contradi&ccedil;&otilde;es do sistema pol&iacute;tico brasileiro. Em S&atilde;o Paulo, por exemplo, o PSB &eacute; coligado ao PSDB; no Rio de Janeiro, ao PT. Assim, uma vota&ccedil;&atilde;o expressiva de um candidato a deputado federal pelo PSB em cada estado pode ajudar a eleger petistas no Rio e tucanos em S&atilde;o Paulo. Uma possibilidade que &quot;deseduca&quot; os cidad&atilde;os a identificar os programas dos partidos e dos candidatos antes de se decidir.<p><br /> O financiamento p&uacute;blico exclusivo de campanhas &eacute; o primeiro a ser mencionado praticamente por dez entre dez militantes em qualquer ato pol&iacute;tico pelo plebiscito, como o que ocorreu no dia 12 em S&atilde;o Paulo. &ldquo;As mudan&ccedil;as verdadeiras n&atilde;o v&atilde;o ser feitas por esse Congresso das empreiteiras e do fundamentalismo religioso. Precisamos acabar com o financiamento privado de campanhas&rdquo;, discursou na ocasi&atilde;o Thiago Aguiar, do Movimento Juntos.<p><br /> N&atilde;o &eacute; por acaso que o financiamento privado das campanhas pol&iacute;ticas &eacute; considerado a mais nociva fonte de corrup&ccedil;&atilde;o decorrente do atual processo eleitoral brasileiro. &ldquo;Temos de esclarecer o eleitor que a corrup&ccedil;&atilde;o, muitas vezes, nasce da obriga&ccedil;&atilde;o dos eleitos de retribu&iacute;rem aos financiadores aquilo que receberam na campanha e que a moraliza&ccedil;&atilde;o do processo eleitoral passa pela sua desprivatiza&ccedil;&atilde;o e por tornar a atividade partid&aacute;ria e eleitoral uma atividade p&uacute;blica&rdquo;, afirma o deputado federal Renato Sim&otilde;es (PT-SP).<p><br /> &ldquo;O financiamento privado assegura ao poder econ&ocirc;mico a influ&ecirc;ncia sobre o poder pol&iacute;tico. Isso faz com que as empresas elejam seus candidatos. Quem paga a banda, escolhe a m&uacute;sica. (Os pol&iacute;ticos) s&atilde;o eleitos por doa&ccedil;&otilde;es que, na verdade, n&atilde;o s&atilde;o doa&ccedil;&otilde;es, s&atilde;o investimento. A empresa investe numa campanha e depois cobra um retorno muito grande que compromete os interesses do povo no Legislativo&rdquo;, acrescenta Marques, do Levante Popular da Juventude.<p><br /> Segundo o Tribunal Superior Eleitoral (TSE), em 2010 o gasto com a campanha de um deputado federal era, em m&eacute;dia, de R$ 1,1 milh&atilde;o. A estimativa subiu para R$ 3,6 milh&otilde;es em 2014. Para um senador, o gasto foi de R$ 4,5 milh&otilde;es para R$ 5,6 milh&otilde;es.<p><br /> De acordo com dados divulgados durante os votos do julgamento da A&ccedil;&atilde;o Direta de Inconstitucionalidade (ADI n&deg; 4.650) no Supremo Tribunal Federal, os gastos totais das elei&ccedil;&otilde;es de 2002 para presidente da Rep&uacute;blica, governadores, deputados e senadores foram de R$ 827 milh&otilde;es. Em 2010, os valores chegaram a assombrosos R$ 4,9 bilh&otilde;es.<p><br /> <strong>Julgamento no STF</strong><p><br /> A quest&atilde;o do financiamento privado de campanhas est&aacute; justamente em julgamento no STF na ADI n&deg; 4.650. A a&ccedil;&atilde;o foi ajuizada pela Ordem dos Advogados do Brasil (OAB). A maioria do Supremo j&aacute; considerou inconstitucional a previs&atilde;o de doa&ccedil;&otilde;es de empresas privadas a partidos e candidatos no processo eleitoral. O placar est&aacute; em 6 votos a 1 pela proibi&ccedil;&atilde;o dessa possibilidade e poderia, no m&aacute;ximo, chegar a 6 a 5, caso os demais restantes sejam contra o relat&oacute;rio vencedor do ministro Luiz Fux.<p><br /> O problema &eacute; que o julgamento foi suspenso por pedido de vista do ministro Gilmar Mendes, no dia 2 de abril. Isso n&atilde;o seria mais do que um aspecto regimental, comum no STF, se o julgamento n&atilde;o fosse de um tema de tamanha import&acirc;ncia e o ministro fosse outro que n&atilde;o Mendes. Como, se confirmada a decis&atilde;o de proibir o financiamento privado, ela n&atilde;o valeria para este ano, a inten&ccedil;&atilde;o do ministro seria, no m&iacute;nimo, evitar a discuss&atilde;o do tema em pleno processo eleitoral de 2014. Nesse caso, ele liberaria o processo entre outubro e novembro.<p><br /> Renato Sim&otilde;es v&ecirc; inten&ccedil;&otilde;es mais preocupantes no pedido de vista, at&eacute; porque Mendes n&atilde;o tem prazo para devolver o processo ao plen&aacute;rio. &ldquo;A manobra de Gilmar Mendes pode ter por objetivo que o pr&oacute;ximo Congresso, em 2015, legalize, por meio de uma emenda constitucional, o financiamento privado. &Eacute; uma manobra protelat&oacute;ria para impedir a decis&atilde;o do Supremo at&eacute; que seja aprovada uma PEC que legalize o financiamento privado&rdquo;, acredita. &ldquo;Por isso, temos de cobrar que o ministro Gilmar Mendes devolva o processo. Isso &eacute; uma burla da vontade do Judici&aacute;rio. &Eacute; uma manobra que agrava a credibilidade do ministro e da pr&oacute;pria corte, na medida em que uma chicana jur&iacute;dica impede que a maioria dos membros prevale&ccedil;a em nome do interesse privado.&rdquo;<p><br /> At&eacute; o pedido de vista, votaram pela inconstitucionalidade de doa&ccedil;&otilde;es privadas &agrave;s campanhas os ministros Luiz Fux (relator), Lu&iacute;s Roberto Barroso, Joaquim Barbosa, Ricardo Lewandowski, Marco Aur&eacute;lio Mello e Jos&eacute; Antonio Dias Toffoli. O &uacute;nico voto contr&aacute;rio foi de Teori Zavascki. Faltam votar Gilmar Mendes (que j&aacute; se sabe que votar&aacute; contra a OAB), Rosa Weber, C&aacute;rmen L&uacute;cia e Celso de Mello.<p><br /> <strong>Mulheres</strong><p><br /> Tirando os cinco pontos consensuais (financiamento p&uacute;blico exclusivo, voto em lista fechada e pr&eacute;-ordenada, paridade de g&ecirc;nero, fim das coliga&ccedil;&otilde;es proporcionais e amplia&ccedil;&atilde;o da democracia participativa), h&aacute; quest&otilde;es ligadas &agrave;s bandeiras espec&iacute;ficas dos movimentos sociais, como maior participa&ccedil;&atilde;o de mulheres, mas tamb&eacute;m de negros e jovens, no Congresso Nacional.<p><br /> &ldquo;Esses cinco pontos s&atilde;o consensuais dentro da campanha, mas cada movimento tem algumas pautas espec&iacute;ficas. Achamos que numa reforma pol&iacute;tica teria muita import&acirc;ncia a quest&atilde;o do estado laico. No Brasil, o estado &eacute; laico no papel, mas, na pr&aacute;tica, tem muita dificuldade de fazer valer isso&rdquo;, diz Maria J&uacute;lia Monteiro, militante da Marcha Mundial das Mulheres.<p><br /> Segundo ela, a paridade de g&ecirc;nero na legisla&ccedil;&atilde;o eleitoral for&ccedil;aria que os partidos pensassem na forma&ccedil;&atilde;o de quadros pol&iacute;ticos femininos. &ldquo;&Eacute; preciso preencher espa&ccedil;os e, para isso, formar mulheres. Quando se institui a paridade, existe a obriga&ccedil;&atilde;o de formar mulheres para fazer pol&iacute;tica, tanto nas organiza&ccedil;&otilde;es como nos partidos&rdquo;, avalia.<p><br /> Para Maria J&uacute;lia, a sistem&aacute;tica para se instituir a paridade na elei&ccedil;&atilde;o seria com lista partid&aacute;ria fechada e pr&eacute;-ordenada e, al&eacute;m disso, com altern&acirc;ncia de g&ecirc;nero. &ldquo;Se o primeiro candidato da lista &eacute; um homem, a segunda &eacute; uma mulher e assim por diante, para garantir a elei&ccedil;&atilde;o das mulheres da lista&rdquo;, explica.<p><br /> &ldquo;Com a lista pr&eacute;-ordenada, garantimos n&atilde;o s&oacute; que as mulheres sejam candidatas, mas que sejam eleitas. Se o partido n&atilde;o tiver n&uacute;mero significativo de mulheres, vai ter que reduzir o n&uacute;mero de homens&rdquo;, diz Renato Sim&otilde;es. &ldquo;Isso &eacute; uma pol&iacute;tica afirmativa que exige que os partidos levem a s&eacute;rio a participa&ccedil;&atilde;o pol&iacute;tica das mulheres.&rdquo;<p><br /> Segundo n&uacute;meros que t&ecirc;m sido divulgados pela senadora Vanessa Grazziotin (PCdoB-AM), em 2014 foram cadastrados, para todos os cargos nas elei&ccedil;&otilde;es, 13.642 candidatos no TSE, dos quais apenas 3.955 (28,99%) s&atilde;o mulheres. Dos 118 candidatos a governador, 15 s&atilde;o mulheres. Atualmente, dos 26 governadores dos estados e no Distrito Federal, apenas duas s&atilde;o do sexo feminino: Roseana Sarney (pelo PMDB do Maranh&atilde;o) e Rosalba Ciarlini (DEM do Rio Grande do Norte).<p><br /> <strong><img alt="" height="675" src="http://www.antigo.mst.org.br/sites/default/files/Tabela_plebiscitoII.jpg" style="float:right" width="370" />Comunica&ccedil;&otilde;es</strong><p><br /> Para o coletivo Intervozes, al&eacute;m dos pontos consensuais, o principal tema a se considerar numa reforma pol&iacute;tica no Brasil &eacute; o estabelecimento de regras que pro&iacute;bam que pol&iacute;ticos sejam donos de concess&otilde;es de r&aacute;dio e TV, o que deturpa radicalmente o processo pol&iacute;tico eleitoral. &ldquo;Hoje, n&oacute;s temos o artigo 54 da Constitui&ccedil;&atilde;o federal, que diz que deputados e senadores n&atilde;o poder&atilde;o firmar ou manter contrato com pessoa jur&iacute;dica de direito p&uacute;blico, autarquia, empresa p&uacute;blica, sociedade de economia mista ou empresa concession&aacute;ria de servi&ccedil;o p&uacute;blico, mas a interpreta&ccedil;&atilde;o atual do Minist&eacute;rio das Comunica&ccedil;&otilde;es sobre isso &eacute; de que vale apenas para os cargos de dire&ccedil;&atilde;o nas emissoras de r&aacute;dio e TV, e tamb&eacute;m alega n&atilde;o haver uma diretiva espec&iacute;fica para isso. O artigo 54 &eacute; um pouco vago e prop&iacute;cio a interpreta&ccedil;&otilde;es&rdquo;, explica Ana Claudia Mielke, do Intervozes.<p><br /> A interpreta&ccedil;&atilde;o do coletivo &eacute; de que as concess&otilde;es de r&aacute;dio e TV para pol&iacute;ticos ferem o artigo 54. &ldquo;Por isso, junto com o Psol, entramos com a Argui&ccedil;&atilde;o de Descumprimento de Preceito Fundamental (ADPF) n&deg; 246, no STF, em 2011. O parecer do STF foi de que havia problemas processuais na nossa ADPF e, por isso, n&atilde;o foi poss&iacute;vel julg&aacute;-la, mas eles apontaram para a concord&acirc;ncia com o m&eacute;rito da a&ccedil;&atilde;o e estamos reescrevendo para apresent&aacute;-la novamente&rdquo;, destaca Ana Claudia.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/08/20/enterrado-pelo-congresso-plebiscito-da-reforma-politica-volta-a-tona.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3840/14983158562_58154bf9ff_b.jpg&name=Enterrado pelo Congresso, plebiscito da reforma política volta à tona&description=Movimentos organizam consulta à sociedade entre 1º e 7 de setembro e esperam fomentar debate que não será feito no Congresso.&link=http://www.mst.org.br/2014/08/20/enterrado-pelo-congresso-plebiscito-da-reforma-politica-volta-a-tona.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/08/20/enterrado-pelo-congresso-plebiscito-da-reforma-politica-volta-a-tona.html&via=MST_Oficial&related=MST_Oficial&text=Enterrado pelo Congresso, plebiscito da reforma política volta à tona" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
