<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Precisamos falar sobre a relação entre os órgãos de controle e as desigualdades sociais - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O papel dos órgãos de controle do Estado e como suas decisões impactam no sistema político ainda são pouco estudados pela Ciência Política" name="description"/><meta content="desigualdades, TCU, brasilia" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Precisamos falar sobre a relação entre os órgãos de controle e as desigualdades sociais' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="O papel dos órgãos de controle do Estado e como suas decisões impactam no sistema político ainda são pouco estudados pela Ciência Política" /><meta property="og:url" content="http://www.mst.org.br/2016/09/29/precisamos-falar-sobre-a-relacao-entre-os-orgaos-de-controle-e-as-desigualdades-sociais.html" itemprop="url" /><meta property="article:published_time" content="2016-09-29T17:47:59+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5198/29381885863_4c9bbf6a98_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">desigualdades</span> <span class="tag">TCU</span> <span class="tag">brasilia</span></div><h1 itemprop="name">Precisamos falar sobre a relação entre os órgãos de controle e as desigualdades sociais</h1><p itemprop="description">O papel dos órgãos de controle do Estado e como suas decisões impactam no sistema político ainda são pouco estudados pela Ciência Política <time datetime="2016-09-29 17:47:59 +0000" itemprop="datePublished"> 29 de setembro de 2016 17h47 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/29/precisamos-falar-sobre-a-relacao-entre-os-orgaos-de-controle-e-as-desigualdades-sociais.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5198/29381885863_4c9bbf6a98_b.jpg&name=Precisamos falar sobre a relação entre os órgãos de controle e as desigualdades sociais&description=O papel dos órgãos de controle do Estado e como suas decisões impactam no sistema político ainda são pouco estudados pela Ciência Política&link=http://www.mst.org.br/2016/09/29/precisamos-falar-sobre-a-relacao-entre-os-orgaos-de-controle-e-as-desigualdades-sociais.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/29/precisamos-falar-sobre-a-relacao-entre-os-orgaos-de-controle-e-as-desigualdades-sociais.html&via=MST_Oficial&related=MST_Oficial&text=Precisamos falar sobre a relação entre os órgãos de controle e as desigualdades sociais" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/09/19/acordao-do-tcu-compromete-575-mil-familias-assentadas.html"><p>Acórdão do TCU compromete 575 mil famílias assentadas <time datetime="2016-09-19 18:32:59 +0000"> 19 de setembro de 2016 18h32 </time> </a><li> <a href="/2016/03/29/comite-pro-democracia-inicia-jornada-no-congresso-nacional.html"><p>Comitê Pró Democracia inicia jornada no Congresso Nacional <time datetime="2016-03-29 13:32:54 +0000"> 29 de março de 2016 13h32 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Mayr&aacute; Lima*</em><p>&nbsp;<p>O papel dos &oacute;rg&atilde;os de controle do Estado e como suas decis&otilde;es impactam no sistema pol&iacute;tico ainda s&atilde;o pouco estudados pela Ci&ecirc;ncia Pol&iacute;tica. Seja de forma interna, ou externa, estes &oacute;rg&atilde;os t&ecirc;m o papel de fiscaliza&ccedil;&atilde;o da administra&ccedil;&atilde;o p&uacute;blica, tal como a aplica&ccedil;&atilde;o dos recursos federais.<p><br /> Aqui, falarei sobre o Tribunal de Contas da Uni&atilde;o (TCU) e um caso que n&atilde;o gerou grandes debates jornal&iacute;sticos.<p><br /> Em abril de 2016, o TCU, por meio do ac&oacute;rd&atilde;o 775/2016, suspendeu a concess&atilde;o de benef&iacute;cios do Programa Nacional de Reforma Agr&aacute;ria (PNRA) e a sele&ccedil;&atilde;o de novos benefici&aacute;rios, ap&oacute;s uma auditoria que cruzou dados de pessoas cadastradas neste programa.<p><br /> O cruzamento realizado pelo TCU &eacute; complexo. S&atilde;o dados provenientes da Receita Federal do Brasil, Renavam, benefici&aacute;rios de auxilio reclus&atilde;o, sistema do Tribunal Superior Eleitoral (TSE), Sistema Nacional de Cadastro Rural (SNCR), Sistema de Controle de &Oacute;bitos (Sisibi), Cadastro Nacional de Empregados e Desempregados (Cagede), Sistema Integrado de Administra&ccedil;&atilde;o de Recursos Humanos (Siape), Cadastro &Uacute;nico para Programas Sociais (CadUnico), Rela&ccedil;&atilde;o Anual de Informa&ccedil;&otilde;es do Minist&eacute;rio do Trabalho e da Previd&ecirc;ncia Social (RAIS).<p><br /> N&atilde;o h&aacute; outros &oacute;rg&atilde;os p&uacute;blicos que tenham tecnologia para realizar cruzamentos deste porte.&nbsp;O levantamento, realizado em oito estados (Amap&aacute;, Goi&aacute;s, Mato Grosso do Sul, Par&aacute;, Rond&ocirc;nia, Roraima, S&atilde;o Paulo e Tocantins), concluiu que 578 mil fam&iacute;lias n&atilde;o poderiam ser benefici&aacute;rias do PNRA.<p><br /> Ao manter essas fam&iacute;lias, segundo o TCU, os cofres p&uacute;blicos sofrem o preju&iacute;zo da ordem de R$ 2,8 bilh&otilde;es. No resto do Brasil, todos os processos para novos benefici&aacute;rios da reforma agr&aacute;ria foram paralisados. Foi a primeira vez que um &oacute;rg&atilde;o de controle suspendeu um programa inteiro do Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (INCRA) a partir de an&aacute;lise de casos em amostragem. &nbsp;<p><br /> As fam&iacute;lias consideradas irregulares, sem nenhuma notifica&ccedil;&atilde;o anterior, ficaram impedidas de acessar pol&iacute;ticas de cr&eacute;dito rural, al&eacute;m de outros direitos sociais, tais como a matr&iacute;cula escolar e universit&aacute;ria, inscri&ccedil;&atilde;o em vestibulares ligados ao Programa Nacional de Educa&ccedil;&atilde;o na Reforma Agr&aacute;ria (PRONERA) e licen&ccedil;a maternidade.<br /> Obviamente, este texto n&atilde;o defende a n&atilde;o fiscaliza&ccedil;&atilde;o da pol&iacute;tica p&uacute;blica. Mas quero destacar pontos do ac&oacute;rd&atilde;o do TCU que considero pass&iacute;veis de debate diante de desigualdades sociais &ndash; a perpetua&ccedil;&atilde;o delas - e perspectivas classistas sobre a reforma agr&aacute;ria.<p><br /> Com pesquisas realizadas apenas nos escrit&oacute;rios das superintend&ecirc;ncias regionais do INCRA, cuja base precisa de atualiza&ccedil;&otilde;es e reformas no sistema de informa&ccedil;&atilde;o, a an&aacute;lise realizada pelo TCU leva em conta a situa&ccedil;&atilde;o atual das fam&iacute;lias benefici&aacute;rias pelo PNRA, e n&atilde;o a condi&ccedil;&atilde;o pela qual elas foram inscritas no programa e assentadas em algum munic&iacute;pio.<br /> <br /> Desta forma, a partir da condi&ccedil;&atilde;o atual de cada benefici&aacute;rio, perfis foram identificados como n&atilde;o aptos ao PNRA, tais como propriet&aacute;rios/as com &aacute;rea maior do que um m&oacute;dulo rural; aposentados por invalidez; portadores/as de defici&ecirc;ncia f&iacute;sica ou mental; titulares de mandatos eletivos; pessoas com idade inferior a 18 ou maior que 60; pessoas com renda superior a tr&ecirc;s sal&aacute;rios; pessoas cujo lote recebido fica em local diferente do de resid&ecirc;ncia; servidores/as p&uacute;blicos.<p><br /> Estes perfis apresentariam, ou restri&ccedil;&otilde;es para o trabalho no campo, ou &ldquo;sinais exteriores de riqueza&rdquo;, conforme o TCU, o que n&atilde;o poderia constar em um benefici&aacute;rio da reforma agr&aacute;ria. Ou seja, uma pessoa j&aacute; assentada n&atilde;o poderia ter mobilidade econ&ocirc;mica, pol&iacute;tica e social e deveria apresentar um tipo de condi&ccedil;&atilde;o f&iacute;sica e mental determinado. &nbsp;<p><br /> Em casos concretos, se tomarmos o ac&oacute;rd&atilde;o do &oacute;rg&atilde;o de controle, uma pessoa benefici&aacute;ria da reforma agr&aacute;ria n&atilde;o poderia vir a ser um/a servidor/a p&uacute;blico/a, n&atilde;o poderia concorrer a nenhum cargo eletivo, n&atilde;o poderia ter um autom&oacute;vel de mais de R$ 70 mil - vale lembrar que tratores e colheitadeiras custam bem mais que isso no mercado.<p><br /> Dois casos apontados pelo TCU chamam mais aten&ccedil;&atilde;o: a proibi&ccedil;&atilde;o ao cargo p&uacute;blico e a impossibilidade de ascender economicamente. S&atilde;o apontados 145.638 benefici&aacute;rios irregulares por possu&iacute;rem algum cargo p&uacute;blico, seja ele de car&aacute;ter administrativo, ou pol&iacute;tico. Aqui se incluem os professores, agentes de sa&uacute;de e merendeiras que s&atilde;o benefici&aacute;rios e atendem ao munic&iacute;pio, ou mesmo ao estado.<p><br /> No caso da representa&ccedil;&atilde;o pol&iacute;tica, o TCU considerou irregular todos os/as assentados/as que passaram a ser vereadores/as, deputados/as, prefeitos/as, etc. Ou seja, seria proibida a estas pessoas a oportunidade da disputa eleitoral, de atuar politicamente em espa&ccedil;os institucionais, o que fere frontalmente o sentido da igualdade de oportunidades para a a&ccedil;&atilde;o pol&iacute;tica.<p><br /> O outro caso se trata da ascens&atilde;o econ&ocirc;mica de um assentado. O TCU considerou irregular os 26.818 benefici&aacute;rios que possu&iacute;am quotas e a&ccedil;&otilde;es em sociedades empresariais de qualquer natureza. Deste modo, pessoas cooperadas em agroind&uacute;strias, ou que possuam algum tipo de estrutura de processamento industrial de sua produ&ccedil;&atilde;o estariam fora do PNRA por ser caracterizado como composi&ccedil;&atilde;o de empresa. Foi tamb&eacute;m vedado a execu&ccedil;&atilde;o de qualquer outra atividade de complementa&ccedil;&atilde;o de renda, a n&atilde;o ser a agropecu&aacute;ria.<p><br /> H&aacute; uma compreens&atilde;o sobre a forma de vida do/a assentado/a, onde a refer&ecirc;ncia parece ser a pobreza, n&atilde;o a possibilidade de crescimento econ&ocirc;mico e melhoria de vida. A limita&ccedil;&atilde;o da organiza&ccedil;&atilde;o econ&ocirc;mica dos/as assentados/as os destina &agrave; produ&ccedil;&atilde;o para pr&oacute;pria subsist&ecirc;ncia, ou a uma produ&ccedil;&atilde;o que n&atilde;o possui valor agregado, pass&iacute;vel a atender mercados locais, ou mercados maiores.<p><br /> Ao questionar &ldquo;sinais exteriores de riqueza&rdquo;, o TCU nos diz que a pessoa benefici&aacute;ria da reforma agr&aacute;ria deve ter restri&ccedil;&otilde;es de ascens&atilde;o econ&ocirc;mica e financeira, o que o destina a um modelo de vida espec&iacute;fico para o/a trabalhador/a do campo, fazendo uma segrega&ccedil;&atilde;o a quem tem direito a ter determinados bens e servi&ccedil;os, e quem n&atilde;o tem.<p><br /> O ac&oacute;rd&atilde;o do Tribunal de Contas da Uni&atilde;o ainda n&atilde;o levou em conta situa&ccedil;&otilde;es cotidianas da vida social. Jovens e idosos tamb&eacute;m s&atilde;o exclu&iacute;dos dos benefici&aacute;rios, mesmo que eles estejam em condi&ccedil;&otilde;es para o trabalho no campo, ou estejam emancipados, conforme o C&oacute;digo Civil Brasileiro.<p><br /> Aposentados/as por invalidez, ou portadores/as de defici&ecirc;ncia f&iacute;sica ou mental, benefici&aacute;rios do INSS, tamb&eacute;m estariam fora do PNRA. O &oacute;rg&atilde;o considerou irregulares as fam&iacute;lias que permaneceram nos lotes ap&oacute;s o falecimento do benefici&aacute;rio, ponto j&aacute; pacificado atrav&eacute;s da lei 13.001/2014, que estabelece direitos sucess&oacute;rios. Os/as que recebem aux&iacute;lio reclus&atilde;o tamb&eacute;m foram exclu&iacute;das, por terem &ldquo;mal antecedentes&rdquo;.<p><br /> O INCRA, ainda durante o Governo Dilma, chegou a contestar por tr&ecirc;s vezes a decis&atilde;o dr&aacute;stica do TCU com a proposi&ccedil;&atilde;o de corre&ccedil;&otilde;es de poss&iacute;veis irregularidades por meio de planos de trabalho. Mas os apelos foram sumariamente negados.<p><br /> No entanto, os ventos mudaram ap&oacute;s o golpe de Estado: no &uacute;ltimo dia 21 de setembro, o TCU suspendeu por 120 dias o bloqueio de 400 mil fam&iacute;lias benefici&aacute;rias, o que mostra uma condescend&ecirc;ncia do &oacute;rg&atilde;o com o novo governo. Ficaram de fora os casos que envolvem jovens e idosos, pessoas consideradas sem bons antecedentes, pessoas que apresentam &ldquo;sinais exteriores de riqueza&rdquo;, dentre outros.<p><br /> <em>*Mayr&aacute; Lima &eacute; doutoranda em&nbsp;Ci&ecirc;ncia&nbsp;Pol&iacute;tica&nbsp;pela Universidade&nbsp;de Bras&iacute;lia (UnB)</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/29/precisamos-falar-sobre-a-relacao-entre-os-orgaos-de-controle-e-as-desigualdades-sociais.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5198/29381885863_4c9bbf6a98_b.jpg&name=Precisamos falar sobre a relação entre os órgãos de controle e as desigualdades sociais&description=O papel dos órgãos de controle do Estado e como suas decisões impactam no sistema político ainda são pouco estudados pela Ciência Política&link=http://www.mst.org.br/2016/09/29/precisamos-falar-sobre-a-relacao-entre-os-orgaos-de-controle-e-as-desigualdades-sociais.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/29/precisamos-falar-sobre-a-relacao-entre-os-orgaos-de-controle-e-as-desigualdades-sociais.html&via=MST_Oficial&related=MST_Oficial&text=Precisamos falar sobre a relação entre os órgãos de controle e as desigualdades sociais" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
