<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Mulheres no IV ENA: “Somos como as águas. Juntas, temos mais força” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A plenária carregou as memórias de mulheres que fizeram parte da construção da agroecologia nas últimas décadas." name="description"/><meta content="agroecologia, alimentação-saudável" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Mulheres no IV ENA: “Somos como as águas. Juntas, temos mais força”' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="A plenária carregou as memórias de mulheres que fizeram parte da construção da agroecologia nas últimas décadas." /><meta property="og:url" content="http://www.mst.org.br/2018/06/01/mulheres-no-iv-ena-somos-como-as-aguas-juntas-temos-mais-forca.html" itemprop="url" /><meta property="article:published_time" content="2018-06-01T21:46:02-03:00" /><meta property="og:image" content="//farm1.staticflickr.com/901/27633910127_b9bd45cbd5_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agroecologia</span> <span class="tag">alimentação-saudável</span></div><h1 itemprop="name">Mulheres no IV ENA: “Somos como as águas. Juntas, temos mais força”</h1><p itemprop="description">A plenária carregou as memórias de mulheres que fizeram parte da construção da agroecologia nas últimas décadas. <time datetime="2018-06-01 21:46:02 -0300" itemprop="datePublished"> 1 de junho de 2018 21h46 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/06/01/mulheres-no-iv-ena-somos-como-as-aguas-juntas-temos-mais-forca.html&redirect_uri=http://www.mst.org.br&picture=https://farm1.staticflickr.com/901/27633910127_b9bd45cbd5_b.jpg&name=Mulheres no IV ENA: “Somos como as águas. Juntas, temos mais força”&description=A plenária carregou as memórias de mulheres que fizeram parte da construção da agroecologia nas últimas décadas.&link=http://www.mst.org.br/2018/06/01/mulheres-no-iv-ena-somos-como-as-aguas-juntas-temos-mais-forca.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/06/01/mulheres-no-iv-ena-somos-como-as-aguas-juntas-temos-mais-forca.html&via=MST_Oficial&related=MST_Oficial&text=Mulheres no IV ENA: “Somos como as águas. Juntas, temos mais força”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/04/30/vandana-shiva-a-comida-e-o-maior-problema-de-saude-no-mundo.html"><p>Vandana Shiva: “A comida é o maior problema de saúde no mundo” <time datetime="2018-04-30 13:56:22 -0300"> 30 de abril de 2018 13h56 </time> </a><li> <a href="/2018/04/26/o-alimento-que-carrega-a-semente-de-uma-nova-sociedade-a-precos-justos.html"><p>Preços justos e o alimento que carrega a semente de uma outra sociedade <time datetime="2018-04-26 14:56:35 -0300"> 26 de abril de 2018 14h56 </time> </a><li> <a href="/2017/12/28/congresso-nacional-sanciona-dia-3-de-outubro-como-dia-nacional-da-agroecologia.html"><p>Congresso Nacional sanciona dia 3 de outubro como Dia Nacional da Agroecologia <time datetime="2017-12-28 21:18:53 -0200"> 28 de dezembro de 2017 21h18 </time> </a><li> <a href="/2017/10/06/agroecologia-e-alternativa-para-garantir-alimentos-saudaveis-para-populacao-apontam-painelistas.html"><p>Agroecologia é alternativa para garantir alimentos saudáveis para população, apontam painelistas <time datetime="2017-10-06 14:01:44 -0300"> 6 de outubro de 2017 14h01 </time> </a><li> <a href="/2017/09/21/agroecologia-cresce-no-parana-garante-renda-e-alimentos-saudaveis.html"><p>Agroecologia cresce no Paraná, garante renda e alimentos saudáveis <time datetime="2017-09-21 12:30:54 -0300"> 21 de setembro de 2017 12h30 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="enamulheres.jpg" src="//farm1.staticflickr.com/901/27633910127_b9bd45cbd5_b.jpg" /><p>&nbsp;<p><em>Por Gilka Resende e Luciana Rios</em><p>&nbsp;<p>&ldquo;Rio de lama, Doce, agora amargo. Vem de Mariana, desceu rejeito, n&atilde;o tem pra ningu&eacute;m. E varre cama, e sonho, tudo pro al&eacute;m. E diga Vale, quanto vale a vida de algu&eacute;m?&rdquo;, cantou Adelide Cunha, na Plen&aacute;ria das Mulheres, realizada nesta quinta-feira (31). &ldquo;Mas somos a resist&ecirc;ncia, e isso at&eacute; a &uacute;ltima gota do rio&rdquo;, completou. Embaladas por essa e outras m&uacute;sicas, cerca de mil mulheres que fazem a agroecologia em todas as regi&otilde;es do pa&iacute;s, numa diversidade de pr&aacute;ticas, vis&otilde;es e povos, entraram carregando tecidos azuis representando seus &ldquo;Rios da Vida&rdquo;.&nbsp; Neles, imagens e mem&oacute;rias colhidas nas etapas preparat&oacute;rias ao IV Encontro Nacional de Agroecologia (IV ENA).<p><br /> A m&iacute;stica, que emocionou ao honrar os principais rios das regi&otilde;es brasileiras &ndash; Amazonas, Araguaia, S&atilde;o Francisco, Doce e Paran&aacute; -, carregou as mem&oacute;rias de mulheres que fizeram parte da constru&ccedil;&atilde;o da agroecologia nas &uacute;ltimas d&eacute;cadas. Com o s&iacute;mbolo da Orix&aacute; Oxum, m&atilde;e das &aacute;guas doces nas religi&otilde;es de matriz africana, as presentes foram convidadas a &ldquo;curar&rdquo; simbolicamente o Rio Doce, impactado ap&oacute;s o crime ambiental cometido pela mineradora Samarco, da Vale e da BHP Billiton, em Mariana (MG). A ideia de que n&atilde;o h&aacute; nada que a &aacute;gua n&atilde;o cure, traz energia para as mulheres continuarem suas lutas quando retornarem aos seus territ&oacute;rios.<p><br /> &ldquo;Resgatamos nesse processo as hist&oacute;rias das mulheres na agroecologia. Estamos agora aqui, no IV ENA, fazendo o grande encontro das &aacute;guas&rdquo;, explicou Beth Cardoso, do Grupo de Trabalho (GT) de Mulheres da Articula&ccedil;&atilde;o Nacional de Agroecologia (ANA).&nbsp; &ldquo;&Eacute; como sempre dizemos. As mulheres s&atilde;o como as &aacute;guas, quanto mais se juntam, mais for&ccedil;a elas t&ecirc;m. Temos resistido contra o agroneg&oacute;cio e o capital como a mesma for&ccedil;a das &aacute;guas&rdquo;, completa Concei&ccedil;&atilde;o Dantas, do Centro Feminista, que mediou a plen&aacute;ria ao lado de Beth. A atividade juntou ribeirinhas, benzedeiras, camponesas, ind&iacute;genas, agricultoras urbanas, pescadoras artesanais e quilombolas, dentre outras, para fortalecer participa&ccedil;&atilde;o das mulheres nos outros espa&ccedil;os de debate no evento. Elas correspondem a 50% dos participantes do Encontro e s&atilde;o 90% da comiss&atilde;o organizadora do IV ENA.<p><br /> Maria Em&iacute;lia Pacheco, do N&uacute;cleo Executivo da&nbsp; ANA, afirmou que o movimento agroecol&oacute;gico traz a capacidade de mobilizar a sociedade diante da conjuntura.&nbsp; &ldquo;Estamos construindo outras alternativas no pa&iacute;s. Nosso sistema alimentar depende do poder da agricultura familiar, camponesa, ind&iacute;gena, quilombola para alimentar o Brasil com comida de verdade. Esse momento chama aten&ccedil;&atilde;o para a quest&atilde;o do abastecimento alimentar.&nbsp; S&atilde;o importantes os curtos circuitos de comercializa&ccedil;&atilde;o e o refor&ccedil;o da agroecologia&rdquo;, disse, criticando o modelo de distribui&ccedil;&atilde;o que transporta alimentos por longas dist&acirc;ncias. Ela defende a implementa&ccedil;&atilde;o de uma Pol&iacute;tica Nacional de Abastecimento que inclua os princ&iacute;pios da agroecologia. &ldquo;Estamos fazendo a defesa da democracia. As mulheres est&atilde;o aqui para reafirmar que a agroecologia se faz com a constru&ccedil;&atilde;o de valores que signifiquem a emancipa&ccedil;&atilde;o de mulheres. Estamos aqui para dizer que as mulheres constroem a hist&oacute;ria da agroecologia. Esse legado &eacute; de ontem e &eacute; de agora&rdquo;, apontou ela, que tamb&eacute;m integra a FASE.<p><br /> <strong>F&uacute;ria feminista contra as opress&otilde;es</strong><p><br /> Muitos depoimentos refor&ccedil;aram o lema &ldquo;sem feminismo n&atilde;o h&aacute; agroecologia&rdquo;, o que inclui lutas permanentes contra o patriarcado, contra o genoc&iacute;dio dos povos, o racismo e todas as formas de viol&ecirc;ncia contra as mulheres. &ldquo;Precisamos ampliar nossa voz. E vencer o desafio interno que &eacute; a viol&ecirc;ncia em nosso lar. Se h&aacute; viol&ecirc;ncia, se h&aacute; l&aacute;grima e sangue de mulher, n&atilde;o h&aacute; agroecologia&rdquo;, refor&ccedil;ou Lucineia Freitas, do Movimento dos Trabalhadores Rurais Sem Terra (MST).<p><br /> Miriam Nobre, da Marcha Mundial das Mulheres (MMM), ressaltou que &ldquo;as mulheres est&atilde;o construindo outro jeito de amar e se relacionar. Agroecologia n&atilde;o &eacute; s&oacute; pr&aacute;tica, vai al&eacute;m do plantio de alimentos. N&atilde;o podemos separar pr&aacute;tica agroecol&oacute;gica do jeito como o trabalho se organiza. Agroecologia &eacute; coletivo, movimento. Vamos radicalizar a democracia construindo a agroecologia popular. Quando a gente fala de tantas lutas que fazemos, todas elas nesses rios, a gente recupera a nossa mem&oacute;ria, o nosso corpo e o nosso territ&oacute;rio. A gente decreta esse ENA como um territ&oacute;rio livre da viol&ecirc;ncia contra as mulheres, livre de opress&otilde;es e desigualdades&rdquo;, exp&ocirc;s.<p><br /> O enfrentamento ao golpe vivenciado ap&oacute;s o impedimento de Dilma Rousseff, primeira mulher a presidir o pa&iacute;s, tamb&eacute;m recebeu aten&ccedil;&atilde;o. A afirma&ccedil;&atilde;o de que se tratou de um golpe machista recebeu aplausos.&nbsp; Miriam tamb&eacute;m falou sobre o aprofundamento do conservadorismo no Brasil e defendeu a import&acirc;ncia dos diversos movimentos de mulheres. &ldquo;Eles dizem que a ideologia de g&ecirc;nero &eacute; um jeito de destruir a fam&iacute;lia. N&atilde;o estamos fazendo isso. N&atilde;o somos s&oacute; m&atilde;es, s&oacute; &uacute;teros, somos pessoas inteiras. Temos desejos, temos um projeto de sociedade e n&oacute;s fazemos ele acontecer. Estamos, na verdade, construindo outro jeito de amar e de se relacionar&rdquo;, afirmou.<p><br /> <img alt="ena mulheres.jpeg" height="400" src="//farm2.staticflickr.com/1723/42453032322_9e7714e815_b.jpg" width="600" /><p><br /> As mulheres pontuaram que &eacute; preciso desviar das armadilhas apresentadas pelo patriarcado. Uma delas foi apontada por Miriam: &ldquo;mulheres postas em caixinhas&rdquo;. &ldquo;Dizem pra gente: &lsquo;Fiquem com esse espa&ccedil;o aqui, nesse canto. Est&aacute; bom voc&ecirc; ficar nesse lugar quieta&rsquo;. E a&iacute;, por vezes, a gente se pega em competi&ccedil;&atilde;o at&eacute; mesmo com outras mulheres para ver quem cabe nessa caixinha.&nbsp; E estamos falando aqui no ENA que n&atilde;o queremos caixinha alguma. Queremos todos os espa&ccedil;os.&nbsp; Contra o racismo, contra o patriarcado e contra o capital, n&oacute;s estamos em f&uacute;ria feminista&rdquo;, declarou.<p><br /> <strong>Mulheres contra o agroneg&oacute;cio</strong><p><br /> Noemi Krefta, do Movimento de Mulheres Camponesas (MMC), lembrou que a chamada revolu&ccedil;&atilde;o verde chegou, nos anos 1970, apenas para beneficiar o agroneg&oacute;cio, e n&atilde;o quem planta comida de verdade. &ldquo;Nossos quintais foram se reduzindo cada vez mais, sendo invadidos pela soja e pelo milho. Perdemos espa&ccedil;os de verduras, &aacute;rvores frut&iacute;feras e plantas medicinais. A regi&atilde;o Sul foi sempre usada como cobaia de tudo o quanto &eacute; porcaria. Por l&aacute; come&ccedil;am a entrar os venenos, os transg&ecirc;nicos para depois ir para o resto do pa&iacute;s&rdquo;, relatou ela, que &eacute; natural de Santa Catarina. Nesse sentido, lembrou que as mulheres foram fundamentais para enfrentar esse modelo que gera fome. &ldquo;N&atilde;o h&aacute; maior viol&ecirc;ncia do que n&atilde;o saber o que p&ocirc;r na mesa para alimentar sua fam&iacute;lia. &Eacute; nesse sentido que as mulheres discutem como enfrentar esse modelo&rdquo;, disse Noemi, com a voz embargada pela emo&ccedil;&atilde;o.<p><br /> A luta pela diversidade alimentar tamb&eacute;m ganhou destaque na plen&aacute;ria. O papel das mulheres na preserva&ccedil;&atilde;o das sementes foi valorizado. &ldquo;As sementes crioulas s&atilde;o patrim&ocirc;nio dos povos, n&atilde;o s&atilde;o patrim&ocirc;nio da humanidade. O dono da Monsanto tamb&eacute;m faz parte da humanidade. Mas ele n&atilde;o deve ter o direito de se apropriar das nossas sementes&rdquo;, diferenciou Noemi. &ldquo;Queremos que a cidade tamb&eacute;m tenha acesso a nossa alimenta&ccedil;&atilde;o, e n&atilde;o a transg&ecirc;nica, cheia de veneno, que n&atilde;o alimenta de verdade. Por isso, constru&iacute;mos o feminismo e agroecologia contra o capitalismo e o patriarcado&rdquo;, conclui ela.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/06/01/mulheres-no-iv-ena-somos-como-as-aguas-juntas-temos-mais-forca.html&redirect_uri=http://www.mst.org.br&picture=https://farm1.staticflickr.com/901/27633910127_b9bd45cbd5_b.jpg&name=Mulheres no IV ENA: “Somos como as águas. Juntas, temos mais força”&description=A plenária carregou as memórias de mulheres que fizeram parte da construção da agroecologia nas últimas décadas.&link=http://www.mst.org.br/2018/06/01/mulheres-no-iv-ena-somos-como-as-aguas-juntas-temos-mais-forca.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/06/01/mulheres-no-iv-ena-somos-como-as-aguas-juntas-temos-mais-forca.html&via=MST_Oficial&related=MST_Oficial&text=Mulheres no IV ENA: “Somos como as águas. Juntas, temos mais força”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
