<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“A reforma agrária não foi feita quase 20 anos depois do Massacre de Carajás”, afirma Rodrigues - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="João Paulo Rodrigues, da coordenação nacional do MST, fala sobre os desafios atuais da luta pela reforma agrária. " name="description"/><meta content="reforma-agrária, jornada-de-lutas-2015, massacre-de-eldorado-dos-carajás" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“A reforma agrária não foi feita quase 20 anos depois do Massacre de Carajás”, afirma Rodrigues' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="João Paulo Rodrigues, da coordenação nacional do MST, fala sobre os desafios atuais da luta pela reforma agrária. " /><meta property="og:url" content="http://www.mst.org.br/2015/04/17/a-reforma-agraria-nao-foi-feita-quase-20-anos-depois-do-massacre-de-carajas.html" itemprop="url" /><meta property="article:published_time" content="2015-04-17T13:47:58+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8741/17151713926_3489ea70f0_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">reforma-agrária</span> <span class="tag">jornada-de-lutas-2015</span> <span class="tag">massacre-de-eldorado-dos-carajás</span></div><h1 itemprop="name">“A reforma agrária não foi feita quase 20 anos depois do Massacre de Carajás”, afirma Rodrigues</h1><p itemprop="description">João Paulo Rodrigues, da coordenação nacional do MST, fala sobre os desafios atuais da luta pela reforma agrária. <time datetime="2015-04-17 13:47:58 +0000" itemprop="datePublished"> 17 de abril de 2015 13h47 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/04/17/a-reforma-agraria-nao-foi-feita-quase-20-anos-depois-do-massacre-de-carajas.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8741/17151713926_3489ea70f0_n.jpg&name=“A reforma agrária não foi feita quase 20 anos depois do Massacre de Carajás”, afirma Rodrigues&description=João Paulo Rodrigues, da coordenação nacional do MST, fala sobre os desafios atuais da luta pela reforma agrária. &link=http://www.mst.org.br/2015/04/17/a-reforma-agraria-nao-foi-feita-quase-20-anos-depois-do-massacre-de-carajas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/04/17/a-reforma-agraria-nao-foi-feita-quase-20-anos-depois-do-massacre-de-carajas.html&via=MST_Oficial&related=MST_Oficial&text=“A reforma agrária não foi feita quase 20 anos depois do Massacre de Carajás”, afirma Rodrigues" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/04/17/mst-ocupa-caixa-economica-federal-em-sp.html"><p>MST ocupa Caixa Econômica Federal em SP <time datetime="2015-04-17 12:50:49 +0000"> 17 de abril de 2015 12h50 </time> </a><li> <a href="/2015/04/17/no-para-fazenda-peruano-e-destinada-a-reforma-agraria-e-vira-assentamento-norival-santana.html"><p>No Pará, Fazenda Peruano é destinada à reforma agrária e vira Assentamento Lorival Santana <time datetime="2015-04-17 12:07:28 +0000"> 17 de abril de 2015 12h07 </time> </a><li> <a href="/2015/04/16/sem-terra-ocupam-latifundio-rio-grande-do-sul.html"><p>Sem Terra ocupam latifúndio Rio Grande do Sul <time datetime="2015-04-16 12:58:42 +0000"> 16 de abril de 2015 12h58 </time> </a><li> <a href="/2015/04/12/mst-promove-coletiva-sobre-a-reforma-agraria-e-as-mobilizacoes-dos-trabalhadores-no-pais.html"><p>MST promove coletiva sobre as mobilizações desta semana <time datetime="2015-04-12 09:42:28 +0000"> 12 de abril de 2015 09h42 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p class="western"><img alt="O-líder-do-MST-no-Brasil-João-Paulo-Rodrigues-2.jpg" src="http://farm9.staticflickr.com/8741/17151713926_3489ea70f0_b.jpg" /><p class="western"><em>Por Bruno Pavan e Rafael Tatemoto<br /> Do Brasil de Fato</em><p class="western"><br /> O m&ecirc;s de abril tem sido marcado por intensas mobiliza&ccedil;&otilde;es no pa&iacute;s este ano. A possibilidade de retirada de direitos hist&oacute;ricos fez com que sindicalistas, partidos pol&iacute;ticos de esquerda e organiza&ccedil;&otilde;es populares iniciassem um processo de lutas unit&aacute;rias. Por conta dessas atividades, passou-se a utilizar a express&atilde;o Abril Vermelho.<p class="western">&nbsp;<p class="western">Em entrevista para o Brasil de Fato, Jo&atilde;o Paulo Rodrigues, da coordena&ccedil;&atilde;o nacional do MST, fala sobre os desafios atuais da luta pela reforma agr&aacute;ria no Brasil.&nbsp;&nbsp;<p class="western"><br /> At&eacute; esta sexta-feira (17), pelo menos 15 fazendas foram ocupadas pelo Movimento dos Trabalhadores Rurais Sem Terra (MST) no pa&iacute;s. Com objetivo de chamar aten&ccedil;&atilde;o para a pauta da reforma agr&aacute;ria, cinco fazendas foram ocupadas em Pernambuco, oito na Bahia e duas em S&atilde;o Paulo, nas regi&otilde;es de Ribeir&atilde;o Preto e Promiss&atilde;o. E o movimento promete novas a&ccedil;&otilde;es durante todo o m&ecirc;s.<p class="western">&nbsp;<table align="right" border="0"><tbody><tr><td>&nbsp;<td><img alt="" height="260" src="http://www.brasildefato.com.br/sites/default/files/u2029/massacre-de-eldorado-de-Caraj%C3%A1s-1-e1366226096888.jpg" width="420" /><tr><td style="text-align: center;">&nbsp;<td style="text-align: center;"><em><strong><span style="font-size: xx-small;">Foto: Reprodu&ccedil;&atilde;o/Viomundo</span></strong></em></table><p class="western"><br /> O termo Abril Vermelho foi herdado das mobiliza&ccedil;&otilde;es que o MST faz historicamente neste m&ecirc;s. Em 17 de abril de 1996, 21 militantes da organiza&ccedil;&atilde;o foram mortos por agentes do Estado. O epis&oacute;dio ficou conhecido como Massacre de Eldorado dos Caraj&aacute;s. Como lembran&ccedil;a do epis&oacute;dio e da vida dos que morreram na luta, o movimento passou a intensificar suas atividades a cada abril.<p class="western"><br /> <strong>Como o </strong><strong>MST avalia</strong><strong> as jornadas de luta neste m&ecirc;s? Quais resultados espera?</strong><p class="western"><br /> H&aacute; uma expectativa muito grande de que n&oacute;s possamos, primeiro, fazer uma den&uacute;ncia contra a paralisia da reforma agr&aacute;ria em todo o pa&iacute;s e a ofensiva do agroneg&oacute;cio nas terras ind&iacute;genas, nas &aacute;reas de preserva&ccedil;&atilde;o ambiental, como na Amaz&ocirc;nia, e no uso demasiado de agrot&oacute;xicos. Al&eacute;m disso, o aumento da criminalidade, que ainda est&aacute; muito relacionado ao latif&uacute;ndio improdutivo, como foi no caso do massacre de Eldorado dos Caraj&aacute;s e que continua atacando os sem-terra. Queremos fazer esse di&aacute;logo de den&uacute;ncia com a sociedade.<p class="western"><br /> O segundo grande objetivo &eacute; aproveitar esta semana e a pr&oacute;xima para cobrar o governo o assentamento imediato de todas as fam&iacute;lias que est&atilde;o acampadas, que hoje s&atilde;o 130 mil. Reivindicamos do governo outros dois grandes temas: a constru&ccedil;&atilde;o de um PAC [Programa de Acelera&ccedil;&atilde;o do Crescimento] para a reforma agr&aacute;ria, para resolver os problemas de infraestrutura, estradas, energia el&eacute;trica, garantir abastecimento de &aacute;gua e sa&uacute;de nos assentamentos e uma segunda quest&atilde;o &eacute; a melhoria da pol&iacute;tica de cr&eacute;dito, que possa valorizar a produ&ccedil;&atilde;o de alimentos saud&aacute;veis da agroecologia, cr&eacute;dito que seja voltado para a juventude e para as mulheres, bem como uma pol&iacute;tica de agroind&uacute;stria.<p class="western"><br /> fim, achamos que &eacute; um momento oportuno para dialogar com a sociedade brasileira sobre uma nova pol&iacute;tica agr&aacute;ria, que produza alimentos, mas que tamb&eacute;m possa garantir que a juventude fique no campo, democratizando terras e criando uma melhoria nas condi&ccedil;&otilde;es de vida da popula&ccedil;&atilde;o.<p class="western"><br /> <strong>Voc&ecirc; citou Caraj&aacute;s. O massacre completa 19 anos es</strong><strong>t</strong><strong>a semana. O que mudou de 1996 at&eacute; hoje?</strong><p class="western">O massacre foi uma trag&eacute;dia para os camponeses brasileiros. Foi uma decis&atilde;o do Estado brasileiro massacrar aqueles trabalhadores rurais. Com a repercuss&atilde;o do fato, n&oacute;s conseguimos v&aacute;rias conquistas: pautar a reforma agr&aacute;ria na sociedade, apontar para o fato de que na Amaz&ocirc;nia existe um problema concreto de luta pela terra e denunciar a viol&ecirc;ncia no campo. O ponto negativo foi que a reforma agr&aacute;ria n&atilde;o foi feita quase 20 anos depois daquele massacre. Isso nos preocupa. Ainda tem fazendas improdutivas com jagun&ccedil;os com acampamentos pr&oacute;ximos, militantes do MST sendo perseguidos, s&atilde;o temas que nesta semana n&oacute;s queremos refletir e discutir com a sociedade.<p class="western"><br /> <strong>O MST se somou &agrave;</strong><strong>s</strong><strong> manifesta&ccedil;&otilde;es contra o P</strong><strong>rojeto de Lei 4330, que libera as terceiriza&ccedil;&otilde;es. </strong><strong>Como esse projeto pode afetar os trabalhadores do campo?</strong><p class="western">Hoje, entre os trabalhadores como um todo, quem &eacute; mais prejudicado e tem as piores condi&ccedil;&otilde;es de servi&ccedil;o s&atilde;o justamente os trabalhadores rurais. N&oacute;s temos o exemplo da cana-de-a&ccedil;&uacute;car, um trabalho com condi&ccedil;&otilde;es an&aacute;logas &agrave; escravid&atilde;o. N&oacute;s temos tamb&eacute;m os trabalhadores que lidam com agrot&oacute;xicos e s&atilde;o envenenados diariamente. O campo tem quase 3 milh&otilde;es de assalariados, mas apenas 1,2 milh&atilde;o t&ecirc;m carteira assinada. J&aacute; s&atilde;o precarizados por natureza. Com essa proposta, h&aacute; a chance de perdemos ainda mais. Al&eacute;m de serem os trabalhadores com as piores condi&ccedil;&otilde;es de vida, [isso] passaria a ser legal, at&eacute; esse momento n&oacute;s ainda podemos denunciar como trabalho prec&aacute;rio ou escravo.<p class="western"><br /> Diante disso, n&oacute;s, trabalhadores do campo, dos movimentos sociais, do movimento sindical, estamos muito preocupados com a possibilidade de aprova&ccedil;&atilde;o desse projeto de lei, que n&atilde;o trar&aacute; dignidade para um setor t&atilde;o importante para a gera&ccedil;&atilde;o de riquezas no pa&iacute;s, que s&atilde;o os trabalhadores rurais.<table align="center" border="0"><tbody><tr><td>&nbsp;<td>&nbsp;<td><img alt="" height="350" src="http://www.brasildefato.com.br/sites/default/files/u2029/11074524_1004934336183571_2023123234_n.jpg" width="700" /><td>&nbsp;<td>&nbsp;<tr><td>&nbsp;<td style="text-align: center;">&nbsp;<td style="text-align: center;"><span style="font-size: xx-small;"><strong><em>Protesto na Avenida Paulista une esquerda contra PL das Terceiriza&ccedil;&otilde;es. Foto: Rafael Tatemoto/Brasil de Fato</em></strong></span><td style="text-align: center;">&nbsp;<td>&nbsp;</table><p class="western"><br /> <strong>A conjuntura pol&iacute;tica brasileira &eacute; delicada, com um </strong><strong>C</strong><strong>ongresso </strong><strong>em que percebe </strong><strong>avan&ccedil;o </strong><strong>no </strong><strong>conservadorismo. Em que espa&ccedil;o o MST pensa que se deva dar a luta hoje?</strong><p class="western"><br /> N&oacute;s n&atilde;o estamos assustados com a conjuntura. N&oacute;s j&aacute; vivemos momentos parecidos como esse. Estamos na luta h&aacute; 30 anos, sabemos o que s&atilde;o esses per&iacute;odos de crise. Achamos que essas decis&otilde;es que o Congresso est&aacute; tomando gerar&atilde;o contradi&ccedil;&otilde;es, ser&atilde;o brigas longas.<p class="western"><br /> O Projeto de Lei da Terceiriza&ccedil;&atilde;o ainda tem que passar pelo Senado, que j&aacute; indicou que n&atilde;o ir&aacute; aprovar da forma como est&aacute;. Acreditamos muito na possibilidade de um veto total ou parcial da presidenta Dilma [Rousseff], o que j&aacute; dificulta a aprova&ccedil;&atilde;o.<p class="western"><br /> Tem outros projetos que temos a mesma preocupa&ccedil;&atilde;o. O caso da maioridade penal, que &eacute; um grande problema para a juventude, somos contra e vamos &agrave; guerra contra. A possibilidade de ajustes no Estatuto do Desarmamento, liberando o uso de armas. H&aacute; v&aacute;rios temas que n&atilde;o passar&atilde;o de gra&ccedil;a pelo Congresso. Para o Movimento, vai servir para politizar novamente a popula&ccedil;&atilde;o e para fazermos o debate de qual modelo de pa&iacute;s e democracia n&oacute;s queremos para os pr&oacute;ximos anos. A parte boa de tudo isso &eacute; que abre uma nova agenda de lutas, que n&atilde;o &eacute; composta s&oacute; de reivindica&ccedil;&otilde;es econ&ocirc;micas, mas direitos sociais como um todo. A pauta dos direitos, que estar&aacute; em jogo no pr&oacute;ximo per&iacute;odo, &eacute; important&iacute;ssima para politizar a juventude.<p class="western"><br /> <strong>Como o </strong><strong>m</strong><strong>ovimento v&ecirc; as nomea&ccedil;&otilde;es do governo Dilma, com, de um lado, K&aacute;tia Abreu na Agricultura e, de outro, Patrus Ananias no Desenvolvimento Agr&aacute;rio e M&aacute;ria L&uacute;cia Falc&oacute;n no I</strong><strong>nstituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra)</strong><strong>?</strong><p class="western"><br /> O MST est&aacute; preocupado com a situa&ccedil;&atilde;o. Estamos chegando a 100 dias do segundo mandato, e at&eacute; agora s&oacute; tivemos boas conversas, n&atilde;o houve nenhuma decis&atilde;o oficial do governo de quantas fam&iacute;lias ser&atilde;o assentadas, qual ser&aacute; o volume de cr&eacute;dito agr&iacute;cola. O MST n&atilde;o compactua com o que o governo tem feito at&eacute; agora.<p class="western"><br /> &Eacute; importante o governo escolher bem a equipe ministerial, mas &eacute; responsabilidade da presidenta Dilma. N&atilde;o queremos assumir que o problema &eacute; &ldquo;porque o ministro &eacute; ruim ou o presidente do Incra &eacute; bom&rdquo;. Achamos que &eacute; um problema de rumos de governo. Pode colocar qualquer um para conversar com a gente, desde que existam mecanismos e dinheiro para fazer pol&iacute;tica agr&iacute;cola. Ainda assim, foi um desservi&ccedil;o para a esquerda brasileira e os setores progressistas a presidenta Dilma ter feito uma alian&ccedil;a com os setores mais conservadores na pol&iacute;tica, a K&aacute;tia Abreu na Agricultura e o Joaquim Levy conduzindo a pol&iacute;tica econ&ocirc;mica.<p class="western"><br /> Os resultados das elei&ccedil;&otilde;es de outubro foram fruto dos setores progressistas. Essa alian&ccedil;a n&atilde;o se justifica nem pela correla&ccedil;&atilde;o de for&ccedil;as, nem pelo cen&aacute;rio econ&ocirc;mico. A presidenta erra, criando muitos problemas com a base que ajudou na sua reelei&ccedil;&atilde;o. O MST vai continuar fazendo luta e denunciado os atos dessas pessoas que est&atilde;o infiltradas em um governo que foi vitorioso com outra bandeira.<p class="western"><br /> A escolha do Patrus e da Falc&oacute;n foi importante, mas se eles n&atilde;o tiverem recursos e infraestrutura dispon&iacute;veis para fazer a reforma agr&aacute;ria, eles ser&atilde;o desgastados. O MST n&atilde;o apoiar&aacute; s&oacute; porque s&atilde;o bons companheiros. O MST apoiar&aacute; pol&iacute;tica, e n&atilde;o pessoas. A presidenta Dilma tem que dizer a que veio seu segundo mandato em rela&ccedil;&atilde;o &agrave; reforma agr&aacute;ria.<p class="western"><br /> <strong>Foi anunciado o lan&ccedil;amento de um Plano Nacional de Reforma Agr&aacute;ria. Qual a posi&ccedil;&atilde;o do </strong><strong>m</strong><strong>ovimento?</strong><p class="western"><br /> Construir planos &eacute; bom, mas n&oacute;s temos um problema real que j&aacute; tem dez anos: s&atilde;o 130 mil fam&iacute;lias acampadas. Toda e qualquer conversa no pr&oacute;ximo per&iacute;odo passa pela resolu&ccedil;&atilde;o dessa quest&atilde;o emergencial. A reforma agr&aacute;ria &eacute; uma feijoada, precisa de tempero, um conjunto de ingredientes, mas se n&atilde;o houver o feij&atilde;o, que &eacute; a terra, n&atilde;o passa de uma boa ideia. Se n&atilde;o resolver o problema das fam&iacute;lias acampadas, dificilmente os demais pontos ir&atilde;o resolver a demanda exigida pelo movimento. A condi&ccedil;&atilde;o para haver um di&aacute;logo bom e para que a gente possa avan&ccedil;ar &eacute; um programa massivo de assentamento para as fam&iacute;lias acampadas.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/04/17/a-reforma-agraria-nao-foi-feita-quase-20-anos-depois-do-massacre-de-carajas.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8741/17151713926_3489ea70f0_n.jpg&name=“A reforma agrária não foi feita quase 20 anos depois do Massacre de Carajás”, afirma Rodrigues&description=João Paulo Rodrigues, da coordenação nacional do MST, fala sobre os desafios atuais da luta pela reforma agrária. &link=http://www.mst.org.br/2015/04/17/a-reforma-agraria-nao-foi-feita-quase-20-anos-depois-do-massacre-de-carajas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/04/17/a-reforma-agraria-nao-foi-feita-quase-20-anos-depois-do-massacre-de-carajas.html&via=MST_Oficial&related=MST_Oficial&text=“A reforma agrária não foi feita quase 20 anos depois do Massacre de Carajás”, afirma Rodrigues" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
