<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“20 anos de Feira em Alagoas simboliza que o MST é fundamental para a justiça social” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Débora Nunes, da coordenação nacional do MST, destacou em entrevista a importância e a simbologia que a Feira " name="description"/><meta content="feira-reforma-agrária, alagoas" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“20 anos de Feira em Alagoas simboliza que o MST é fundamental para a justiça social”' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Débora Nunes, da coordenação nacional do MST, destacou em entrevista a importância e a simbologia que a Feira " /><meta property="og:url" content="http://www.mst.org.br/2019/09/05/20-anos-de-feira-em-alagoas-simboliza-que-o-mst-e-fundamental-para-a-justica-social.html" itemprop="url" /><meta property="article:published_time" content="2019-09-05T13:59:09-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48684234781_e9dd02e8dc_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">feira-reforma-agrária</span> <span class="tag">alagoas</span></div><h1 itemprop="name">“20 anos de Feira em Alagoas simboliza que o MST é fundamental para a justiça social”</h1><p itemprop="description">Débora Nunes, da coordenação nacional do MST, destacou em entrevista a importância e a simbologia que a Feira <time datetime="2019-09-05 13:59:09 -0300" itemprop="datePublished"> 5 de setembro de 2019 13h59 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/09/05/20-anos-de-feira-em-alagoas-simboliza-que-o-mst-e-fundamental-para-a-justica-social.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48684234781_e9dd02e8dc_b.jpg&name=“20 anos de Feira em Alagoas simboliza que o MST é fundamental para a justiça social”&description=Débora Nunes, da coordenação nacional do MST, destacou em entrevista a importância e a simbologia que a Feira &link=http://www.mst.org.br/2019/09/05/20-anos-de-feira-em-alagoas-simboliza-que-o-mst-e-fundamental-para-a-justica-social.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/09/05/20-anos-de-feira-em-alagoas-simboliza-que-o-mst-e-fundamental-para-a-justica-social.html&via=MST_Oficial&related=MST_Oficial&text=“20 anos de Feira em Alagoas simboliza que o MST é fundamental para a justiça social”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/09/05/feira-em-alagoas-realiza-conferencia-sobre-alimentacao-saudavel-em-praca-publica.html"><p>Feira em Alagoas realiza conferência sobre alimentação saudável em praça pública <time datetime="2019-09-05 11:46:09 -0300"> 5 de setembro de 2019 11h46 </time> </a><li> <a href="/2019/09/04/cerca-de-200-camponeses-iniciam-feira-da-reforma-agraria-em-maceio.html"><p>Cerca de 200 camponeses iniciam Feira da Reforma Agrária em Maceió <time datetime="2019-09-04 16:28:05 -0300"> 4 de setembro de 2019 16h28 </time> </a><li> <a href="/2019/09/02/20a-feira-da-reforma-agraria-ocupa-maceio-com-os-frutos-da-luta-pela-terra.html"><p>20ª Feira da Reforma Agrária ocupa Maceió com os frutos da luta pela terra <time datetime="2019-09-02 15:13:01 -0300"> 2 de setembro de 2019 15h13 </time> </a><li> <a href="/2019/08/06/mst-anuncia-data-da-20a-feira-da-reforma-agraria-em-alagoas.html"><p>MST anuncia data da 20ª Feira da Reforma Agrária em Alagoas <time datetime="2019-08-06 17:32:11 -0300"> 6 de agosto de 2019 17h32 </time> </a><li> <a href="/2019/05/06/mst-doa-mais-de-tres-toneladas-de-alimentos-em-atalaia.html"><p>MST doa mais de três toneladas de alimentos em Atalaia <time datetime="2019-05-06 17:29:57 -0300"> 6 de maio de 2019 17h29 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Foto da 1ª Feira em 1999.jpg" height="467" src="//farm66.staticflickr.com/65535/48683896108_327f2b7fae_b.jpg" width="700" /><figcaption><em>1&ordf; Feira da Reforma Agr&aacute;ria de Alagoas, em 1999. Foto: Arquivo MST</em></figcaption></figure></div><p><em>Por Gustavo Marinho<br /> Da P&aacute;gina do MST</em><p><br /> Com a realiza&ccedil;&atilde;o da 20&ordf; Feira da Reforma Agr&aacute;ria do MST em Alagoas, acampados e assentados de todo o estado se organizam h&aacute; meses para ocupar a Pra&ccedil;a da Faculdade, no bairro do Prado em Macei&oacute;, entre os dias 4 e 7 de setembro, com uma diversidade do que &eacute; produzido no campo alagoano.<figure class="image" style="float:left"><img alt="Credito Matheus Alves.jpg" height="200" src="//farm66.staticflickr.com/65535/48684234781_e9dd02e8dc_b.jpg" width="300" /><figcaption><em>D&eacute;bora Nunes, do MST<br /> Foto: Matheus Alves</em></figcaption></figure><p>D&eacute;bora Nunes, da coordena&ccedil;&atilde;o nacional do MST, destacou a import&acirc;ncia e a simbologia que a Feira conquistou ao longo dessas duas d&eacute;cadas no estado &ldquo;a Feira &eacute; a materializa&ccedil;&atilde;o do encontro entre campo e cidade. Aos 20 anos de realiza&ccedil;&atilde;o ela simboliza que estamos no rumo certo&rdquo;, destacou.<p><br /> De acordo com Nunes, que tamb&eacute;m integra o Setor de Produ&ccedil;&atilde;o, Coopera&ccedil;&atilde;o e Meio Ambiente do Movimento, a Feira possibilita que a popula&ccedil;&atilde;o que vive na capital possa ver concretamente os frutos da luta pela terra e pela Reforma Agr&aacute;ria. &ldquo;[O objetivo &eacute;] fazer com que quem est&aacute; na cidade, que se alimenta com os frutos da Reforma Agr&aacute;ria, pudesse compreender a import&acirc;ncia da luta dos Sem Terra, sem o direcionamento ideol&oacute;gico, distorcido e perverso dos grandes meios de comunica&ccedil;&atilde;o&rdquo;.<p><br /> Nunes refor&ccedil;ou a defesa do Movimento na luta contra os agrot&oacute;xicos e o papel da popula&ccedil;&atilde;o urbana na defesa da Reforma Agr&aacute;ria.<p><br /> Confira abaixo a entrevista na &iacute;ntegra:<br /> &nbsp;<p><strong>Nestes 20 anos de realiza&ccedil;&atilde;o em Alagoas, o que hoje simboliza a Feira da Reforma Agr&aacute;ria para o MST?</strong><p><br /> S&atilde;o muitos os s&iacute;mbolos e significados da Feira, mas acredito que o principal seja a materializa&ccedil;&atilde;o do encontro entre o campo e a cidade, numa condi&ccedil;&atilde;o que permite o di&aacute;logo da necessidade e da import&acirc;ncia da realiza&ccedil;&atilde;o da Reforma Agr&aacute;ria.&nbsp;<p><br /> Nesse encontro prestamos conta para a sociedade dos muitos processos de luta que fazemos h&aacute; mais de 35 anos no Brasil. Apresentamos os resultados das ocupa&ccedil;&otilde;es de terra, das marchas e das mobiliza&ccedil;&otilde;es. Nesse encontro convocamos a sociedade a juntar-se a n&oacute;s Sem Terra para reivindicar e conquistar a Reforma Agr&aacute;ria.<p><br /> 20 anos de Feira da Reforma Agr&aacute;ria simboliza que estamos no rumo certo, que a exist&ecirc;ncia do MST &eacute; fundamental para construir justi&ccedil;a social, t&atilde;o ausente no nosso pa&iacute;s. Duas d&eacute;cadas de feira simbolizam que trabalhadores e trabalhadoras Sem Terra, juntos em coopera&ccedil;&atilde;o, cultivando sonhos e valores, fizeram muito mais do que certos pol&iacute;ticos, que passam a vida em cargos p&uacute;blicos, mas sem contribuir efetivamente para a melhora do nosso pa&iacute;s.<p><br /> Simboliza que conquistamos muitas coisas, mas que muito ainda h&aacute; que ser feito para sermos uma sociedade verdadeiramente justa, livre e igualit&aacute;ria.<p><br /> <strong>O que levou, h&aacute; 20 anos atr&aacute;s, o MST em Alagoas decidir pela realiza&ccedil;&atilde;o da Feira em Macei&oacute;?</strong><p><br /> A necessidade era de aproximar a realidade da Reforma Agr&aacute;ria da cidade, ou seja, fazer com que quem est&aacute; na cidade, que se alimenta com os frutos da terra e da Reforma Agr&aacute;ria &ndash; macaxeira, batata doce, feij&atilde;o, galinha de capoeira, farinha, laranja, abacaxi, dentre tantos outros alimentos saud&aacute;veis que produzimos&nbsp; &ndash; pudesse compreender a import&acirc;ncia da luta dos Sem Terra, sem o direcionamento ideol&oacute;gico, distorcido e perverso dos grandes meios de comunica&ccedil;&atilde;o, que a servi&ccedil;o dos interesses de grupos econ&ocirc;micos e pol&iacute;ticos sempre distorceram e criminalizaram a nossa luta.<p><br /> H&aacute; duas d&eacute;cadas resolvemos ocupar a cidade atrav&eacute;s da Feira da Reforma Agr&aacute;ria para que, sem atravessadores, pud&eacute;ssemos levar nossa produ&ccedil;&atilde;o direto para quem a consome nas cidades.<p><br /> Por muitas vezes o Movimento demarcou que a &ldquo;Feira &eacute; a express&atilde;o do projeto do MST para o campo brasileiro&rdquo;. Que projeto &eacute; esse e de que maneira ele &eacute; traduzido na Feira?<br /> O projeto do MST para a agricultura brasileira &eacute; a Reforma Agr&aacute;ria Popular, que luta pelo povo e pela vida no campo. Um projeto que distribua a terra para quem nela quer viver e trabalhar, respeitando e preservando a terra, a &aacute;gua, as florestas, a fauna; que produza alimento saud&aacute;vel para chegar na mesa de quem est&aacute; na cidade; que tenha a agroecologia como pr&aacute;tica e modo de vida. Um projeto que forje uma nova sociabilidade, com novas e saud&aacute;veis rela&ccedil;&otilde;es entre as pessoas e os bens da natureza, que supere o machismo, o racismo, a LGBTfobia e todas as formas de preconceito.&nbsp;<p><br /> A Reforma Agr&aacute;ria Popular tamb&eacute;m quer contribuir para resolver problemas estruturais que afetam quem est&aacute; nas cidades, pois quando se expulsou milh&otilde;es de pessoas do campo e n&atilde;o se realizou uma Reforma Agr&aacute;ria massiva. Isso levou ao incha&ccedil;o das cidades, sem um planejamento, sem dispor de infraestrutura, saneamento b&aacute;sico, emprego, moradia, educa&ccedil;&atilde;o e tantos outras necessidades do povo.&nbsp;<br /> &nbsp;<p>Al&eacute;m disso, temos os tema da sa&uacute;de que afeta a popula&ccedil;&atilde;o brasileira pelo uso intensivo de agrot&oacute;xicos na produ&ccedil;&atilde;o que o agroneg&oacute;cio realiza. Enfim, o nosso projeto de agricultura tem o dever de resistir e se contrapor ao modelo hegem&ocirc;nico do capital na agricultura.<p><br /> <strong>Tem crescido o debate e a procura no conjunto da sociedade por alimentos saud&aacute;veis. Mas, paralelo a isso, o Brasil vive hoje um processo intenso de libera&ccedil;&atilde;o de veneno na agricultura. Como o MST e a Feira da Reforma Agr&aacute;ria se posicionam nesse contexto?</strong><p><br /> A procura da sociedade por alimentos saud&aacute;veis, livres de agrot&oacute;xicos, &eacute; em decorr&ecirc;ncia da conscientiza&ccedil;&atilde;o e conhecimento das consequ&ecirc;ncias que o uso de veneno tem causado na vida das pessoas.&nbsp;<p><br /> Vivemos em um pa&iacute;s onde o &iacute;ndice de c&acirc;ncer tem aumentado alarmantemente. As pessoas t&ecirc;m adoecido e morrido, parte em decorr&ecirc;ncia da comida cheia de agrot&oacute;xico, da &aacute;gua contaminada e do ar tamb&eacute;m. Isso &eacute; um desdobramento da pol&iacute;tica de beneficiar o agroneg&oacute;cio, onde o Estado brasileiro foi sequestrado pelas empresas transnacionais, e garante todas as condi&ccedil;&otilde;es para que ele se desenvolva, desde altos volumes de recursos para seus projetos, at&eacute; a cria&ccedil;&atilde;o e flexibiliza&ccedil;&atilde;o de leis que deveriam estar preocupados com a sociedade, com a sa&uacute;de p&uacute;blica e o bem estar do povo, mas ao contr&aacute;rio s&oacute; privilegia os interesses do agroneg&oacute;cio.<p><br /> O maior exemplo disso &eacute; no tema dos agrot&oacute;xicos: nestes oito meses de 2019 o governo Bolsonaro j&aacute; liberou 300 tipos de agrot&oacute;xicos, na contram&atilde;o do que o mundo tem feito, pois enquanto outros pa&iacute;ses pro&iacute;bem certos tipos de agrot&oacute;xicos, aqui no Brasil eles s&atilde;o liberados, atendendo a pauta e os interesses dos ruralistas e do agroneg&oacute;cio.<p><br /> Nesse sentido, o posicionamento do MST &eacute; de ser contr&aacute;rio e fazer permanentemente a den&uacute;ncia de mais esse crime contra o povo brasileiro. Temos como linha pol&iacute;tica a produ&ccedil;&atilde;o de alimentos saud&aacute;veis que possam atender as necessidades do nosso povo, atrav&eacute;s da agroecologia, respeitando os h&aacute;bitos e costumes alimentares e culturais das diversas regi&otilde;es do nosso pa&iacute;s.&nbsp;<p><br /> <strong>A experi&ecirc;ncia da Feira em Alagoas foi pioneira para o MST em todo o pa&iacute;s, que hoje realiza in&uacute;meras atividades de comercializa&ccedil;&atilde;o nas capitais e nas cidades polos do Norte ao Sul do pa&iacute;s. Quais li&ccedil;&otilde;es o Movimento t&ecirc;m tirado desse processo?</strong><p><br /> O processo de comercializa&ccedil;&atilde;o &eacute; a ultima etapa no processo de organiza&ccedil;&atilde;o da produ&ccedil;&atilde;o, uma etapa de extrema import&acirc;ncia para o nosso povo acampado e assentado da Reforma Agr&aacute;ria, mas tamb&eacute;m para a sociedade. Quando esse processo se d&aacute; de forma direta, sem a figura do atravessador, todo mundo sai ganhando.<p><br /> &Eacute; por isso que em todo o Brasil temos diversas iniciativas para fazer essa rela&ccedil;&atilde;o direta, sejam atrav&eacute;s Feiras, dos Armaz&eacute;ns do Campo, das Jornadas de Agroecologia e tantos outros processos que possibilitam essa aproxima&ccedil;&atilde;o com a sociedade atrav&eacute;s da comercializa&ccedil;&atilde;o da produ&ccedil;&atilde;o de alimentos saud&aacute;veis e no di&aacute;logo das ideias.<p><br /> Quais s&atilde;o hoje os principais limites e desafios para que essa produ&ccedil;&atilde;o chegue &agrave;s cidades?<br /> O principal limite para realiza&ccedil;&atilde;o de feiras com o car&aacute;ter e dimens&atilde;o da Feira da Reforma Agr&aacute;ria, com maior frequ&ecirc;ncia, seja em Macei&oacute; ou nos outros munic&iacute;pios, passa pela pouca import&acirc;ncia e prioridade do Poder P&uacute;blico &agrave; agricultura camponesa e a Reforma Agr&aacute;ria.<p><br /> Em todas as partes do mundo a agricultura &eacute; subsidiada pelo Estado, atrav&eacute;s de programas e pol&iacute;ticas que garantem condi&ccedil;&otilde;es para os camponeses e camponesas produzirem, desde acesso &agrave; terra, ao cr&eacute;dito, estradas, agroind&uacute;strias para o beneficiamento, enfim, as condi&ccedil;&otilde;es para permanecer e viver no campo, cumprindo a tarefa de produzir alimentos para alimentar a cidade.<p><br /> Na nossa realidade os assentamentos n&atilde;o s&atilde;o prioridades. Falta &aacute;gua para consumo, faltam estradas para escoar a produ&ccedil;&atilde;o, falta cr&eacute;dito... Por isso que lutamos para que os governos invistam desde a produ&ccedil;&atilde;o at&eacute; a comercializa&ccedil;&atilde;o. Assim ser&aacute; poss&iacute;vel termos mais feiras, vendermos por pre&ccedil;os mais justos para n&oacute;s que produzimos e para o trabalhador e trabalhadora da cidade tamb&eacute;m.<p><br /> <strong>A Feira convida quem vive na cidade para defender a Reforma Agr&aacute;ria, como o Movimento acredita que a Reforma Agr&aacute;ria se relaciona com as quest&otilde;es que os centros urbanos enfrentam? Como quem vive na cidade pode contribuir com a luta pela Reforma Agr&aacute;ria?</strong><p><br /> Costumamos dizer que a Reforma Agr&aacute;ria se materializa no campo, mas ela tamb&eacute;m deve ser conquistada na cidade. Vir para a capital do estado com os frutos da luta pela terra, para n&oacute;s, &eacute; de uma simbologia grandiosa. Conseguimos concretamente mostrar para a popula&ccedil;&atilde;o o resultado da nossa luta e tamb&eacute;m de maneira concreta como quem vive na cidade est&aacute; diretamente relacionado com esse processo.<p><br /> Seja atrav&eacute;s da produ&ccedil;&atilde;o de alimentos saud&aacute;veis que chega na mesa dos trabalhadores da cidade, seja pelo processo de gera&ccedil;&atilde;o de emprego e renda no campo, s&atilde;o diversas as dimens&otilde;es que conectam a luta dos Sem Terra com as quest&otilde;es dos centros urbanos: o desemprego, a fome, o incha&ccedil;o nas grandes cidade e tantas outras mazelas.<br /> Entender que a luta pela Reforma Agr&aacute;ria possibilitam passos para a transforma&ccedil;&atilde;o dessa situa&ccedil;&atilde;o &eacute; um passo importante para termos nas cidades defensores e defensoras da luta pela terra. Talvez essa seja uma das principais contribui&ccedil;&otilde;es: abra&ccedil;ar a luta pela terra e pela Reforma Agr&aacute;ria.&nbsp;<p><br /> Outras diversas iniciativas tamb&eacute;m nos aproximam e potencializam nossa rela&ccedil;&atilde;o, em especial atrav&eacute;s da compra dos alimentos que vem dos acampamentos e assentamentos, propagando e defendendo as ideias de uma sociedade justa.<p><br /> <strong>O que a popula&ccedil;&atilde;o de Macei&oacute; pode esperar para a edi&ccedil;&atilde;o de 20 anos da Feira do MST?</strong><p><br /> Uma grande festa na celebra&ccedil;&atilde;o da vida, da luta, do sonho, da resist&ecirc;ncia e da colheita do alimento saud&aacute;vel! Afinal n&atilde;o &eacute; todo dia que comemoramos 20 anos da constru&ccedil;&atilde;o de uma Feira que partilha com a cidade o que temos de melhor na Reforma Agr&aacute;ria.<p><br /> Al&eacute;m de uma grande diversidade de alimentos saud&aacute;veis e artesanato, a Feira traz outras dimens&otilde;es da vida no campo, a cultura camponesa, a culin&aacute;ria da terra, a educa&ccedil;&atilde;o e a sa&uacute;de popular.<p><br /> Quem vai para a Feira pode sentir o gosto, o cheiro e as cores da ro&ccedil;a, do campo e da vida nos assentamentos e acampamentos de todo o estado de Alagoas.<p><br /> Al&eacute;m da produ&ccedil;&atilde;o saud&aacute;vel, do caf&eacute; da manh&atilde;, do almo&ccedil;o e da janta com sabor da ro&ccedil;a, quem visitar a Feira poder&aacute; aproveitar o grande Festival de Cultura popular, com uma diversidade de folguedos, atra&ccedil;&otilde;es art&iacute;sticas e culturais do que h&aacute; de melhor da express&atilde;o da cultura brasileira e alagoana.<p><br /> S&atilde;o quatro dias de muita celebra&ccedil;&atilde;o, partilha e de reafirmar a nossa disposi&ccedil;&atilde;o de seguir contando essa hist&oacute;ria junto com quem vive na cidade.<p><br /> <em>*Editado por Fernanda Alc&acirc;ntara</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/09/05/20-anos-de-feira-em-alagoas-simboliza-que-o-mst-e-fundamental-para-a-justica-social.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48684234781_e9dd02e8dc_b.jpg&name=“20 anos de Feira em Alagoas simboliza que o MST é fundamental para a justiça social”&description=Débora Nunes, da coordenação nacional do MST, destacou em entrevista a importância e a simbologia que a Feira &link=http://www.mst.org.br/2019/09/05/20-anos-de-feira-em-alagoas-simboliza-que-o-mst-e-fundamental-para-a-justica-social.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/09/05/20-anos-de-feira-em-alagoas-simboliza-que-o-mst-e-fundamental-para-a-justica-social.html&via=MST_Oficial&related=MST_Oficial&text=“20 anos de Feira em Alagoas simboliza que o MST é fundamental para a justiça social”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
