<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Conciliação prorroga permanência de acampamento do MST em Passo Fundo - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Audiência garante que famílias fiquem por mais dois anos nas terras do ex-advogado Maurício Dal Agnol" name="description"/><meta content="rio-grande-do-sul, despejo, conquista" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Conciliação prorroga permanência de acampamento do MST em Passo Fundo' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Audiência garante que famílias fiquem por mais dois anos nas terras do ex-advogado Maurício Dal Agnol" /><meta property="og:url" content="http://www.mst.org.br/2019/09/05/conciliacao-prorroga-permanencia-de-acampamento-do-mst-em-passo-fundo.html" itemprop="url" /><meta property="article:published_time" content="2019-09-05T18:02:28-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48685068461_118b0e22d3_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">rio-grande-do-sul</span> <span class="tag">despejo</span> <span class="tag">conquista</span></div><h1 itemprop="name">Conciliação prorroga permanência de acampamento do MST em Passo Fundo</h1><p itemprop="description">Audiência garante que famílias fiquem por mais dois anos nas terras do ex-advogado Maurício Dal Agnol <time datetime="2019-09-05 18:02:28 -0300" itemprop="datePublished"> 5 de setembro de 2019 18h02 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/09/05/conciliacao-prorroga-permanencia-de-acampamento-do-mst-em-passo-fundo.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48685068461_118b0e22d3_b.jpg&name=Conciliação prorroga permanência de acampamento do MST em Passo Fundo&description=Audiência garante que famílias fiquem por mais dois anos nas terras do ex-advogado Maurício Dal Agnol&link=http://www.mst.org.br/2019/09/05/conciliacao-prorroga-permanencia-de-acampamento-do-mst-em-passo-fundo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/09/05/conciliacao-prorroga-permanencia-de-acampamento-do-mst-em-passo-fundo.html&via=MST_Oficial&related=MST_Oficial&text=Conciliação prorroga permanência de acampamento do MST em Passo Fundo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/08/28/artigo-i-a-ocupacao-da-granja-macali-marco-na-luta-camponesa-no-norte-do-rs.html"><p>Artigo | A ocupação da granja Macali: marco na luta camponesa no norte do RS <time datetime="2019-08-28 20:17:00 -0300"> 28 de agosto de 2019 20h17 </time> </a><li> <a href="/2019/08/22/via-campesina-comercializa-diversidade-de-alimentos-na-42a-expointer.html"><p>Via Campesina comercializa diversidade de alimentos na 42ª Expointer <time datetime="2019-08-22 17:53:17 -0300"> 22 de agosto de 2019 17h53 </time> </a><li> <a href="/2019/08/21/10-anos-do-assassinato-elton-brum-presente-agora-e-sempre.html"><p>10 anos do assassinato: Elton Brum, presente! Agora e sempre! <time datetime="2019-08-21 10:36:39 -0300"> 21 de agosto de 2019 10h36 </time> </a><li> <a href="/2019/08/07/comuna-urbana-marisa-leticia-no-rn-sofre-despejo-repentino-nesta-manha.html"><p>Comuna urbana Marisa Letícia sofre despejo repentino nesta manhã <time datetime="2019-08-07 10:15:11 -0300"> 7 de agosto de 2019 10h15 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Famílias do acampamento fizeram uma vigília em frente ao Fórum no dia da audiência. Foto - Catiana de Medeiros.jpg" height="457" src="//farm66.staticflickr.com/65535/48685068461_118b0e22d3_b.jpg" width="700" /><figcaption><em>Fam&iacute;lias do acampamento fizeram uma vig&iacute;lia em frente ao F&oacute;rum no dia da audi&ecirc;ncia. Foto: Catiana de Medeiros</em></figcaption></figure></div><p>&nbsp;<p><em>Por Catiana de Medeiros<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>O resultado de uma audi&ecirc;ncia de concilia&ccedil;&atilde;o na 5&ordf; Vara C&iacute;vel da Comarca de Passo Fundo, na regi&atilde;o Norte do Rio Grande do Sul, reconheceu o trabalho das 30 fam&iacute;lias do MST que est&atilde;o acampadas h&aacute; mais de cinco anos nas terras do ex-advogado Maur&iacute;cio Dal Agnol.&nbsp;<p><br /> O acordo entre as partes envolvidas permite que o acampamento Terra e Vida, situado na comunidade de Santo Ant&atilde;o, no interior do munic&iacute;pio, permane&ccedil;a no local por mais dois anos.<p><br /> A audi&ecirc;ncia, que aconteceu com a media&ccedil;&atilde;o da ju&iacute;za Ana Paula Caimi, durou cerca de 2h e envolveu moradores do acampamento, o arrendat&aacute;rio C&eacute;sar Tronco, Dal Agnol e advogados. Conforme Leandro Scalabrin, que atua pela perman&ecirc;ncia das fam&iacute;lias na &aacute;rea, o processo foi movido pelo arrendat&aacute;rio, j&aacute; tramitou por todas as inst&acirc;ncias cab&iacute;veis e estava em fase de execu&ccedil;&atilde;o de senten&ccedil;a de reintegra&ccedil;&atilde;o de posse. Por&eacute;m, o di&aacute;logo de ontem resultou na prorroga&ccedil;&atilde;o do prazo para os acampados.<p><br /> &ldquo;O poder judici&aacute;rio reconheceu que as fam&iacute;lias est&atilde;o dando o cumprimento da fun&ccedil;&atilde;o social daquela terra, com a moradia e a produ&ccedil;&atilde;o de alimentos, e se sensibilizou para for&ccedil;ar essa audi&ecirc;ncia de concilia&ccedil;&atilde;o, que, sem ela, n&atilde;o haveria tido esse acordo&rdquo;, explica Scalabrin.&nbsp;<p><br /> E continua: &ldquo;N&oacute;s apresentamos a realidade dos acampados, que n&atilde;o tinham para onde ir. O arrendat&aacute;rio e o propriet&aacute;rio cederam gratuitamente a &aacute;rea para o acampamento permanecer por dois anos. &Eacute; motivo de alegria essas fam&iacute;lias poderem continuar produzindo alimentos&rdquo;, comemora.<p><br /> Diante da ordem de despejo, a expectativa das fam&iacute;lias era que elas pudessem ficar no local, ocupado desde abril de 2014, pelo menos at&eacute; que as cinco crian&ccedil;as que estudam na Escola Municipal Le&atilde;o Nunes de Castro conclu&iacute;ssem o ano letivo. Por&eacute;m, depois disso, elas n&atilde;o teriam para onde ir e dependem da estrutura que constru&iacute;ram no acampamento para sobreviver.&nbsp;<p><br /> &ldquo;O Estado n&atilde;o est&aacute; fornecendo assist&ecirc;ncia, nem alimenta&ccedil;&atilde;o, nem lona, h&aacute; muito tempo. Ent&atilde;o n&oacute;s precisamos desse espa&ccedil;o para produzir comida&rdquo;, destaca o acampado &Eacute;verton Scherner.<p><br /> Segundo Scalabrin, o Conselho Nacional dos Direitos Humanos solicitou ao Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra) uma &aacute;rea para alojar as fam&iacute;lias. No entanto, a resposta foi que a autarquia n&atilde;o poderia se comprometer com esse tipo de expediente por restri&ccedil;&otilde;es or&ccedil;ament&aacute;rias, pois isso impactaria diretamente na a&ccedil;&atilde;o de compra de novos im&oacute;veis. Al&eacute;m disso, as fam&iacute;lias j&aacute; haviam pedido local ao munic&iacute;pio para ficarem, o que tamb&eacute;m foi negado.<figure class="image" style="float:right"><img alt="Trinta famílias do MST vivem em barracos de lona nas terras de Dal Agnol. Foto - Catiana de Medeiros..jpg" height="200" src="//farm66.staticflickr.com/65535/48685248152_38dcce23af_b.jpg" width="300" /><figcaption><em>Trinta fam&iacute;lias vivem nas terras de Dal Agnol.<br /> Foto: Catiana de Medeiros</em></figcaption></figure><p><br /> <strong>Resultado &eacute; motivo para comemorar</strong><p><br /> Scherner afirma que o resultado da audi&ecirc;ncia foi uma surpresa positiva e &eacute; um motivo para comemorar, numa conjuntura de total paralisia da pol&iacute;tica de Reforma Agr&aacute;ria. &ldquo;O sentimento de frustra&ccedil;&atilde;o a cada dia era maior, porque n&atilde;o restava alternativa para n&oacute;s a n&atilde;o ser se mudar para um barraco de estrada, porque o Estado em nenhum momento sinalizou a possibilidade de se ter uma &aacute;rea pra podermos construir nossas moradias, para formar um novo acampamento&rdquo;, ressalta.<p><br /> Jo&atilde;o Onofre, da coordena&ccedil;&atilde;o estadual da frente de massa do MST, diz que o acordo foi uma vit&oacute;ria, uma vez que as fam&iacute;lias esperavam pela not&iacute;cia de que logo aconteceria o despejo.&nbsp;<p><br /> &ldquo;Elas se sentem mais tranquilas agora pra tocar o seu projeto de sobreviv&ecirc;ncia. Com esses dois anos, h&aacute; mais esperan&ccedil;a de que a justi&ccedil;a est&aacute; sendo feita&rdquo;, aponta Onofre e acrescenta que atualmente cerca de 2 mil fam&iacute;lias aguardam a realiza&ccedil;&atilde;o da Reforma Agr&aacute;ria no estado e que a luta do MST &eacute; para que os moradores do acampamento Terra e Vida sejam assentados em Passo Fundo.<p><br /> <strong>A luta pelas terras de Dal Agnol</strong><p><br /> Um conjunto de &aacute;reas, de aproximadamente 170 hectares, foi ocupado por centenas de Sem Terra em abril de 2014, durante a Jornada Nacional de Luta pela Reforma Agr&aacute;ria. O intuito da mobiliza&ccedil;&atilde;o foi de reivindic&aacute;-las para a cria&ccedil;&atilde;o de assentamento, por conta de uma d&iacute;vida de Dal Agnol &agrave; Fazenda Nacional.<p><br /> Em 2015 a ocupa&ccedil;&atilde;o teve a concess&atilde;o de liminar de reintegra&ccedil;&atilde;o de posse a favor de um arrendat&aacute;rio de terras. As fam&iacute;lias deixaram o local, mas se mudaram para outras duas &aacute;reas pr&oacute;ximas, de cerca de seis hectares, que tamb&eacute;m pertencem ao ex-advogado e j&aacute; estavam ocupadas pelo MST desde abril de 2014. Desde ent&atilde;o, permanecem acampadas no mesmo lugar.<p><br /> O espa&ccedil;o ocupado recebeu o nome de acampamento Terra e Vida e hoje abriga 30 fam&iacute;lias oriundas dos munic&iacute;pios de Trindade do Sul, Palmeira das Miss&otilde;es, Sarandi, Carazinho, Nonoai, Sananduva e Passo Fundo, todos situados na parte norte do estado. Muitas est&atilde;o acampadas desde 2005. Entre os moradores h&aacute; idosos, crian&ccedil;as, adolescentes e jovens &mdash; nove deles em processo de forma&ccedil;&atilde;o superior nos cursos de Agronomia e Hist&oacute;ria.<p><br /> Desde o primeiro ano de ocupa&ccedil;&atilde;o, as fam&iacute;lias se organizam para produzir alimentos e mostrar &agrave; sociedade que &eacute; poss&iacute;vel produzir sem veneno. A iniciativa se intensificou em 2016, quando o governo federal parou de fornecer cestas b&aacute;sicas ao acampamento.&nbsp;<p><br /> Hoje, os acampados cultivam uma diversidade de alimentos para subsist&ecirc;ncia, como feij&atilde;o, mandioca, batata-doce, amendoim, milho de pipoca, beterraba, cenoura, rabanete, ab&oacute;bora, moranga e pepino.<p><br /> Al&eacute;m disso, vendem alface, couve, r&uacute;cula, p&atilde;o de a&ccedil;&uacute;car, cebola de cabe&ccedil;a, cebolinha, salsa e alho na cidade de Passo Fundo. &ldquo;As fam&iacute;lias comercializam direto nas resid&ecirc;ncias dos bairros. Como o acampamento est&aacute; pr&oacute;ximo da cidade, &eacute; usado carro de m&atilde;o para transportar os produtos&rdquo;, explica Scherner.<figure class="image" style="float:left"><img alt="Acampamento tem nove estufas de orgânicos para subsistência e comercialização em bairros próximos. Foto - Catiana de Medeiros...jpg" height="197" src="//farm66.staticflickr.com/65535/48685249302_5e22343533_b.jpg" width="300" /><figcaption><em>Acampamento tem nove estufas de org&acirc;nicos.<br /> Foto: Catiana de Medeiros</em></figcaption></figure><p><br /> Para fortalecer a produ&ccedil;&atilde;o org&acirc;nica, ter uma refei&ccedil;&atilde;o saud&aacute;vel e propiciar o acesso &agrave; popula&ccedil;&atilde;o local, os acampados trabalham h&aacute; tr&ecirc;s anos com o Projeto Tecnologias Apropriadas do Grupo Terra e Vida, com o apoio da Funda&ccedil;&atilde;o Luterana de Diaconia (FLD) e da C&aacute;ritas de Passo Fundo.&nbsp;<p><br /> O objetivo do projeto &eacute; resgatar a dignidade das fam&iacute;lias, al&eacute;m de despertar na popula&ccedil;&atilde;o passo-fundense a consci&ecirc;ncia na busca pela constru&ccedil;&atilde;o da agroecologia, a fim de mudar o modelo de desenvolvimento da agricultura.<p><br /> <strong>Plano &eacute; ampliar a produ&ccedil;&atilde;o</strong><p><br /> A decis&atilde;o da audi&ecirc;ncia de concilia&ccedil;&atilde;o motiva as fam&iacute;lias a melhorarem cada vez mais os seus processos de produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o. Al&eacute;m de garantir a sobreviv&ecirc;ncia, o objetivo &eacute; que os trabalhadores e trabalhadoras da cidade tamb&eacute;m tenham acesso a alimento saud&aacute;vel. Para isso, a ideia &eacute; ampliar o projeto e continuar oferecendo org&acirc;nicos a pre&ccedil;o justo, que variam de R$ 1,50 a R$ 2,00.<p><br /> Conforme Scherner, essa iniciativa tamb&eacute;m contribui com a qualidade de vida dos acampados atrav&eacute;s da obten&ccedil;&atilde;o de renda. No entanto, ele refor&ccedil;a que, al&eacute;m de fortalecer o trabalho com as hortali&ccedil;as, as fam&iacute;lias continuar&atilde;o buscando o sonho coletivo, que &eacute; a Reforma Agr&aacute;ria. &ldquo;Jamais vamos esquecer da import&acirc;ncia de nos mantermos organizados e fazendo a luta em defesa do acesso &agrave; terra a quem tem voca&ccedil;&atilde;o e nela quer trabalhar&rdquo;, argumenta Scherner.<p><br /> <strong>Acampamento e o sonho da terra</strong><p><br /> Veranisa de Lima j&aacute; passou por dois acampamentos nos &uacute;ltimos nove anos: o primeiro em Sarandi e o segundo em Passo Fundo, onde est&aacute; desde o in&iacute;cio da luta do MST pelas terras de Dal Agnol.<p><br /> Ela conta que o Terra e Vida &eacute; um espa&ccedil;o de paz e tranquilidade, que permite ensinar os filhos a trabalharem na terra e a cri&aacute;-los longe das drogas e da criminalidade. &ldquo;Aqui &eacute; bom, temos boa viv&ecirc;ncia com os vizinhos, e ainda conseguimos produzir e vender um alimento saud&aacute;vel&rdquo;, explica Lima.<p><br /> H&aacute; cinco anos, Edineia Dias mora no local, mas j&aacute; enfrenta h&aacute; uma d&eacute;cada a situa&ccedil;&atilde;o de acampada. Ela afirma que todo o trabalho das fam&iacute;lias &eacute; coletivo, inclusive na hora de plantar, cuidar, colher e comercializar os alimentos. &ldquo;Nos organizamos em grupos. A cada semana um assume as tarefas de cuidar das estufas e dos bichos, pois tamb&eacute;m temos vaca e porcos aqui&rdquo;, conta.<p><br /> J&aacute; Eleci F&aacute;tima Rodrigues, que est&aacute; acampada h&aacute; tr&ecirc;s anos em busca de Reforma Agr&aacute;ria, tem consci&ecirc;ncia de que essa conquista s&oacute; vir&aacute; com a luta. O seu sonho &eacute; ter uma moradia digna e um dia ser assentada. &ldquo;Agora estamos no acampamento, mas sempre pensamos no assentamento. O nosso objetivo &eacute; ter um peda&ccedil;o de terra. N&oacute;s vamos lutar, vamos at&eacute; o final para conseguir&rdquo;, garante.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Dona Eleci diz que as famílias acampadas têm consciência de que a conquista da terra só virá com a luta. Foto - Catiana de Medeiros..jpg" height="392" src="//farm66.staticflickr.com/65535/48685246867_088c35702e_b.jpg" width="600" /><figcaption><em>Dona Eleci diz que as fam&iacute;lias acampadas t&ecirc;m consci&ecirc;ncia de que a conquista da terra<br /> s&oacute; vir&aacute; com a luta. Foto: Catiana de Medeiros</em></figcaption></figure></div><p>&nbsp;<p><em>*Editado por Wesley Lima</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/09/05/conciliacao-prorroga-permanencia-de-acampamento-do-mst-em-passo-fundo.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48685068461_118b0e22d3_b.jpg&name=Conciliação prorroga permanência de acampamento do MST em Passo Fundo&description=Audiência garante que famílias fiquem por mais dois anos nas terras do ex-advogado Maurício Dal Agnol&link=http://www.mst.org.br/2019/09/05/conciliacao-prorroga-permanencia-de-acampamento-do-mst-em-passo-fundo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/09/05/conciliacao-prorroga-permanencia-de-acampamento-do-mst-em-passo-fundo.html&via=MST_Oficial&related=MST_Oficial&text=Conciliação prorroga permanência de acampamento do MST em Passo Fundo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
