<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Em carta à Dilma, movimentos de TO condenam nomeação de Kátia Abreu - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O texto também sugere que a presidenta olhe com mais atenção à Reforma Agrária e o Plano Nacional de Erradicação do Uso de Agrotóxicos e Transgênicos." name="description"/><meta content="Kátia-Abreu" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Em carta à Dilma, movimentos de TO condenam nomeação de Kátia Abreu' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="O texto também sugere que a presidenta olhe com mais atenção à Reforma Agrária e o Plano Nacional de Erradicação do Uso de Agrotóxicos e Transgênicos." /><meta property="og:url" content="http://www.mst.org.br/2014/12/16/em-carta-a-dilma-movimentos-de-to-condenam-nomeacao-de-katia-abreu.html" itemprop="url" /><meta property="article:published_time" content="2014-12-16T13:31:40+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7566/15855373110_c0874ac838_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Kátia-Abreu</span></div><h1 itemprop="name">Em carta à Dilma, movimentos de TO condenam nomeação de Kátia Abreu</h1><p itemprop="description">O texto também sugere que a presidenta olhe com mais atenção à Reforma Agrária e o Plano Nacional de Erradicação do Uso de Agrotóxicos e Transgênicos. <time datetime="2014-12-16 13:31:40 +0000" itemprop="datePublished"> 16 de dezembro de 2014 13h31 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/12/16/em-carta-a-dilma-movimentos-de-to-condenam-nomeacao-de-katia-abreu.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7566/15855373110_c0874ac838_n.jpg&name=Em carta à Dilma, movimentos de TO condenam nomeação de Kátia Abreu&description=O texto também sugere que a presidenta olhe com mais atenção à Reforma Agrária e o Plano Nacional de Erradicação do Uso de Agrotóxicos e Transgênicos.&link=http://www.mst.org.br/2014/12/16/em-carta-a-dilma-movimentos-de-to-condenam-nomeacao-de-katia-abreu.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/12/16/em-carta-a-dilma-movimentos-de-to-condenam-nomeacao-de-katia-abreu.html&via=MST_Oficial&related=MST_Oficial&text=Em carta à Dilma, movimentos de TO condenam nomeação de Kátia Abreu" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><div id="content-header"><div id="content-title"><p>&nbsp;</div><p></div><div id="content-area"><div id="default-content"><div id="node-16891"><div><div><p><em>Da P&aacute;gina do MST</em><p><br /> Movimentos sociais do estado do Tocantis enviaram &agrave; presidenta Dilma Rouseff uma carta de rep&uacute;dio a indica&ccedil;&atilde;o da senadora K&aacute;tia Abreu (PMDB) para a pasta do Minist&eacute;rio da Agricultura.<p><br /> &Eacute; consenso entre as organiza&ccedil;&otilde;es que essa designa&ccedil;&atilde;o representaria um retrocesso nas lutas ind&iacute;genas, quilombolas e pela Reforma Agr&aacute;ria.<p><br /> Segundo os movimentos, n&atilde;o h&aacute; nenhuma conjuntura pol&iacute;tica e/ou social que justifique essa escolha. &Eacute; o latif&uacute;ndio e o agroneg&oacute;cio representados na figura de K&aacute;tia Abreu que assumir&aacute; o poder em 2015.<p><br /> O texto tamb&eacute;m sugere que a presidenta olhe com mais aten&ccedil;&atilde;o para algumas das principais bandeiras dos movimentos sociais, como a Reforma Agr&aacute;ria, que consiste na democratiza&ccedil;&atilde;o da estrutura da propriedade fundi&aacute;ria, o Plano Nacional de Erradica&ccedil;&atilde;o do Uso de Agrot&oacute;xicos e Transg&ecirc;nicos, a desmilitariza&ccedil;&atilde;o da Pol&iacute;cia Militar e a aprova&ccedil;&atilde;o imediata da PL 4471/2012, que obriga que todas as mortes ou les&otilde;es efetuadas pelas for&ccedil;as policiais sejam investigadas.<p>&nbsp;<p style="text-align: center;"><strong>CARTA DA PLATAFORMA DOS MOVIMENTOS SOCIAIS DO ESTADO DO TOCANTINS</strong><p><br /> <em>&Agrave; Presidenta Dilma</em><p><br /> N&oacute;s, dos Movimentos Sociais do Campo, da Cidade, de Juventude, de Mulheres, de Ind&iacute;genas, de Quilombolas e dos Direitos Humanos, que vivemos no Tocantins, reunidos durante a Plen&aacute;ria Estadual dos Movimentos Sociais que atuam no campo e na cidade, bem como a dos demais movimentos sociais do pa&iacute;s, entendemos que a luta pela reforma agr&aacute;ria e as conquistas garantidas pelos direitos constitucionais adquiridos pelos povos ind&iacute;genas e pelos povos quilombolas est&atilde;o, totalmente, amea&ccedil;adas com o poss&iacute;vel ingresso da senadora K&aacute;tia Abreu no Minist&eacute;rio da Agricultura. Afirmamos que a luta dos povos do campo contra o agroneg&oacute;cio/agrot&oacute;xico/transg&ecirc;nico na regi&atilde;o amaz&ocirc;nica tem como inimiga a Senadora K&aacute;tia Abreu, representante principal da bancada ruralista.<p><br /> Para n&oacute;s, essa indica&ccedil;&atilde;o &eacute; contr&aacute;ria &agrave;s reivindica&ccedil;&otilde;es dos movimentos sociais brasileiros. Nossa preocupa&ccedil;&atilde;o n&atilde;o est&aacute; apenas na suposta chegada da referida Senadora ao Minist&eacute;rio da Agricultura e sua prov&aacute;vel facilita&ccedil;&atilde;o na libera&ccedil;&atilde;o de agrot&oacute;xicos e transg&ecirc;nicos, t&atilde;o nocivos &agrave; sa&uacute;de da popula&ccedil;&atilde;o brasileira, mas sim de toda a sua repulsa aos Movimentos Sociais que provavelmente sofrer&atilde;o mais ainda com a criminaliza&ccedil;&atilde;o das lutas e da pobreza.<p><br /> Os movimentos sociais do campo, da cidade, de juventude, de mulheres, ind&iacute;gena, quilombola e dos direitos humanos n&atilde;o t&ecirc;m preconceitos contra a senadora Katia Abreu pelo fato dela ser mulher ou por ser da regi&atilde;o Norte, somos, sim, contra o que ela politicamente representa, defende e apoia.<p><br /> Todos os movimentos sociais e organiza&ccedil;&otilde;es presentes na Plen&aacute;ria Estadual dos Movimentos Sociais s&atilde;o veementemente contra a aprova&ccedil;&atilde;o da PEC 215 e a ADI 3239 por representar um retrocesso aos direitos humanos, dos povos ind&iacute;genas e quilombolas, uma amea&ccedil;a a seus territ&oacute;rios, a sua vida e sua reprodu&ccedil;&atilde;o social-cultural-econ&ocirc;mica, subjugando-os ainda mais a concep&ccedil;&atilde;o autorit&aacute;ria de desenvolvimento adotado pelo governo.<p><br /> Exigimos que o novo mandato seja pautado pelas rupturas necess&aacute;rias para enfrentar as grandes quest&otilde;es estruturais da sociedade, que aponte a natureza de nossos problemas e as solu&ccedil;&otilde;es necess&aacute;rias, principalmente no que diz respeito &agrave;s transforma&ccedil;&otilde;es pol&iacute;ticas, econ&ocirc;micas, sociais, culturais e ambientais que interessam ao povo brasileiro.<p><br /> Entendemos que a Reforma do Sistema Pol&iacute;tico, a partir de uma Constituinte exclusiva e soberana, &eacute; o ponto principal para eliminarmos o &ldquo;voto&rdquo; do Poder Econ&ocirc;mico nas elei&ccedil;&otilde;es e nas defini&ccedil;&otilde;es das pol&iacute;ticas p&uacute;blicas; que fortale&ccedil;a os programas partid&aacute;rios, que enfrente a sub-representa&ccedil;&atilde;o dos/as trabalhadores/as, das mulheres, dos jovens, da popula&ccedil;&atilde;o negra, ind&iacute;gena e LGBT; que regulamente e efetive os mecanismos de Democracia Direta; com a aprova&ccedil;&atilde;o do Projeto de Decreto Legislativo 1508/2014 que convoca um Plebiscito Oficial com a mesma pergunta do Plebiscito Popular, realizado em setembro de 2014, que obteve mais de 7 milh&otilde;es e meio de votos: &ldquo;Voc&ecirc; &eacute; a favor de uma Constituinte Exclusiva e Soberana do Sistema Pol&iacute;tico?&rdquo; A Constituinte deve ter como prerrogativa central a soberania popular.<p><br /> <strong>Por tudo que foi exposto acima &eacute; que defendemos e exigimos:</strong><p><br /> 1. Democratiza&ccedil;&atilde;o da Educa&ccedil;&atilde;o: com universaliza&ccedil;&atilde;o do acesso &agrave; educa&ccedil;&atilde;o em todos os n&iacute;veis, principalmente a educa&ccedil;&atilde;o infantil, ensino m&eacute;dio e superior; erradica&ccedil;&atilde;o do analfabetismo de 14 milh&otilde;es de trabalhadores/as; garantir a efetividade dos 10% do PIB para educa&ccedil;&atilde;o p&uacute;blica.<p><br /> 2. Democratiza&ccedil;&atilde;o dos Meios de Comunica&ccedil;&atilde;o: implementa&ccedil;&atilde;o das propostas aprovadas na Confer&ecirc;ncia Nacional de Comunica&ccedil;&atilde;o e pela descriminaliza&ccedil;&atilde;o dos ve&iacute;culos de m&iacute;dia independente.<p><br /> 3. Programa Massivo de Moradia Popular, que supere o d&eacute;ficit de 8 milh&otilde;es de moradias &agrave; curto prazo.<p><br /> 4. Investimentos Priorit&aacute;rios em Transporte P&uacute;blico de Qualidade, implementando a tarifa zero. Entendemos que &eacute; o transporte p&uacute;blico que d&aacute; acesso a todos os outros direitos sociais constitucionalmente conquistados, como sa&uacute;de, educa&ccedil;&atilde;o e cultura.<p><br /> 5. Redu&ccedil;&atilde;o da Jornada de Trabalho para 40 horas semanais.<p><br /> 6. Reforma Agr&aacute;ria, que de fato democratize a estrutura da propriedade fundi&aacute;ria e garanta terra a todos/as os/as sem-terra. Pela publica&ccedil;&atilde;o do decreto que atualize o &iacute;ndice de produtividade, facilitando a desapropria&ccedil;&atilde;o do latif&uacute;ndio.<p><br /> 7. Por um Plano Nacional de Erradica&ccedil;&atilde;o do Uso de Agrot&oacute;xicos e Transg&ecirc;nicos, em defesa dos bens naturais e da biodiversidade, a partir da agroecologia.<p><br /> 8. Por um Plano de Desenvolvimento da Ind&uacute;stria Nacional, em todos os munic&iacute;pios, com est&iacute;mulo a Agroind&uacute;stria Cooperativa e Economia Solid&aacute;ria. Este plano deve apontar para um novo modelo de desenvolvimento, baseado em novas formas de produ&ccedil;&atilde;o, distribui&ccedil;&atilde;o e consumo.<p><br /> 9. Pelo compromisso real com o pleno emprego. Pensar a pol&iacute;tica econ&ocirc;mica como elemento essencial para o pleno emprego, garantia de melhores sal&aacute;rios e trabalho decente. Contra qualquer tentativa de precariza&ccedil;&atilde;o do trabalho e dos direitos trabalhistas. Garantia de uma pol&iacute;tica para os/as trabalhadores/as estrangeiros/as que se encontram no pa&iacute;s em situa&ccedil;&otilde;es de viola&ccedil;&atilde;o de direitos humanos.<p><br /> 10. Desmilitariza&ccedil;&atilde;o das PM&acute;s e aprova&ccedil;&atilde;o imediata da PL 4471/2012, que obriga que todas as mortes ou les&otilde;es efetuadas pelas for&ccedil;as policiais sejam investigadas. Defesa de uma Pol&iacute;cia desmilitarizada e uma nova concep&ccedil;&atilde;o de pol&iacute;tica de seguran&ccedil;a que n&atilde;o criminalize a pobreza e a juventude, principalmente negra.<p><br /> 11. Legaliza&ccedil;&atilde;o da Maconha.<p><br /> 12. Pelo fim do Genoc&iacute;dio da Juventude Negra e contra Projetos de Redu&ccedil;&atilde;o da Maioridade Penal.<p><br /> 13. Pelo fortalecimento do sistema p&uacute;blico de Previd&ecirc;ncia, pelo fim do fator previdenci&aacute;rio que prejudica o direito &agrave; aposentadoria dos/as trabalhadores/as brasileiros/as.<p><br /> 14. Pelo fim das Privatiza&ccedil;&otilde;es e das concess&otilde;es dos bens e servi&ccedil;os p&uacute;blicos. O Estado precisa ter instrumentos eficazes de controle das tarifas de &aacute;gua, energia el&eacute;trica, combust&iacute;veis.<p><br /> 15. Por Pol&iacute;ticas de Enfrentamento ao Machismo, Racismo e Homofobia. Defesa da criminaliza&ccedil;&atilde;o da homofobia, da uni&atilde;o civil igualit&aacute;ria, implementa&ccedil;&atilde;o real da Lei Maria da Penha e pol&iacute;ticas para a autonomia econ&ocirc;mica e pessoal das mulheres, pela cria&ccedil;&atilde;o do Fundo Nacional de Combate ao Racismo.<p><br /> 16. Pela demarca&ccedil;&atilde;o imediata das terras ind&iacute;genas e titularidade e regulariza&ccedil;&atilde;o das terras das comunidades quilombolas. Rejei&ccedil;&atilde;o a todos os projetos e PEC&rsquo;s em tramita&ccedil;&atilde;o no Congresso contra os direitos ind&iacute;genas e quilombolas. Pelo efetivo cumprimento da Conven&ccedil;&atilde;o 169 da OIT.<p><br /> 17. Pela cria&ccedil;&atilde;o da Pol&iacute;tica Nacional dos atingidos pelos grandes projetos.<p><br /> <strong>Assinam:</strong><p><br /> Alternativa para Pequena Agricultura no Tocantins &ndash; APA-TO<p>Associa&ccedil;&atilde;o dos Catadores e Catadoras de Materiais Recicl&aacute;veis da Regi&atilde;o Centro Norte de Palmas &ndash; ASCAMPA-TO<p>Casa 8 de Mar&ccedil;o Organiza&ccedil;&atilde;o Feminista do Tocantins<p>Associa&ccedil;&atilde;o Brasileira de Organiza&ccedil;&otilde;es N&atilde;o Governamentais - ABONG-Tocantins<p>Centro de Direitos Humanos de Palmas &ndash; CDHP<p>Coordena&ccedil;&atilde;o Estadual das Comunidades Quilombolas do Tocantins - COEQ-TO<p>Coletivo Cultural Can&aacute;bico<p>Comiss&atilde;o Pastoral da Terra &ndash; CPT<p>Conselho Indigenista Mission&aacute;rio - CIMI<p>Consulta Popular<p>Instituto de Direitos Humanos e Meio Ambiente &ndash; IDHMA<p>Instituto de Pesquisa, Direitos e Movimentos Sociais &ndash; IPDMS Se&ccedil;&atilde;o Tocantins<p>Levante Popular da Juventude<p>Movimento dos Atingidos por Barragens - MAB<p>Movimento dos Trabalhadores Sem Teto - MTST<p>Movimento dos Trabalhadores Rurais Sem Terra - MST<p>Movimento Independente de Luta pela Moradia - MILM<p>Movimento Nacional de Direitos Humanos - MNDH<p>Movimento Estadual dos Direitos Humanos - MEDH<p>Rede de Educa&ccedil;&atilde;o Cidad&atilde; &ndash; RECID<p>&nbsp;<p style="text-align: right;">Palmas-TO, 13 de dezembro de 2014.</div><p></div></div></div></div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/12/16/em-carta-a-dilma-movimentos-de-to-condenam-nomeacao-de-katia-abreu.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7566/15855373110_c0874ac838_n.jpg&name=Em carta à Dilma, movimentos de TO condenam nomeação de Kátia Abreu&description=O texto também sugere que a presidenta olhe com mais atenção à Reforma Agrária e o Plano Nacional de Erradicação do Uso de Agrotóxicos e Transgênicos.&link=http://www.mst.org.br/2014/12/16/em-carta-a-dilma-movimentos-de-to-condenam-nomeacao-de-katia-abreu.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/12/16/em-carta-a-dilma-movimentos-de-to-condenam-nomeacao-de-katia-abreu.html&via=MST_Oficial&related=MST_Oficial&text=Em carta à Dilma, movimentos de TO condenam nomeação de Kátia Abreu" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
