<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Campanha de solidariedade aos presos políticos do MST recebe manifestações do Brasil e exterior - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Conjunto diverso de organizações denuncia as ações de perseguição e criminalização do Movimento." name="description"/><meta content="goiás, criminalização, direitos-humanos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Campanha de solidariedade aos presos políticos do MST recebe manifestações do Brasil e exterior' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Conjunto diverso de organizações denuncia as ações de perseguição e criminalização do Movimento." /><meta property="og:url" content="http://www.mst.org.br/2016/06/06/campanha-de-solidariedade-aos-presos-politicos-do-mst-recebe-manifestacoes-do-brasil-e-exterior.html" itemprop="url" /><meta property="article:published_time" content="2016-06-06T17:34:32+00:00" /><meta property="og:image" content="//farm8.staticflickr.com/7281/27228491090_ff0bd9f8f9_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">goiás</span> <span class="tag">criminalização</span> <span class="tag">direitos-humanos</span></div><h1 itemprop="name">Campanha de solidariedade aos presos políticos do MST recebe manifestações do Brasil e exterior</h1><p itemprop="description">Conjunto diverso de organizações denuncia as ações de perseguição e criminalização do Movimento. <time datetime="2016-06-06 17:34:32 +0000" itemprop="datePublished"> 6 de junho de 2016 17h34 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/06/06/campanha-de-solidariedade-aos-presos-politicos-do-mst-recebe-manifestacoes-do-brasil-e-exterior.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7281/27228491090_ff0bd9f8f9_b.jpg&name=Campanha de solidariedade aos presos políticos do MST recebe manifestações do Brasil e exterior&description=Conjunto diverso de organizações denuncia as ações de perseguição e criminalização do Movimento.&link=http://www.mst.org.br/2016/06/06/campanha-de-solidariedade-aos-presos-politicos-do-mst-recebe-manifestacoes-do-brasil-e-exterior.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/06/06/campanha-de-solidariedade-aos-presos-politicos-do-mst-recebe-manifestacoes-do-brasil-e-exterior.html&via=MST_Oficial&related=MST_Oficial&text=Campanha de solidariedade aos presos políticos do MST recebe manifestações do Brasil e exterior" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/06/06/julgamento-de-habeas-corpus-do-agricultor-preso-injustamente-sera-nesta-terca-feira-07.html"><p>Julgamento de habeas corpus do agricultor preso injustamente será nesta terça-feira (07) <time datetime="2016-06-06 16:45:33 +0000"> 6 de junho de 2016 16h45 </time> </a><li> <a href="/2016/06/06/encontro-brasileiro-de-movimentos-populares-em-dialogo-com-o-papa-repudia-prisao-de-militantes-do-mst-em-go.html"><p>Encontro Brasileiro de Movimentos Populares em diálogo com o papa repudia prisão de militantes do MST em GO <time datetime="2016-06-06 14:09:54 +0000"> 6 de junho de 2016 14h09 </time> </a><li> <a href="/2016/06/03/comitiva-visita-tj-de-goias-para-pedir-liberdade-a-presos-politicos-do-mst.html"><p>Comitiva visita TJ de Goiás para pedir liberdade a presos políticos do MST <time datetime="2016-06-03 13:44:52 +0000"> 3 de junho de 2016 13h44 </time> </a><li> <a href="/2016/06/02/alvo-dos-golpistas-e-do-latifundio-mst-ve-aumentar-perseguicao-em-go.html"><p>Alvo dos golpistas e do latifúndio, MST vê aumentar perseguição em GO <time datetime="2016-06-02 15:51:05 +0000"> 2 de junho de 2016 15h51 </time> </a><li> <a href="/2016/06/01/militantes-sao-presos-em-goias-por-pertencerem-ao-mst.html"><p>Militantes são presos em Goiás por pertencerem ao MST <time datetime="2016-06-01 16:06:25 +0000"> 1 de junho de 2016 16h06 </time> </a><li> <a href="/2016/04/20/mst-denuncia-estado-de-sitio-em-go.html"><p>MST denuncia estado de sítio em Goiás <time datetime="2016-04-20 17:33:59 +0000"> 20 de abril de 2016 17h33 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Lizely borges<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>Organiza&ccedil;&otilde;es de diversos campos de atua&ccedil;&atilde;o, do Brasil e do exterior, manifestam solidariedade ao processo de criminaliza&ccedil;&atilde;o sofrido pelo MST e manifestam repudio &agrave; a&ccedil;&atilde;o da classe dominante conservadora em impedir, por a&ccedil;&atilde;o judicial e uso progressivo de repress&atilde;o, a luta empenhada pelo Movimento pela transforma&ccedil;&atilde;o e justi&ccedil;a social.<p><br /> Em nota emitida no dia 03 de junho,&nbsp; a Via Campesina&nbsp; Sudam&eacute;rica aponta a rela&ccedil;&atilde;o existente entre o levante conservador substanciado pelo golpe parlamentar com o processo de destitui&ccedil;&atilde;o da presidenta Dilma Roussef e o avan&ccedil;o da repress&atilde;o ao MST: &ldquo;Neste cen&aacute;rio de persegui&ccedil;&atilde;o, denunciamos a pris&atilde;o do militante Valdir Misnerovicz e Luis Batista Borges, encarcerados pelas for&ccedil;as policiais dos estados de Goi&aacute;s e Rio Grande do Sul. S&atilde;o Acusa&ccedil;&otilde;es infundadas que buscam criminalizar a luta leg&iacute;tima dos trabalhadores Sem Terra&quot; (livre tradu&ccedil;&atilde;o).<p><br /> Cerca de 81 grupos de pesquisa ligados a universidades brasileiras de todo territ&oacute;rio nacional compartilham da mesma an&aacute;lise e manifestaram, em nota do dia 06 de junho, especial solidariedade aos dois presos pol&iacute;ticos do Movimento em Goi&aacute;s: &ldquo;Estas a&ccedil;&otilde;es demonstram uma escalada da viol&ecirc;ncia perpetrada pelas for&ccedil;as do Estado para a manuten&ccedil;&atilde;o do estado golpista, que reprime organiza&ccedil;&otilde;es sociais pac&iacute;ficas, tentando caracteriz&aacute;-las como criminosas (...) Nos solidarizamos com Valdir Misnerovicz, Luiz Batista e todos os companheiros e companheiras Sem Terra na justa luta popular pela Reforma Agr&aacute;ria, contra o latif&uacute;ndio e o agroneg&oacute;cio e em favor da soberania alimentar e emancipa&ccedil;&atilde;o dos povos. Exigimos a liberta&ccedil;&atilde;o imediata dos companheiros e recha&ccedil;amos qualquer criminaliza&ccedil;&atilde;o dos movimentos populares&rdquo;.<p><br /> Participantes da sustenta&ccedil;&atilde;o oral da defesa de Luiz e Valdir, a professora da UnB Beatriz Vargas e o ex-presidente da OAB nacional Marcelo Laven&egrave;re tamb&eacute;m denunciam a ofensiva na criminaliza&ccedil;&atilde;o do MST. Confira abaixo o v&iacute;deo produzido pelo Coletivo de Cinema em Ceil&acirc;ndia (Ceicine) com os advogados do caso e a &iacute;ntegra das notas de solidariedade:<p>&nbsp;<p><iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/0rWbzpzObDA" width="640"></iframe><p>&nbsp;<p style="text-align: center;"><strong>Nota da Via Campesina</strong><p style="text-align: right;"><br /> Quito, 3 de Junio de 2016.<p><br /> Las organizaciones campesinas de la regi&oacute;n Sudam&eacute;rica articuladas internacionalmente en la Cloc- V&iacute;a Campesina, reunidas en Quito, Ecuador del 31 de mayo al 3 de Junio de 2016, repudian vehementemente las sistem&aacute;ticas acciones de persecuci&oacute;n y criminalizaci&oacute;n de las organizaciones sociales en Brasil. Los campesinos est&aacute;n siendo encarcelados y los pueblos ind&iacute;genas masacrados.<p><br /> Sabemos que esos acontecimientos hacen parte del contexto actual, de&nbsp; golpe y de retrocesos de derechos, de una ofensiva de los sectores de&nbsp; la clase dominante&nbsp; conservadora de Brasil, que buscan delimitar el derecho leg&iacute;timo de protestar; encasillando a todos los militantes sociales y sus organizaciones como criminales. &iquest;Todo en nombre de qu&eacute;? De la&nbsp; defensa intolerante de la&nbsp; propiedad privada de la tierra y de todos los bienes de la naturaleza.<p><br /> En este escenario de persecuci&oacute;n, denunciamos la prisi&oacute;n del militante Valdir Misnerovicz y Luis Batista Borges encarcelados por las fuerzas policiales de los estados de Goi&aacute;s y Rio Grande del Sur, son acusaciones infundadas que buscan criminalizar la lucha legitima de los Trabajadores Rurales Sin Tierra.<p><br /> Nosotros de las organizaciones campesinas de la Cloc- V&iacute;a Campesina Sudam&eacute;rica nos solidarizamos con los compa&ntilde;eros y con el Movimiento Sin Tierra. Nos comprometemos a seguir denunciando esas y otras arbitrariedades contra las luchadoras y luchadores del pueblo, y afirmamos nuestro compromiso de seguir organizando el campo y la clase trabajadora en general, luchando para poner fin a toda la forma de opresi&oacute;n que impiden que seamos efectivamente libres y felices.<p style="text-align: center;"><br /> <strong>&iexcl;Viva la unidad de la clase trabajadora!</strong><p style="text-align: center;"><strong>&iexcl;Libertad para nuestros presos pol&iacute;ticos!</strong><p style="text-align: center;"><strong>&iexcl;Globalicemos la lucha, globalicemos la esperanza!</strong><p>&nbsp;<p><strong>NOTA DE 130 GRUPOS DE PESQUISA CONTRA A CRIMINALIZA&Ccedil;&Atilde;O DO MST E A PRIS&Atilde;O DE MILITANTES EM GOI&Aacute;S</strong><p><br /> Os membros dos grupos de pesquisa abaixo listados denunciam o processo de criminaliza&ccedil;&atilde;o dos movimentos sociais, concretizado na&nbsp; pris&atilde;o abusiva de Jos&eacute; Valdir Misnerovicz, militante da reforma agr&aacute;ria e professor mestre em Geografia enquanto ministrava aulas no dia 31 de maio de 2016, na cidade de Veran&oacute;polis/RS. Acusamos ainda a arbitrariedade da pris&atilde;o do agricultor Sem Terra Luiz Batista Borges, recluso desde o dia 14 de abril de 2016. Estas a&ccedil;&otilde;es demonstram uma escalada da viol&ecirc;ncia perpetrada pelas for&ccedil;as do Estado para a manuten&ccedil;&atilde;o do estado golpista, que reprime organiza&ccedil;&otilde;es sociais pac&iacute;ficas, tentando caracteriz&aacute;-las como criminosas.<p><br /> O golpe que estamos vivendo em 2016 no Brasil foi preparado ao longo dos &uacute;ltimos anos buscando criar um consenso que, estimulando um suposto combate &agrave; corrup&ccedil;&atilde;o, visa inviabilizar as for&ccedil;as populares como agentes de press&atilde;o sobre o Estado e sua tradicional forma de manuten&ccedil;&atilde;o da desigualdade social. Contudo, a insatisfa&ccedil;&atilde;o crescente nas ruas frente &agrave; escalada conservadora inviabilizou a cria&ccedil;&atilde;o de tal consenso, de modo que as a&ccedil;&otilde;es golpistas, para tentar se manter no poder, passam a fazer constante uso da repress&atilde;o aos movimentos sociais organizados.<p><br /> No estado de Goi&aacute;s, em especial, a ofensiva das for&ccedil;as de direita &eacute; cada vez maior, marcada pela a&ccedil;&atilde;o repressiva do Estado, com uso acentuado da viol&ecirc;ncia policial, contra as diversas reivindica&ccedil;&otilde;es sociais como: a luta dos estudantes de escolas p&uacute;blicas que buscam justamente acabar com a militariza&ccedil;&atilde;o da educa&ccedil;&atilde;o no estado; a tentativa, por parte do Minist&eacute;rio P&uacute;blico de proibir manifesta&ccedil;&otilde;es sobre o impeachment nas universidades e institutos federais no estado; a associa&ccedil;&atilde;o entre a bancada ruralista e o judici&aacute;rio para o ataque repressivo ao MST, que tem como resultado a persegui&ccedil;&atilde;o e a pris&atilde;o de militantes. Ou seja, Goi&aacute;s &eacute; um espa&ccedil;o em que est&aacute; se testando a efic&aacute;cia da repress&atilde;o sobre os movimentos sociais para garantir a lei e a ordem golpista.<p><br /> Repudiamos as for&ccedil;as golpistas e sua escalada da viol&ecirc;ncia; nos solidarizamos com Valdir Misnerovicz, Luiz Batista e todos os companheiros e companheiras Sem Terra na justa luta popular pela reforma agr&aacute;ria, contra o latif&uacute;ndio e o agroneg&oacute;cio e em favor da soberania alimentar e emancipa&ccedil;&atilde;o dos povos. Exigimos a liberta&ccedil;&atilde;o imediata dos companheiros e recha&ccedil;amos qualquer criminaliza&ccedil;&atilde;o dos movimentos populares.<p style="text-align: right;"><br /> 06 de junho de 2016.<p>Assinam os grupos e n&uacute;cleos de pesquisa:<br /> 1.&nbsp; &nbsp; &nbsp; Grupo de pesquisa Modos de Produ&ccedil;&atilde;o e Antagonismos Sociais (MPAS) &ndash; UnB<br /> 2.&nbsp; &nbsp; &nbsp; N&uacute;cleo de Estudos de Teoria Social e Am&eacute;rica Latina (NETSAL) &ndash; UERJ<br /> 3.&nbsp; &nbsp; &nbsp; Grupo de Estudos de Pesquisa Sobre Am&eacute;rica Latina Contempor&acirc;nea (GEPALC) &ndash; UFPB-UFRN-UFS<br /> 4.&nbsp; &nbsp; &nbsp; Grupo de Pesquisa Educa&ccedil;&atilde;o do Campo e Desenvolvimento Territorial &ndash; UFRB<br /> 5.&nbsp; &nbsp; &nbsp; N&uacute;cleo de Estudos sobre as Transforma&ccedil;&otilde;es do Mundo do Trabalho (TMT) &ndash; UFSC<br /> 6.&nbsp; &nbsp; &nbsp; Grupo de pesquisa Estado, Sociedade, Trabalho e Educa&ccedil;&atilde;o (GPESTE) &ndash; Unioeste/Foz do Igua&ccedil;u<br /> 7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Grupo de pesquisa Educa&ccedil;&atilde;o do Campo: trabalho, contra-hegemonia e emancipa&ccedil;&atilde;o humana &ndash; UNEB<br /> 8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Grupo de estudos, Pesquisas e Extens&atilde;o em Geografia Agr&aacute;ria (GeoAgraria) &ndash; UERJ<br /> 9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Grupo de pesquisa Diversidade e direitos humanos na educa&ccedil;&atilde;o do campo no sudeste do Par&aacute;: saberes tradicionais, g&ecirc;nero e agroecologia &ndash; IFPA-CRMB<br /> 10.&nbsp;&nbsp;&nbsp; Grupo de extens&atilde;o e pesquisa Agroind&uacute;stria em assentamentos da reforma agr&aacute;ria no Nordeste &ndash; UFS<br /> 11.&nbsp;&nbsp;&nbsp; Grupo de Gest&atilde;o em Pol&iacute;ticas P&uacute;blicas &ndash; UFBA<br /> 12.&nbsp;&nbsp;&nbsp; Coletivo Terra em Cena: produ&ccedil;&atilde;o teatral e audiovisual na educa&ccedil;&atilde;o do campo &ndash; UnB<br /> 13.&nbsp;&nbsp;&nbsp; N&uacute;cleo de Pesquisas em Comunica&ccedil;&atilde;o Popular e Comunit&aacute;ria (NCP) &ndash; UEL<br /> 14.&nbsp;&nbsp;&nbsp; Assessoria Jur&iacute;dica Universit&aacute;ria Popular (Lutas) &ndash; UEL<br /> 15.&nbsp;&nbsp;&nbsp; Grupo de Pesquisa em organiza&ccedil;&atilde;o e representa&ccedil;&atilde;o do conhecimento e da informa&ccedil;&atilde;o de recursos imag&eacute;ticos (Oricri) &ndash; UEL<br /> 16.&nbsp;&nbsp;&nbsp; Grupo de Estudos de Pol&iacute;tica da Am&eacute;rica Latina (Gepal) &ndash; UEL<br /> 17.&nbsp;&nbsp;&nbsp; Grupo de Pesquisa Cr&iacute;tica aos Espet&aacute;culos de Rua (Amorada) &ndash; IA/Unesp<br /> 18.&nbsp;&nbsp;&nbsp; Grupo de Estudos e Pesquisas em Pol&iacute;ticas, P&uacute;blicas, Hist&oacute;ria, Educa&ccedil;&atilde;o das Rela&ccedil;&otilde;es&nbsp; Raciais&nbsp; e G&ecirc;nero (GEPPHERG) &ndash; FE/UnB<br /> 19.&nbsp;&nbsp;&nbsp; BICAS - Iniciativa BRICS de Estudos sobre Transforma&ccedil;&otilde;es Agr&aacute;rias &ndash; UNB e UFRGS<br /> 20.&nbsp;&nbsp;&nbsp; N&uacute;cleo de Estudos, Pesquisas e Projetos de Reforma Agr&aacute;ria (NERA) &ndash; UNESP<br /> 21.&nbsp;&nbsp;&nbsp; Literatura e Modernidade Perif&eacute;rica &ndash; IL/UnB<br /> 22.&nbsp;&nbsp;&nbsp; Grupo de Estudos sobre o Agro Contempor&acirc;neo (GEAC) &ndash; UFRRJ<br /> 23.&nbsp;&nbsp;&nbsp; Grupo de Pesquisa Dramaturgia e Cr&iacute;tica Teatral &ndash; IL/UnB<br /> 24.&nbsp;&nbsp;&nbsp; Collectif de Solidarit&eacute; France Br&eacute;sil<br /> 25.&nbsp;&nbsp;&nbsp; France Am&eacute;rique Latine (FAL)<br /> 26.&nbsp;&nbsp;&nbsp; Grupo de estudos da Hist&oacute;ria Social do Campo (GEHSC) &ndash; Unifesp (Guarulhos)<br /> 27.&nbsp;&nbsp;&nbsp; Grupo de Pesquisa Hist&oacute;ria, Mem&oacute;ria e Patrim&ocirc;nio do Trabalho (HMPT) &ndash; Unifesp (Guarulhos)<br /> 28.&nbsp;&nbsp;&nbsp; N&uacute;cleo Interdisciplinar de Pesquisa para a Inf&acirc;ncia e Adolesc&ecirc;ncia Contempor&acirc;neas (NIPIAC) &ndash; UFRJ<br /> 29.&nbsp;&nbsp;&nbsp; N&uacute;cleo de Estudos e pesquisas sobre G&ecirc;nero, Idade e Fam&iacute;lia (NEGIF) &ndash; UFC<br /> 30.&nbsp;&nbsp;&nbsp; Quest&atilde;o Social, Territ&oacute;rio e Servi&ccedil;o Social &ndash; UFJF<br /> 31.&nbsp;&nbsp;&nbsp; Grupo de Estudos e Pesquisas em Educa&ccedil;&atilde;o de Jovens e Adultos (GEPEJA) &ndash; Unicamp<br /> 32.&nbsp;&nbsp;&nbsp; Observat&oacute;rio Fundi&aacute;rio Goiano (OFUNGO) &ndash; UFG<br /> 33.&nbsp;&nbsp;&nbsp; Grupo de Estudos e Pesquisas sobre o Trabalho (GEPT) &ndash; UnB<br /> 34.&nbsp;&nbsp;&nbsp; Movimento Sociais, Educa&ccedil;&atilde;o e Diversidade na Am&eacute;rica Latina &ndash; UFPE<br /> 35.&nbsp;&nbsp;&nbsp; Observat&oacute;rio dos Movimentos Sociais na Am&eacute;rica Latina &ndash; UFPE<br /> 36.&nbsp;&nbsp;&nbsp; N&uacute;cleo de Estudos e Pesquisas em Educa&ccedil;&atilde;o do Campo (EduCampo) &ndash; UFMG<br /> 37.&nbsp;&nbsp;&nbsp; Grupo de Estudos e Pesquisa em Educa&ccedil;&atilde;o Popular e Educa&ccedil;&atilde;o de Jovens e Adultos &ndash; UEL<br /> 38.&nbsp;&nbsp;&nbsp; Centro Transdisciplinar de Educa&ccedil;&atilde;o do Campo &ndash; UnB<br /> 39.&nbsp;&nbsp;&nbsp; Epistemologias Ind&iacute;genas Contempor&acirc;neas &ndash; UnB<br /> 40.&nbsp;&nbsp;&nbsp; Grupo de Estudos e Pesquisas sobre Trabalho, Sociabilidade e Servi&ccedil;o Social (TRASSO) &ndash; UnB<br /> 41.&nbsp;&nbsp;&nbsp; Initiatives in Critical Agrarian Studies (ICAS) &ndash; Erasmus University/Holanda<br /> 42.&nbsp;&nbsp;&nbsp; Grupo de Estudos e Pesquisas sobre Culturas Juvenis (GEPECJU) &ndash; UVA<br /> 43.&nbsp;&nbsp;&nbsp; Grupo de Estudos e Pesquisa em Materialismo Hist&oacute;rico-Dial&eacute;tico e Educa&ccedil;&atilde;o (CONSCI&Ecirc;NCIA) &ndash; UnB<br /> 44.&nbsp;&nbsp;&nbsp; N&uacute;cleo de Estudos Agr&aacute;rios e Territoriais (NEAT) &ndash; UFU<br /> 45.&nbsp;&nbsp;&nbsp; Grupo de Pesquisa N&uacute;cleo de Cartografia do Sul e Sudeste do Par&aacute; (Unifesspa) &ndash; UFPA<br /> 46.&nbsp;&nbsp;&nbsp; Grupo de Estudos de Pol&iacute;ticas Econ&ocirc;micas e Sociais (GEPES)- UFMA<br /> 47.&nbsp;&nbsp;&nbsp; Grupo de Estudos, Pesquisa e Debates em Servi&ccedil;o Social e Movimento Social (GSERMS) &ndash; UFMA<br /> 48.&nbsp;&nbsp;&nbsp; Grupo de Pesquisa Pr&aacute;ticas Teatrais para o Desenvolvimento de Comunidades &ndash; UDESC<br /> 49.&nbsp;&nbsp;&nbsp; N&uacute;cleo de Estudos Agr&aacute;rios (NEAGRI) &ndash; UnB<br /> 50.&nbsp;&nbsp;&nbsp; Centro de Pesquisas e Estudos Agr&aacute;rios e Ambientais (CPEA) &ndash; UNESP/Campus de Mar&iacute;lia<br /> 51.&nbsp;&nbsp;&nbsp; Grupo de Pesquisa A &quot;desutilidade&quot; da poesia &ndash; UFC<br /> 52.&nbsp;&nbsp;&nbsp; Grupo de pesquisa Cr&iacute;tica Liter&aacute;ria Materialista &ndash; UEM<br /> 53.&nbsp;&nbsp;&nbsp; N&uacute;cleo de estudos de hist&oacute;ria, literatura e sociedade (NEHLS) &ndash; UFSC<br /> 54.&nbsp;&nbsp;&nbsp; Projetos Integrados de Pesquisas sobre Trabalho, Hist&oacute;ria, Educa&ccedil;&atilde;o e Sa&uacute;de (Grupo THESE) - UFF-UERJ-EPSJV-Fiocruz<br /> 55.&nbsp;&nbsp;&nbsp; Desenvolvimento geogr&aacute;fico desigual do capitalismo: o campo e a cidade em movimento &ndash; USP<br /> 56.&nbsp;&nbsp;&nbsp; Laborat&oacute;rio de Movimentos Sociais e M&iacute;dia &ndash; IUPERJ<br /> 57.&nbsp;&nbsp;&nbsp; Grupo de Pesquisa Cultura e Pol&iacute;tica do Mundo do Trabalho &ndash; UNESP<br /> 58.&nbsp;&nbsp;&nbsp; Grupo de Estudos de Pol&iacute;tica, Lutas Sociais e Ideologias (GEPOLIS) &ndash; UFMA<br /> 59.&nbsp;&nbsp;&nbsp; Observat&oacute;rio Pol&iacute;ticas P&uacute;blicas e Lutas Sociais &ndash; UFMA<br /> 60.&nbsp;&nbsp;&nbsp; N&uacute;cleo de Estudos da Quest&atilde;o Agr&aacute;ria Brasileira (NEQAB) &ndash; UEMA<br /> 61.&nbsp;&nbsp;&nbsp; N&uacute;cleo de Estudos sobre Mem&oacute;ria e Conflitos Territoriais (COMTER) &ndash; UFC<br /> 62.&nbsp;&nbsp;&nbsp; N&uacute;cleo S&atilde;o Paulo da Associa&ccedil;&atilde;o Brasileira de Psicologia Social<br /> 63.&nbsp;&nbsp;&nbsp; Grupo de Estudos e Pesquisa em Lazer e Ludicidade (Mo&ccedil;arai) &ndash; UFPA<br /> 64.&nbsp;&nbsp;&nbsp; N&uacute;cleo de Extens&atilde;o em Desenvolvimento Territorial: Agroecologia, G&ecirc;nero e Participa&ccedil;&atilde;o Pol&iacute;tica no Campo Sergipano &ndash; UFS<br /> 65.&nbsp;&nbsp;&nbsp; Grupo de Estudos e Pesquisas Hist&oacute;ria, Sociedade e Educa&ccedil;&atilde;o no Brasil (HISTEDBR) &ndash; Unicamp<br /> 66.&nbsp;&nbsp;&nbsp; Movimentos sociais, diversidade e educa&ccedil;&atilde;o do campo - DCIE/UESC-BA<br /> 67.&nbsp;&nbsp;&nbsp; Grupo de Teatro do Oprimido de Montevideo (GTO-Montevideo) &ndash; Uruguai<br /> 68.&nbsp;&nbsp;&nbsp; Trabalho, Movimentos Sociais e Educa&ccedil;&atilde;o (TRAMSE) &ndash; UFRGS<br /> 69.&nbsp;&nbsp;&nbsp; N&uacute;cleo de Estudos de Ideologias e Lutas Sociais (NEILS) &ndash; PUC-SP<br /> 70.&nbsp;&nbsp;&nbsp; Cultura escolar, pr&aacute;ticas pedag&oacute;gicas e forma&ccedil;&atilde;o de professores &ndash; Unipampa<br /> 71.&nbsp;&nbsp;&nbsp; Centro de Estudos em Desigualdade e Discrimina&ccedil;&atilde;o (CEDD) &ndash; UnB<br /> 72.&nbsp;&nbsp;&nbsp; Educa&ccedil;&atilde;o do Campo e organiza&ccedil;&atilde;o do trabalho pedag&oacute;gico &ndash; Unemat<br /> 73.&nbsp;&nbsp;&nbsp; Grupo Hist&oacute;ria e Literatura Antonio Candido &ndash; UFC<br /> 74.&nbsp;&nbsp;&nbsp; Grupo de Pesquisas Trabalhadores Livres e Escravos: Diferen&ccedil;as e Identidades &ndash; UFC<br /> 75.&nbsp;&nbsp;&nbsp; Grupo de Pesquisas&nbsp; Seca, Cultura e Movimentos Sociais &ndash; UFC<br /> 76.&nbsp;&nbsp;&nbsp; Grupo de pesquisa Geografia Agr&aacute;ria &ndash; USP<br /> 77.&nbsp;&nbsp;&nbsp; Grupo de pesquisa Linguagens e Representa&ccedil;&atilde;o &ndash; Udesc<br /> 78.&nbsp;&nbsp;&nbsp; Grupo de Pesquisa em Hist&oacute;ria e Teoria da Profiss&atilde;o Docente e do Educador Social (Gruphis) &ndash; Uninove<br /> 79.&nbsp;&nbsp;&nbsp; Grupo de Pesquisa de Geografia das Lutas no Campo e na Cidade (GEOLUTAS) &ndash; Unioeste<br /> 80.&nbsp;&nbsp;&nbsp; Grupo de Pesquisa Meio Ambiente: sociedades tradicionais e sociedade hegem&ocirc;nica &ndash; PUC/PR<br /> 81.&nbsp;&nbsp;&nbsp; Laborat&oacute;rio de Investiga&ccedil;&atilde;o Teatro e Sociedade (LITS) &ndash; USP<p>82. Laborat&oacute;rio de Experimenta&ccedil;&atilde;o em Hist&oacute;ria Social &ndash; UFRJ.<br /> 83. Movimentos sociais, rela&ccedil;&otilde;es de poder e pol&iacute;ticas p&uacute;blicas para o campo &ndash; CPDA/UFRRJ<br /> 84. N&uacute;cleo Milton Santos - Servi&ccedil;o Social UNG<br /> 85. Grupo de Estudos e Pesquisas do Or&ccedil;amento P&uacute;blico e da Seguridade Social/GOPSS &ndash; UERJ<br /> 86. N&uacute;cleo de Estudos em Trabalho, Cidadania e Desenvolvimento (NETRAD) - UFF<br /> 87. N&uacute;cleo de Estudos, Experi&ecirc;ncias e Pesquisas em Agroecologia (NEEPA) &ndash; UFC<br /> 88. Grupo de Estudos e Pesquisas em Pr&aacute;ticas Educativas (GEPPE) &ndash; UnB<br /> 89. Cooperativismo, desarrollo rural y emprendimientos solidarios en la Union Europea y Am&eacute;rica Latina (COODRESUEL) &ndash; Depto de Geografia, Universidad de Alicante, Espanha<br /> 90. Centro de Estudos Marxistas (Cemarx) &ndash; Unicamp/Uneb<br /> 91. Estado, pol&iacute;ticas e espa&ccedil;o p&uacute;blico &ndash; EPSJV/Fiocruz e FEBF/ UERJ<br /> 92. Grupo de Estudos rurais, urbanos e ambientais da Am&eacute;rica Latina (GERUAM-UNILA)<br /> 93. Grupo Interdisciplinar de Estudos e Pesquisa sobre Capitais Transnacionais (GIEPTALC)- UNILA<br /> 94. Rizoma&nbsp; grupo de Teatro del Oprimido &ndash; Buenos Aires/Argentina<br /> 95. N&uacute;cleo de Pesquisa em Pol&iacute;tica Externa Latino-americana (NUPELA) &ndash; UNILA<br /> 96. Grupo de Pesquisa em Agroecologia (UFFS)<br /> 97. Grupo de Estudos e Pesquisa em Educa&ccedil;&atilde;o, Classes e Conflitos Sociais (GEPECSO) &ndash; Unifesp<br /> 98. N&uacute;cleo Interdisciplinar de Estudos e Pesquisas (NIEP-Marx) &ndash; UFF<br /> 99. Laborat&oacute;rio de Estudos de Hist&oacute;ria Agr&aacute;ria e Movimentos Sociais (LEHAMS) &ndash; UFTM<br /> 100. N&uacute;cleo de Estudos de Hist&oacute;ria e Cultura Afro-Brasileira e Africana (NECHABA) &ndash; UFTM<br /> 101. Grupo de Pesquisa Educa&ccedil;&atilde;o Popular e movimentos sociais do Campo &ndash; UFPB<br /> 102. Grupo de Estudo e Pesquisa em Educa&ccedil;&atilde;o da Diversidade do Campo (GEPEDIC) UNESPAR-Campus Paranava&iacute;-PR<br /> 103. N&uacute;cleo da Escuela de Teatro Politico del Movimiento Popular La Dignidad &ndash; Buenos Aires/Argentina<br /> 104. Grupo de pesquisa c&ecirc;nica Casonero de Teatro del Oprimido&nbsp; &ndash;Buenos Aires/Argentina<br /> 105. Grupo de pesquisa c&ecirc;nica Teatro Popular La Otra Cosa &ndash; Buenos Aires/Argentina<br /> 106. Grupo Narrativas no realistas y fant&aacute;sticas en los a&ntilde;os ochenta en el Uruguay. Historia, cr&iacute;tica y teor&iacute;a&nbsp; (1980-1990) FHUCE/UDELAR/ Uruguay<br /> 107. N&uacute;cleo de Estudos e Pesquisas sobre Juventudes, Culturas, Identidades e Cidadania&nbsp; &ndash; NPEJI/UCSAL<br /> 108. N&uacute;cleo de Estudos e Pesquisa em Educa&ccedil;&atilde;o de Jovens e Adultos -NEPEJA &ndash; FaE/UEMG<br /> 109. Grupo de Estudos Educa&ccedil;&atilde;o e Teorias Cr&iacute;ticas &ndash; FEBF/ UERJ<br /> 110. Grupo de Estudos Agr&aacute;rios &ndash; LATEC/UEL<br /> 111. Coletivo de Estudos sobre Conflitos por Territ&oacute;rio e por Terra/ENCONTTRA (DGEOG/UFPR)<p>112. N&uacute;cleo de Pesquisa e Extens&atilde;o Rural (NuPER) &ndash; UFSCar<br /> 113. Laborat&oacute;rio de Estudos Audoivisuais OLHO &ndash; Faculdade de Educa&ccedil;&atilde;o/Unicamp<br /> 114. Grupo de Estudos sobre Crise, Neodesenvolvimentismo e Direitos Sociais &ndash; UEMG<br /> 115. Grupo de Pesquisas Hidrossedimentol&oacute;gicas do Semi&aacute;rido - UFC<br /> 116. N&uacute;cleo de Pesquisa, Documenta&ccedil;&atilde;o e Refer&ecirc;ncia sobre Movimentos Sociais e Pol&iacute;ticas P&uacute;blicas no Campo &ndash; CPDA/UFRRJ<br /> 117. N&uacute;cleo de Estudos, Documenta&ccedil;&atilde;o e Dados sobre Trabalho e Educa&ccedil;&atilde;o (Neddate) &ndash; UFF<br /> 118. Trabalho, territ&oacute;rio e pol&iacute;ticas p&uacute;blicas (TRAPPU) &ndash; UFG-GO<br /> 119. Grupo de Pesquisa em Educa&ccedil;&atilde;o, Cultura e Pol&iacute;tica (Habitus) &ndash;IF Sert&atilde;o PE<br /> 120. N&uacute;cleo de Hist&oacute;ria Econ&ocirc;mica da Depend&ecirc;ncia Latino-Americana &ndash; HEDLA/UFRGS<br /> 121. Grupo de estudo e pesquisa do espaco rural (GEPER) &ndash; UEG<br /> 122. Cooperativismo Popular, Pol&iacute;&shy;ticas P&uacute;blicas e Desenvolvimento Regional &ndash; UFFS<br /> 123. Grupo de Estudos e Pesquisa em Geografia Agr&aacute;ria&nbsp; - NEPAT - IESA/UFG<br /> 124. Laborat&oacute;rio de Educa&ccedil;&atilde;o do Campo e Estudos a Reforma Agr&aacute;ria (LECERA) &ndash; UFSC<br /> 125. Laboratorio de habita&ccedil;&atilde;o e assentamentos humanos da Faculdade de Arquitetura e Urbanismo (LABHAB FAUUSP) &ndash; USP<br /> 126. N&uacute;cleo de Estudos em Agroecologia do Instituto Federal de Bras&iacute;lia Campus Planaltina<br /> 127. N&uacute;cleo de Pesquisa Urbana (Cidades) &ndash; UERJ<br /> 128. N&uacute;cleo de Agroecologia e Educa&ccedil;&atilde;o do Campo (NAEC) &ndash; UNIFESSPA<br /> 129 &ndash; Grupo de Estudos Amaz&ocirc;nicos &ndash; UFF<br /> 130 - Grupo de Estudos e Pesquisa em Educa&ccedil;&atilde;o do Campo - GEPEC - UFT/Tocantin&oacute;polis</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/06/06/campanha-de-solidariedade-aos-presos-politicos-do-mst-recebe-manifestacoes-do-brasil-e-exterior.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7281/27228491090_ff0bd9f8f9_b.jpg&name=Campanha de solidariedade aos presos políticos do MST recebe manifestações do Brasil e exterior&description=Conjunto diverso de organizações denuncia as ações de perseguição e criminalização do Movimento.&link=http://www.mst.org.br/2016/06/06/campanha-de-solidariedade-aos-presos-politicos-do-mst-recebe-manifestacoes-do-brasil-e-exterior.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/06/06/campanha-de-solidariedade-aos-presos-politicos-do-mst-recebe-manifestacoes-do-brasil-e-exterior.html&via=MST_Oficial&related=MST_Oficial&text=Campanha de solidariedade aos presos políticos do MST recebe manifestações do Brasil e exterior" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
