<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Produção orgânica, Reforma Agrária, preservação florestal: a história do Sítio A Boa Terra - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Produção totalmente orgânica, Reforma Agrária, preservação florestal e moradia para os agricultores: como funciona o projeto agrícola alternativo do Sítio A Boa Terra." name="description"/><meta content="agricultura-camponesa, agroecologia, meio-ambiente" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Produção orgânica, Reforma Agrária, preservação florestal: a história do Sítio A Boa Terra' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Produção totalmente orgânica, Reforma Agrária, preservação florestal e moradia para os agricultores: como funciona o projeto agrícola alternativo do Sítio A Boa Terra." /><meta property="og:url" content="http://www.mst.org.br/2015/06/06/producao-organica-reforma-agraria-preservacao-florestal-a-historia-do-sitio-a-boa-terra.html" itemprop="url" /><meta property="article:published_time" content="2015-06-06T16:27:23+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8878/18342835809_05784009ec_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agricultura-camponesa</span> <span class="tag">agroecologia</span> <span class="tag">meio-ambiente</span></div><h1 itemprop="name">Produção orgânica, Reforma Agrária, preservação florestal: a história do Sítio A Boa Terra</h1><p itemprop="description">Produção totalmente orgânica, Reforma Agrária, preservação florestal e moradia para os agricultores: como funciona o projeto agrícola alternativo do Sítio A Boa Terra. <time datetime="2015-06-06 16:27:23 +0000" itemprop="datePublished"> 6 de junho de 2015 16h27 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/06/producao-organica-reforma-agraria-preservacao-florestal-a-historia-do-sitio-a-boa-terra.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8878/18342835809_05784009ec_b.jpg&name=Produção orgânica, Reforma Agrária, preservação florestal: a história do Sítio A Boa Terra&description=Produção totalmente orgânica, Reforma Agrária, preservação florestal e moradia para os agricultores: como funciona o projeto agrícola alternativo d...&link=http://www.mst.org.br/2015/06/06/producao-organica-reforma-agraria-preservacao-florestal-a-historia-do-sitio-a-boa-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/06/producao-organica-reforma-agraria-preservacao-florestal-a-historia-do-sitio-a-boa-terra.html&via=MST_Oficial&related=MST_Oficial&text=Produção orgânica, Reforma Agrária, preservação florestal: a história do Sítio A Boa Terra" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2014/07/08/agroecologia-se-apresenta-como-resposta-a-problemas-estruturais.md-e"><p>Agroecologia se apresenta como resposta a problemas estruturais <time datetime="2014-07-08 12:39:25 +0000"> 8 de julho de 2014 12h39 </time> </a><li> <a href="/2014/07/08/agroecologia-se-apresenta-como-resposta-a-problemas-estruturais.html"><p>Agroecologia se apresenta como resposta a problemas estruturais <time datetime="2014-07-08 12:39:25 +0000"> 8 de julho de 2014 12h39 </time> </a><li> <a href="/2014/04/10/agroecologia-no-cultivo-de-cacau-ajuda-a-producao-e-o-meio-ambiente.md-e"><p>Agroecologia no cultivo de cacau ajuda a produção e o meio ambiente <time datetime="2014-04-10 11:20:39 +0000"> 10 de abril de 2014 11h20 </time> </a><li> <a href="/2014/02/07/novo-estudo-indica-que-agricultura-organica-aumenta-a-biodiversidade.md-e"><p>Novo estudo indica que agricultura orgânica aumenta a biodiversidade <time datetime="2014-02-07 18:03:21 +0000"> 7 de fevereiro de 2014 18h03 </time> </a><li> <a href="/2012/07/25/3-mitos-sobre-a-agroecologia.html"><p>3 mitos sobre a agroecologia <time datetime="2012-07-25 17:13:51 +0000"> 25 de julho de 2012 17h13 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="alface.jpg" src="http://farm9.staticflickr.com/8878/18342835809_05784009ec_b.jpg" /><p><em>Por Maur&iacute;cio Ayer<br /> Do Outras Palavras</em><p><br /> Eles ganhavam um bom dinheiro com o cultivo de flores em Holambra. &ldquo;At&eacute; demais&rdquo;, ironizam... Com o tempo, contudo, observaram que, enquanto concentravam terras e recursos, os moradores da regi&atilde;o empobreciam e eram obrigados a deixar a terra. Usando agricultura convencional, com agrot&oacute;xicos e aduba&ccedil;&atilde;o qu&iacute;mica, viram trabalhadores intoxicados ou queimados por veneno terem de ser levados &agrave;s pressas ao hospital.<p><br /> Essas foram as maiores raz&otilde;es para o casal de holandeses Tini Schoenmaker e Joop Stoltenborg, hoje com cerca de 70 anos, criarem o S&iacute;tio A Boa Terra. L&aacute;, al&eacute;m de cultivar org&acirc;nicos, manter uma grande &aacute;rea de preserva&ccedil;&atilde;o e oferecer aulas de &ldquo;alfabetiza&ccedil;&atilde;o ecol&oacute;gica&rdquo; a alunos da rede p&uacute;blica local, implantaram uma minirreforma agr&aacute;ria e organizaram um movimento de sem-teto para construir 100 casas em mutir&atilde;o.<p><br /> Criado ainda nos anos 1980 e pioneiro numa atividade que apenas engatinhava, um dos produtores org&acirc;nicos mais antigos que se mant&ecirc;m em atividade, o S&iacute;tio est&aacute; localizado a meio caminho das cidades de Casa Branca e Itobi, no estado de S&atilde;o Paulo, pr&oacute;ximo &agrave; divisa com Minas Gerais. Hoje, entrega seus produtos para mais de 500 fam&iacute;lias em 18 cidades, entre elas S&atilde;o Paulo, Guarulhos, Osasco, Sorocaba, Campinas, Americana, Ribeir&atilde;o Preto e Po&ccedil;os de Caldas. E, para aproximar as pessoas que se alimentam de seus produtos dos trabalhadores que os cultivam, organiza quatro vezes ao ano o Caf&eacute; das Esta&ccedil;&otilde;es, celebrando cada mudan&ccedil;a originada pelo movimento da Terra em torno do Sol.<p><br /> Foi no evento que anunciava o in&iacute;cio do outono, no dia 23 de mar&ccedil;o, que Outras Palavras conheceu a extraordin&aacute;ria hist&oacute;ria desse nosso novo parceiro. Al&eacute;m de saborear caf&eacute; da manh&atilde; e almo&ccedil;o inteiramente preparados com produtos org&acirc;nicos, os visitantes percorrem todo o s&iacute;tio, das lavouras &agrave;s &aacute;reas de preserva&ccedil;&atilde;o e instala&ccedil;&otilde;es destinadas &agrave; log&iacute;stica. E adquirem consci&ecirc;ncia do alcance profundo da alimenta&ccedil;&atilde;o.<figure class="image" style="float:left"><img alt="311.jpg" src="http://farm1.staticflickr.com/282/18341337110_873384c652_b.jpg" /><figcaption></figcaption></figure><p><br /> <strong>De volta &agrave; semente</strong><p><br /> Joop nos recebeu num sal&atilde;o simples e bem cuidado, cercado de janelas e por isso mesmo com muita luz e ar fresco, al&eacute;m de impecavelmente limpo. Nas mesas, p&atilde;es rec&eacute;m-sa&iacute;dos do forno, geleias da casa, frutas, iogurte, manteiga e queijo minas caseiro. Cerca de 40 visitantes se distribu&iacute;am pelas mesas.<p><br /> Num gramado em leve declive do outro lado do sal&atilde;o, que se estende at&eacute; um pequeno curso d&rsquo;&aacute;gua proveniente de uma mata preservada localizada atr&aacute;s das casas dos propriet&aacute;rios, a uns 80 metros dali, cercadas por mangueiras. Aquelas &aacute;rvores, soubemos depois, existiam no local antes da chegada das fam&iacute;lias, as &uacute;nicas num longo terreno de pasto degradado. A mata, portanto, tem a mesma idade do S&iacute;tio. Na outra dire&ccedil;&atilde;o, abaixo do c&oacute;rrego, estende-se uma ampla &aacute;rea de v&aacute;rzea at&eacute; o horizonte, onde se avistam casas de um bairro rural.<p><br /> O caminho &ldquo;de volta &agrave; semente&rdquo; come&ccedil;ou pela parte mais pr&oacute;xima do consumidor: a fase final, o galp&atilde;o onde &eacute; feita a prepara&ccedil;&atilde;o e embalagem de hortali&ccedil;as, legumes e frutas e onde s&atilde;o montadas as cestas para serem embarcadas no caminh&atilde;o. H&aacute; ali v&aacute;rias bancadas dispostas lado a lado, esteiras e alguns aparelhos para higieniza&ccedil;&atilde;o de produtos. Tudo muito simples, mas tamb&eacute;m muito bem pensado na organiza&ccedil;&atilde;o dos espa&ccedil;os. O equipamento mais tecnol&oacute;gico &eacute; uma grande c&acirc;mara fria onde produtos ficam armazenados ap&oacute;s a colheita, o que permite prolongar sua durabilidade sem usar qualquer tipo de tratamento ou aditivo qu&iacute;mico. Com o controle rigoroso de umidade e temperatura, funciona sobretudo para leguminosas, mas tamb&eacute;m para algumas hortali&ccedil;as.<p><br /> Subimos ent&atilde;o numa carreta com bancos, puxada por um trator, que nos levou para ver de perto as lavouras. O comboio foi parando no caminho para vermos cada cultivo: colhemos e comemos milho verde direto do p&eacute; &ndash; surpreendentemente macio e saboroso, doce como se levasse a&ccedil;&uacute;car; vimos os p&eacute;s de abobrinha brasileira e italiana, entre diversos outros cultivos. Sob as estufas, todo tipo de folhas, como variedades de alface, r&uacute;cula e agri&atilde;o.<p><br /> <strong>Hist&oacute;ria</strong><p><br /> A hist&oacute;ria do S&iacute;tio A Boa Terra come&ccedil;a em Holambra, onde, nos anos 1950 e 60, chegaram as fam&iacute;lias holandesas de Tini e Joop. Mas sua origem remonta ao p&oacute;s-Segunda Guerra Mundial, quando muitos holandeses eram estimulados a emigrar, sobretudo para pa&iacute;ses como Canad&aacute;, Nova Zel&acirc;ndia e Austr&aacute;lia.<p><br /> Tini chegou ao Brasil aos 11 anos de idade, em 1959. &ldquo;Naquele tempo se pensava que os filhos tinham que seguir o of&iacute;cio dos pais&hellip; &Eacute;ramos agricultores e a Holanda, densamente povoada, n&atilde;o tinha mais como crescer&rdquo;, explica ela. &ldquo;Nossa m&atilde;e n&atilde;o queria. Mas depois de ouvir uma palestra sobre Holambra, uma col&ocirc;nia no Brasil de pessoas do seu pa&iacute;s, ela considerou mais f&aacute;cil.&rdquo;<p><br /> J&aacute; Joop decidiu, no in&iacute;cio dos anos 1960, atender ao convite de um tio que vivia em Holambra, n&atilde;o sem antes passar uma temporada no Canad&aacute; e depois descer, de fusca, at&eacute; o Brasil. Junto com um amigo, cruzaram Estados Unidos, M&eacute;xico, Honduras, Guatemala, at&eacute; o Panam&aacute;. &ldquo;Ali precisamos colocar o carro num barco para a Col&ocirc;mbia, pois n&atilde;o tinha estrada.&rdquo; Seguiram ent&atilde;o pelo Equador, Peru, Bol&iacute;via e Chile, depois voltaram pela Argentina, Uruguai e finalmente Brasil. &ldquo;O fusca chegou caindo aos peda&ccedil;os. S&oacute; sobrou a placa, pendurada ali na varanda&rdquo;, diz Joop, sorrindo.<p><br /> Joop e Tini v&ecirc;m de regi&otilde;es diferentes da Holanda. &ldquo;Ela nasceu debaixo d&rsquo;&aacute;gua&rdquo;, brinca ele, sobre a regi&atilde;o abaixo do n&iacute;vel do mar em que Tini nasceu, enquanto ele vem de uma cidade que fica a &ldquo;importantes&rdquo; 20 metros de altitude. Ambos, no entanto, se criaram em fam&iacute;lias de agricultores e em &ldquo;manadas&rdquo; de onze irm&atilde;os, sendo, nos dois casos, quatro mulheres e sete homens. Conheceram-se em Holambra e, quando o namoro engatou, os pais de Tini convidaram Joop a participar do neg&oacute;cio. &ldquo;Tivemos muito sucesso, ganhamos muito dinheiro. At&eacute; demais&rdquo;, ironiza Joop. A planta&ccedil;&atilde;o de flores demandava sempre novas &aacute;reas de cultivo, o que significava uma forte press&atilde;o para a expans&atilde;o das propriedades. N&atilde;o h&aacute; expans&atilde;o de um lado sem recuo do outro, ent&atilde;o havia um intenso processo de concentra&ccedil;&atilde;o de terras. &ldquo;V&iacute;amos muita gente ser expulsa do campo.&rdquo;<figure class="image" style="float:right"><img alt="joop.jpg" src="http://farm9.staticflickr.com/8840/17908372563_62773db433_b.jpg" /><figcaption>Joop Stoltenborg<br /></figcaption></figure><p><br /> <strong>A terra e as pessoas</strong><p><br /> Joop mostrou fotografias comparando a forma de agricultura dita &ldquo;convencional&rdquo; &ndash; com uso de agrot&oacute;xicos e aduba&ccedil;&atilde;o qu&iacute;mica &ndash; e a org&acirc;nica. &ldquo;Mudei para a org&acirc;nica depois de muitos anos praticando a agricultura convencional. Eu era um especialista em herbicidas, inseticidas, fungicidas&hellip;&rdquo; Uma das raz&otilde;es foi os danos que causavam aos trabalhadores das suas lavouras. &ldquo;Mesmo seguindo todas as normas de seguran&ccedil;a, muitas vezes tivemos que levar trabalhadores correndo para o hospital por causa de intoxica&ccedil;&atilde;o ou queimaduras&rdquo;, contou Joop.<p><br /> S&atilde;o impressionantes as imagens de peles queimadas pelo veneno usado nas lavouras. Tamb&eacute;m fica evidente que n&atilde;o adianta lavar uma folha ou fruta, pois o veneno &eacute; lan&ccedil;ado diretamente sobre as plantas e em todo o ambiente, logo ir&aacute; penetrar pela seiva das plantas e invadir todas as suas fibras. Joop lembrou que, no in&iacute;cio, esses produtos qu&iacute;micos eram chamados de &ldquo;veneno&rdquo;, depois passaram a ser &ldquo;agrot&oacute;xico&rdquo; e hoje muitos os chamam de &ldquo;defensivos agr&iacute;colas&rdquo;. De algo que envenena passou a algo que defende&hellip;<p><br /> Um epis&oacute;dio da biografia de Joop &eacute; t&atilde;o estarrecedor quanto did&aacute;tico para se entender o momento em que os venenos foram incorporados &agrave;s pr&aacute;ticas agr&iacute;colas. Nascido em 1939, na Holanda, ele era crian&ccedil;a quando a Segunda Guerra Mundial acabou. &ldquo;No final da guerra, todo mundo tinha piolho, sarna etc. Ent&atilde;o pegavam umas bombas e iam borrifando a gente com um p&oacute; branco. Todo mundo ficava inteirinho branco, dos p&eacute;s ao cabelo. Depois eu soube que aquilo era DDT.&rdquo; Na &eacute;poca, toda agricultura era org&acirc;nica. Mas da&iacute; come&ccedil;aram a pesquisar novos usos para as sobras da guerra qu&iacute;mica. Foi ent&atilde;o, no momento de massifica&ccedil;&atilde;o das tecnologias, quando se difundiu o &ldquo;American way of life&rdquo; pela Europa e por grande parte do planeta. Que se tornou padr&atilde;o o uso de produtos qu&iacute;micos na agricultura, produtos estes que tornavam mais r&aacute;pidos e c&ocirc;modos &ndash; e principalmente mais lucrativos &ndash; os processos produtivos nas lavouras.<p><br /> <strong>O desejo de viver num mundo melhor</strong><p><br /> Em meados dos anos 1970, o grande sucesso no cultivo de flores n&atilde;o impedia que o jovem casal de holandeses estivesse atento &agrave;s transforma&ccedil;&otilde;es que o mundo vinha sofrendo. Com sensibilidade raramente cultivada entre empreendedores de sucesso, percebiam que sua acelerada prosperidade tinha consequ&ecirc;ncias sociais vis&iacute;veis na regi&atilde;o, que implicava concentra&ccedil;&atilde;o de terras e de renda. Essa percep&ccedil;&atilde;o tinha resson&acirc;ncias de outra discuss&atilde;o que surgia naquele momento, relacionando as quest&otilde;es econ&ocirc;mica e ecol&oacute;gica. Um marco deste debate foi a reuni&atilde;o ocorrida na It&aacute;lia que produziu a Carta de Roma, na qual se afirmava que os recursos naturais do planeta s&atilde;o finitos, das riquezas minerais &agrave; &aacute;gua, e que n&atilde;o se podia crescer indefinidamente.<p><br /> &ldquo;Lemos Small is Beautiful: Economics As If People Mattered [traduzido no Brasil como O neg&oacute;cio &eacute; ser pequeno, do economista alem&atilde;o Ernst Friedrich Schumacher, clique aqui para ler], sucesso internacional na &eacute;poca, e para n&oacute;s ele foi revelador&rdquo;, relembra Joop. &ldquo;Ali&aacute;s, retomei esse livro no m&ecirc;s passado e acho que continua fazendo todo sentido!&rdquo; Foi a&iacute; que, juntamente com uma irm&atilde; de Tini e uma irm&atilde; de Joop, com seus respectivos maridos, amadureceu a ideia de formar uma comunidade para trabalhar coletivamente e ampliar os benef&iacute;cios do uso da terra, que &eacute; um bem de todos.<p><br /> &nbsp;<figure class="image" style="float:left"><img alt="mãos na terra.jpg" src="http://farm9.staticflickr.com/8898/18524647052_db6e6c26af_b.jpg" /><figcaption></figcaption></figure><p><strong>M&atilde;os na terra</strong><p><br /> &ldquo;Quando chegamos, a terra j&aacute; estava aqui. Quando todos partirmos, a terra seguir&aacute; aqui tamb&eacute;m. O p&oacute; de tudo o que existe est&aacute; aqui, tudo retorna &agrave; terra e a terra sobreviver&aacute; por muito tempo quando n&oacute;s tamb&eacute;m voltarmos a ser p&oacute;.&rdquo; Numa pequena clareira, sentados em roda, cada um com um copo d&rsquo;&aacute;gua, um punhado de terra e alguns gr&atilde;os de feij&atilde;o, vimos Tini percorrer o c&iacute;rculo com o olhar, enquanto tomava a palavra com terra nas m&atilde;os.<p><br /> &ldquo;Se pegarmos a terra&hellip; podem pegar, n&atilde;o &eacute; sujeira. A terra tem muitos segredos a revelar. Em cada cent&iacute;metro c&uacute;bico h&aacute; milh&otilde;es de micro-organismos que s&atilde;o respons&aacute;veis por mant&ecirc;-la viva, f&eacute;rtil. Os adubos qu&iacute;micos matam parte desses micro-organismos; j&aacute; o adubo org&acirc;nico &eacute; apenas o retorno &agrave; terra daquilo que um dia j&aacute; foi terra.&rdquo;<p><br /> Apanhou algumas sementes. &ldquo;Vejam agora essas sementes, cada uma tem seu pr&oacute;prio rosto. Esta pedrinha, quando &eacute; depositada no colo da m&atilde;e terra, vai viver, vai mostrar que traz em si a for&ccedil;a de perseverar, de buscar a luz do sol. E crescer&aacute; para fora e para dentro da terra, desenvolvendo sua pot&ecirc;ncia de ser. Como uma cenoura, que cresce enterrada na escurid&atilde;o da terra mas tem a cor do sol.&rdquo;<p><br /> Fez uma pausa e prosseguiu. &ldquo;Como as sementes chegaram at&eacute; n&oacute;s? Por s&eacute;culos e s&eacute;culos, lavradores colheram e replantaram, escolheram e cuidaram da terra, das plantas e das sementes. &Eacute; preciso reproduzir este ciclo. Transforma&ccedil;&otilde;es sutis foram acontecendo ao longo dos s&eacute;culos e s&eacute;culos, com uma complexidade que est&aacute; al&eacute;m de nossa capacidade de compreens&atilde;o. Os transg&ecirc;nicos interrompem esse processo natural.&rdquo;<p><br /> Citou ent&atilde;o o pesquisador Jeffrey M. Smith, que reuniu em Roleta Gen&eacute;tica casos cientificamente comprovados de malef&iacute;cios causados por transg&ecirc;nicos. &ldquo;Devemos rezar pelos cultivadores das sementes crioulas, pois s&atilde;o eles que garantir&atilde;o o futuro de nosso alimento.&rdquo;<p><br /> Tini segurou o copo d&rsquo;&aacute;gua. &ldquo;Somos 70% &aacute;gua, &aacute;gua em movimento. A que agora est&aacute; em nosso corpo logo poder&aacute; estar naquele c&oacute;rrego, numa nuvem ou irrigando uma planta&ccedil;&atilde;o. Poluir a &aacute;gua &eacute; poluir o nosso corpo, n&atilde;o h&aacute; separa&ccedil;&atilde;o. Tudo est&aacute; em tudo&rdquo;, continuou. &ldquo;A subst&acirc;ncia que nos forma &eacute; a que est&aacute; na terra e que vem at&eacute; n&oacute;s com o alimento e a &aacute;gua. Introduzir veneno em qualquer etapa desse ciclo significa envenenar o sistema do qual n&oacute;s &ndash; assim como nossos filhos e filhas, netos e netas &ndash; fazemos parte.&rdquo;<p><br /> &nbsp;<figure class="image" style="float:right"><img alt="cenoura.jpg" src="http://farm1.staticflickr.com/509/18341377190_f83dbddabb_b.jpg" /><figcaption></figcaption></figure><p><strong>Cultivar a terra, construir a casa</strong><p><br /> O principal motivador do S&iacute;tio A Boa Terra, no primeiro momento, foi social &ndash; a quest&atilde;o ecol&oacute;gica foi ganhando for&ccedil;a ao longo da hist&oacute;ria. Com terras doadas pela Terra Viva, empresa da fam&iacute;lia de Tini da qual Joop tornara-se s&oacute;cio, em janeiro de 1981 nascia oficialmente o projeto. &ldquo;Fizemos a experi&ecirc;ncia de uma pequena reforma agr&aacute;ria com 60 fam&iacute;lias de trabalhadores, os chamados boias-frias na &eacute;poca, gente que passa de uma colheita &agrave; outra. Conseguimos um financiamento para drenar 60 hectares de v&aacute;rzea. Cada fam&iacute;lia cultivava um hectare, sobretudo com arroz e feij&atilde;o, al&eacute;m de horta&rdquo;, explica Tini. &ldquo;O cultivo e a colheita eram separados, mas 10% do rendimento era colocado em um fundo gerido coletivamente, com o qual conseguiram comprar um tratorzinho, algumas m&aacute;quinas&rdquo;, conta Joop.<p><br /> J&uacute;lio trabalha hoje na &aacute;rea administrativa do S&iacute;tio A Boa Terra e era ainda muito novo quando se formou a ATRAI (Associa&ccedil;&atilde;o dos Trabalhadores Rurais de Itobi). Mas recorda-se bem de como seu pai e irm&atilde;o mais velho se envolveram no projeto. &ldquo;O mais importante, na &eacute;poca, era a tranquilidade de produzir o arroz e o feij&atilde;o da fam&iacute;lia. De novembro a fevereiro n&atilde;o tem trabalho, ent&atilde;o pelo menos o b&aacute;sico estava garantido.&rdquo;<p><br /> Com os cultivos em andamento, outra demanda mobilizou a comunidade. Um grupo de pouco mais de 100 fam&iacute;lias se organizou no movimento dos Sem Casa com o intuito de planejar e construir, em sistema de mutir&atilde;o, um novo bairro no local. Durante quase um ano, todas as noites e finais de semana se reuniam para trabalhar na constru&ccedil;&atilde;o de 107 casas &ndash; ocupadas somente quando todas ficaram prontas.<p><br /> Contudo, com a queda no pre&ccedil;o do arroz e do feij&atilde;o o projeto foi se esvaziando. Restaram as casas, onde as fam&iacute;lias vivem at&eacute; hoje. Parte das pessoas foi incorporada ao trabalho no S&iacute;tio, outras se empregaram numa fazenda da Terra Viva na regi&atilde;o. &ldquo;Foram mais de dez anos vividos intensamente, com muita alegria, por todas essas pessoas. Sem d&uacute;vida, a maioria passou a viver melhor&rdquo;, assegura Tini.<p><br /> &nbsp;<figure class="image" style="float:left"><img alt="feira.jpg" src="http://farm1.staticflickr.com/416/18342908929_df1878281b_b.jpg" /><figcaption></figcaption></figure><p><strong>A mata preservada</strong><p><br /> Guiados por Tini, circulamos por trilhas em meio &agrave; mata. Pelo tamanho das &aacute;rvores e a densidade da ocupa&ccedil;&atilde;o pelas plantas mais baixas, percebe-se que &eacute; uma mata jovem, que 35 anos antes simplesmente n&atilde;o existia. No entanto, a riqueza da flora e da fauna j&aacute; se mostra com muitos p&aacute;ssaros, insetos e sapos, para o entusiasmo das crian&ccedil;as que participavam da pequena excurs&atilde;o.<p><br /> Produzir &aacute;gua, hoje, talvez seja t&atilde;o importante quanto produzir alimento. Quem vive na capital paulista sabe muito bem o que isso significa, diante da possibilidade de grave desabastecimento que segue amea&ccedil;ando a metr&oacute;pole. E produzir &aacute;gua significa, na realidade, preservar &aacute;reas estrat&eacute;gicas de mata nativa e cuidar das nascentes. Fazendo isso, a &aacute;gua volta a fluir.<p><br /> No S&iacute;tio, a &aacute;rea de preserva&ccedil;&atilde;o &eacute; hoje bem mais ampla que a &aacute;rea utilizada para a produ&ccedil;&atilde;o agr&iacute;cola. Esta compreende 10 hectares naquele local e mais 10 hectares num local pr&oacute;ximo, em &aacute;rea de serra, que por ser mais frio &eacute; mais utilizado durante o ver&atilde;o. J&aacute; a &aacute;rea preservada compreende dezenas de hectares de mata, al&eacute;m dos 60 hectares de v&aacute;rzea, que depois de encerrado o projeto de cultivo comunit&aacute;rio de arroz e feij&atilde;o passaram a ser destinados &agrave; preserva&ccedil;&atilde;o permanente. Hoje, o S&iacute;tio recebe ao longo do ano dezenas de turmas de alunos de escolas estaduais de Itobi, para propor dias inteiros de &ldquo;alfabetiza&ccedil;&atilde;o ecol&oacute;gica. O projeto foi concebido por Nicolete, uma das filhas do casal.<p><br /> <strong>A Boa Terra</strong><p><br /> Enquanto aconteciam os projetos sociais, as mulheres come&ccedil;aram a plantar uma horta, utilizando t&eacute;cnicas de biodin&acirc;mica que a irm&atilde; de Tini havia aprendido em cursos na Holanda. Ao final de 1981, cerca de meio hectare estava plantado. Foi a partir deste n&uacute;cleo que cresceu o S&iacute;tio A Boa Terra.<p><br /> Al&eacute;m de sua ampla produ&ccedil;&atilde;o de verduras, legumes e frutas, para atender melhor seus clientes o S&iacute;tio hoje comercializa tamb&eacute;m itens de produtores parceiros. Todos podem ser selecionados pelo site ou por emeio. Apenas no segundo semestre de 2014, comercializou um total de 145.439 kg de legumes e frutas (64.050 kg dos quais de produ&ccedil;&atilde;o pr&oacute;pria) e 65.009 ma&ccedil;os de verduras (sendo 52.251 cultivados e colhidos no local).<p><br /> A produ&ccedil;&atilde;o pr&oacute;pria inclui cenoura, milho, beterraba, rabanete, cebola, ab&oacute;bora brasileira, ab&oacute;bora italiana, pepino caipira, alho porro, milho verde, alfaces (americana, crespa, lisa, mimosa e roxa), escarola, couve manteiga, r&uacute;cula, almeir&atilde;o, cheiro verde, manjeric&atilde;o, or&eacute;gano e hortel&atilde;. &ldquo;Temos uma pequena &aacute;rea com laranjas, mangas, abacate e vamos plantar este ano mais 4 mil mudas de laranjas&rdquo;, informou J&uacute;lio.<p><br /> Ao todo, s&atilde;o 40 funcion&aacute;rios: seis no setor de Educa&ccedil;&atilde;o Ambiental, nove na produ&ccedil;&atilde;o e 25 na &aacute;rea comercial. As cestas entregues aos clientes s&atilde;o assim distribu&iacute;das: 9% na regi&atilde;o do S&iacute;tio (Itobi, S&atilde;o Jos&eacute; do Rio Pardo, Casa Branca, Vargem Grande do Sul e Mococa); 16% na de Ribeir&atilde;o Preto; e 75% nas regi&otilde;es de S&atilde;o Paulo e Campinas.<p><br /> <strong>Pol&iacute;tica agr&iacute;cola</strong><p><br /> Segundo J&uacute;lio, n&atilde;o h&aacute; qualquer pol&iacute;tica que favore&ccedil;a o produtor org&acirc;nico na obten&ccedil;&atilde;o de FINANCIAMENTO, assist&ecirc;ncia ou apoio dos governos federal, estadual e dos municipais com os quais o S&iacute;tio se relaciona. Ao contr&aacute;rio, os org&acirc;nicos, al&eacute;m de seus custos maiores por preservar o meio ambiente e garantir um alimento sem veneno para o consumidor, t&ecirc;m tamb&eacute;m que arcar com todos os custos de certifica&ccedil;&atilde;o.<p><br /> &ldquo;Na agricultura convencional, &eacute; permitida a presen&ccedil;a de certos n&iacute;veis de agrot&oacute;xicos nos alimentos e a Anvisa analisa os produtos e afere isso. Por que estes produtores n&atilde;o s&atilde;o obrigados a dizer, no r&oacute;tulo, qual o n&iacute;vel m&eacute;dio de agrot&oacute;xicos no alimento? Por que apenas o org&acirc;nico necessita de certifica&ccedil;&atilde;o?&rdquo;, questiona J&uacute;lio.<p><br /> Na pr&aacute;tica, s&atilde;o premiados aqueles que contaminam a terra, os len&ccedil;&oacute;is fre&aacute;ticos e os rios com agrot&oacute;xicos, e vendem alimentos com veneno, provocando malef&iacute;cios que s&atilde;o dif&iacute;ceis de contabilizar, mas que certamente impactam nos gastos p&uacute;blicos e privados com sa&uacute;de.<p><br /> &ldquo;Tamb&eacute;m h&aacute; muito menos pesquisa acad&ecirc;mica na &aacute;rea de org&acirc;nicos do que na &aacute;rea da agricultura convencional&rdquo;, ressalta Joop. &ldquo;Um conhecimento mais refinado dos cultivos ajudaria muito no aumento da produtividade&rdquo;.<p><br /> Nos despedimos de nossos anfitri&otilde;es com os cora&ccedil;&otilde;es plenos de sentido pelo contato com aquela gente, aquela terra, aquele modo de ser e viver. O pr&oacute;ximo encontro acontecer&aacute; dia 21 de junho, &ldquo;para celebrarmos a chegada do Inverno!&rdquo; &ndash; diz o convite. &ldquo;Conhe&ccedil;a as pessoas do campo e suas hist&oacute;rias, entenda a diferen&ccedil;a entre a agricultura comum e a org&acirc;nica, ou&ccedil;a o campo dos p&aacute;ssaros, relembre o cheiro de terra molhada, o verdadeiro sabor dos alimentos, o deleite dos quitutes caseiros, ande desca&ccedil;o e brinque com o p&eacute;s na &aacute;gua pelas trilhas da mata. D&ecirc; esse presente a voc&ecirc; e aos que voc&ecirc; ama!&rdquo;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/06/producao-organica-reforma-agraria-preservacao-florestal-a-historia-do-sitio-a-boa-terra.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8878/18342835809_05784009ec_b.jpg&name=Produção orgânica, Reforma Agrária, preservação florestal: a história do Sítio A Boa Terra&description=Produção totalmente orgânica, Reforma Agrária, preservação florestal e moradia para os agricultores: como funciona o projeto agrícola alternativo d...&link=http://www.mst.org.br/2015/06/06/producao-organica-reforma-agraria-preservacao-florestal-a-historia-do-sitio-a-boa-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/06/producao-organica-reforma-agraria-preservacao-florestal-a-historia-do-sitio-a-boa-terra.html&via=MST_Oficial&related=MST_Oficial&text=Produção orgânica, Reforma Agrária, preservação florestal: a história do Sítio A Boa Terra" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
