<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Programa de redução de agrotóxicos depende da sociedade, diz pesquisador - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O engenheiro agrônomo Leonardo Melgarejo explica em que contexto aparece o Programa." name="description"/><meta content="Agroecologia, Agrotóxicos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Programa de redução de agrotóxicos depende da sociedade, diz pesquisador' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="O engenheiro agrônomo Leonardo Melgarejo explica em que contexto aparece o Programa." /><meta property="og:url" content="http://www.mst.org.br/2014/08/26/programa-de-reducao-de-agrotoxicos-depende-da-sociedade-diz-pesquisador.html" itemprop="url" /><meta property="article:published_time" content="2014-08-26T13:22:40+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5577/14885935989_4e2d1b8e0c_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Agroecologia</span> <span class="tag">Agrotóxicos</span></div><h1 itemprop="name">Programa de redução de agrotóxicos depende da sociedade, diz pesquisador</h1><p itemprop="description">O engenheiro agrônomo Leonardo Melgarejo explica em que contexto aparece o Programa. <time datetime="2014-08-26 13:22:40 +0000" itemprop="datePublished"> 26 de agosto de 2014 13h22 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/08/26/programa-de-reducao-de-agrotoxicos-depende-da-sociedade-diz-pesquisador.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5577/14885935989_4e2d1b8e0c_b.jpg&name=Programa de redução de agrotóxicos depende da sociedade, diz pesquisador&description=O engenheiro agrônomo Leonardo Melgarejo explica em que contexto aparece o Programa.&link=http://www.mst.org.br/2014/08/26/programa-de-reducao-de-agrotoxicos-depende-da-sociedade-diz-pesquisador.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/08/26/programa-de-reducao-de-agrotoxicos-depende-da-sociedade-diz-pesquisador.html&via=MST_Oficial&related=MST_Oficial&text=Programa de redução de agrotóxicos depende da sociedade, diz pesquisador" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><em>Da ABA</em><p><br /> A Comiss&atilde;o Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica (CNAPO), formada por integrantes da sociedade civil e do governo federal, aprovou no dia 08 de agosto o m&eacute;rito do Programa Nacional de Redu&ccedil;&atilde;o de Agrot&oacute;xicos (Pronara). Gra&ccedil;as &agrave; mobiliza&ccedil;&atilde;o social foi poss&iacute;vel avan&ccedil;ar em sua constru&ccedil;&atilde;o, mas os movimentos agroecol&oacute;gicos acompanham o processo com receio de o projeto ficar s&oacute; no papel.<p><br /> O combate aos agrot&oacute;xicos &eacute; uma das principais bandeiras na agroecologia mundial, e o Brasil lidera disparadamente o consumo dessas subst&acirc;ncias h&aacute; anos. Para analisar esse cen&aacute;rio complexo, conversamos com Leonardo Melgarejo, especialista sobre o tema. O pesquisador explica em que contexto aparece o Programa, quais as reivindica&ccedil;&otilde;es dos movimentos e temas mais sens&iacute;veis a tratar com o governo. Segundo ele, evid&ecirc;ncias cient&iacute;ficas d&atilde;o sustenta&ccedil;&atilde;o ao Programa cujas a&ccedil;&otilde;es est&atilde;o previstas para a partir de 2015.<p><br /> Leonardo Melgarejo &eacute; engenheiro agr&ocirc;nomo, mestre em Economia Rural e doutor em Engenharia de Produ&ccedil;&atilde;o. Extensionista rural da EMATER-RS, atua no Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra-RS), e coordena o Grupo de Trabalho (GT) Agrot&oacute;xicos e Transg&ecirc;nicos da Associa&ccedil;&atilde;o Brasileira de Agroecologia (ABA).<p><br /> <strong>Qual a expectativa do campo cient&iacute;fico da agroecologia em rela&ccedil;&atilde;o ao Pronara?</strong><p><br /> A exist&ecirc;ncia de um Programa Nacional para a Redu&ccedil;&atilde;o de Uso de Agrot&oacute;xicos &eacute; resultado de evid&ecirc;ncias acumuladas no campo cient&iacute;fico: os agrot&oacute;xicos s&atilde;o venenos de enorme agressividade. N&atilde;o s&atilde;o &ldquo;defensivos&rdquo;. Eles agridem os seres vivos por inala&ccedil;&atilde;o, ingest&atilde;o e contato, causando danos imediatos e de longo prazo, e &eacute; vasto o ac&uacute;mulo de estudos que comprovam estes fatos.<p><br /> A agroecologia contribui com a forma&ccedil;&atilde;o destas evid&ecirc;ncias cient&iacute;ficas, e vai al&eacute;m. Ela afirma que os processos produtivos devem manter a vis&atilde;o sist&ecirc;mica, integrando e articulando processos que se combinam e sucedem, numa realidade onde n&atilde;o h&aacute; espa&ccedil;o para &ldquo;esp&eacute;cies campe&atilde;s&rdquo;. A Agroecologia mostra que as monoculturas s&atilde;o invi&aacute;veis por defini&ccedil;&atilde;o. As grandes &aacute;reas com plantios uniformes constituem afronta &agrave; natureza e s&oacute; se mant&eacute;m a custa de artificialismos ilustrados claramente pelo uso massivo de agrot&oacute;xicos e agroqu&iacute;micos.<p><br /> O envenenamento geral surgiu e se firmou como necessidade quando a interconex&atilde;o e as sinergias oferecidas pela multicultura foram eliminadas da racionalidade produtiva dominante. Ele resulta de uma op&ccedil;&atilde;o produtiva que sofre de grave miopia de curto prazo, e por isso vem exigindo banhos de veneno que o PRONARA tentar&aacute; reduzir, e que a Agroecologia mostra n&atilde;o serem necess&aacute;rios.<p><br /> O PRONARA parte de evid&ecirc;ncias cient&iacute;ficas e dados de uma realidade dram&aacute;tica, para recomendar medidas de pol&iacute;ticas que reduzam a presen&ccedil;a dos agrot&oacute;xicos nos dep&oacute;sitos, nas prateleiras, nas lavouras, no solo, nas &aacute;guas, nos alimentos, nos centros de sa&uacute;de e nos hospitais do Brasil.<p><br /> A Agroecologia seguramente contribuir&aacute; com isso. Ela prop&otilde;e bases para o desenvolvimento de tecnologias, formas, processos e sistemas de produ&ccedil;&atilde;o mais est&aacute;veis e menos perigosos para a natureza, para os trabalhadores e para os consumidores. Os membros da ABA esperam que o governo abrace o PRONARA. O campo cient&iacute;fico coberto pela Agroecologia seguramente contribuir&aacute; para isso.<p><br /> <strong>Em que conjuntura ele est&aacute; sendo constru&iacute;do e de que forma?</strong><p><br /> O PRONARA resulta de demanda da sociedade. E &eacute; uma demanda urgente pois o medo de danos causados pelos alimentos que oferecemos &agrave;s crian&ccedil;as e a indigna&ccedil;&atilde;o geral com informa&ccedil;&otilde;es do ac&uacute;mulo de venenos nos mananciais de &aacute;gua constituem uma esp&eacute;cie de unanimidade nacional. A evid&ecirc;ncia do ac&uacute;mulo de alergias, de v&aacute;rios tipos de c&acirc;ncer, de crimes ambientais, de comprometimento do futuro de todos &eacute; escandalosa e nos une contra os agrot&oacute;xicos. Entretanto, ainda que todos os brasileiros apoiem campanhas contra o uso de agrot&oacute;xicos, alguns poucos ganham muito dinheiro com isso e atuam no sentido contr&aacute;rio.<p><br /> E a&iacute; temos a grande contradi&ccedil;&atilde;o deste tema: o agroneg&oacute;cio exportador produz, compra e vende os venenos de que necessita para manter as monoculturas artificializadas em que se ap&oacute;ia, e seus aliados nos poderes executivo, legislativo e judici&aacute;rio dificultam qualquer medida que possa contrariar seus interesses.<p><br /> Portanto, o PRONARA est&aacute; sendo constru&iacute;do em um cen&aacute;rio complexo. De um lado se observa grande apoio social, de outro se constata grande rea&ccedil;&atilde;o dos grupos econ&ocirc;micos.<p><br /> Felizmente o centro de governo reconhece a import&acirc;ncia de atender a demanda da maioria, e ao criar o PLANAPO abriu a discuss&atilde;o sobre o PRONARA, que lhe &eacute; condicionante. Sem o PRONARA a Pol&iacute;tica Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica n&atilde;o existir&aacute;, e os brasileiros sabem disso.<p><br /> E &eacute; poss&iacute;vel otimismo pois o PRONARA est&aacute; sendo constru&iacute;do de forma realista, com participa&ccedil;&atilde;o dos Minist&eacute;rios do meio Ambiente, da Agricultura, da Sa&uacute;de, do Desenvolvimento Agr&aacute;rio, da Ciencia Tecnologia e Informa&ccedil;&atilde;o, da Justi&ccedil;a, de autarquias como a Embrapa, o Incra, a Anvisa, o IBAMA, o ICMBio e de organiza&ccedil;&otilde;es e movimentos sociais como a ABA, o MPA e muitos outros.<p><br /> As negocia&ccedil;&otilde;es envolvidas certamente levar&atilde;o a resultados positivos e os avan&ccedil;os at&eacute; aqui consensados s&atilde;o estimulantes. Enfim, ainda que desagradando a alguns e n&atilde;o atendendo completamente a outros, o PRONARA est&aacute; sendo constru&iacute;do de forma republicana, olhando para as necessidades e respeitando os interesses da maioria.<p><br /> <strong>Quais os seus principais avan&ccedil;os e temas mais dif&iacute;ceis de colocar em pr&aacute;tica?</strong><p><br /> O principal avan&ccedil;o &eacute; a exist&ecirc;ncia do PRONARA e o processo que lhe deu origem. A certeza de que ele &eacute; crucial para a PLANAPO e a constitui&ccedil;&atilde;o de grupos de trabalho multifuncionais onde qualquer ponto de vista pode ser apresentado e debatido ilustram o cuidado com que sua elabora&ccedil;&atilde;o vem sendo desenvolvida.<p><br /> Como resultado desta pr&aacute;tica, no in&iacute;cio de agosto a Comiss&atilde;o Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica aprovou o m&eacute;rito de suas conclus&otilde;es e propostas, e determinou extens&atilde;o de prazo dos trabalhos coletivos, para ajustes e aprimoramento das propostas.<p><br /> Os temas mais dif&iacute;ceis a implementar com certeza dizem respeito a altera&ccedil;&otilde;es em modalidades de cr&eacute;dito e adequa&ccedil;&otilde;es de normativas legais, bem como ao estabelecimento de instrumentos e capacita&ccedil;&otilde;es n&atilde;o dispon&iacute;veis no servi&ccedil;o p&uacute;blico, para operacionaliza&ccedil;&atilde;o de metas ainda a serem constru&iacute;das, tanto para a&ccedil;&otilde;es de curto como de m&eacute;dio e longo prazo.&nbsp;<p><br /> Cabe destacar: orienta&ccedil;&otilde;es de medidas e indicadores de resultados, bem como sugest&atilde;o de responsabilidades j&aacute; est&atilde;o sugeridos, para muitas iniciativas relevantes aos fundamentos do PRONARA.<p><br /> <strong>O que ser&aacute; feito daqui em diante?</strong><p><br /> Os trabalhos entram em recesso no per&iacute;odo eleitoral. Foi autorizada extens&atilde;o de prazo para conclus&atilde;o das propostas elaboradas pelos grupos, que finalizar&atilde;o o documento e suas sugest&otilde;es. Ap&oacute;s, o governo avaliar&aacute; a proposta, far&aacute; ajustes, propor&aacute; interven&ccedil;&otilde;es e discuss&otilde;es com a sociedade.<p><br /> Disso resultar&atilde;o a&ccedil;&otilde;es a serem implementadas a partir de 2015. A rigor o ano de 2015 se coloca como momento de prepara&ccedil;&atilde;o do Plano Plurianual 2016-2019. Nossa expectativa &eacute; que o PRONARA e o PLANAPO ocupem grande espa&ccedil;o no PPA 2016- 2019 e que, a partir dele, adquiram relev&acirc;ncia que dar&aacute; ao Brasil destaque internacional nos campos do Desenvolvimento Sustent&aacute;vel, da Sa&uacute;de P&uacute;blica, da alimenta&ccedil;&atilde;o de qualidade e, naturalmente, da Agroecologia.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/08/26/programa-de-reducao-de-agrotoxicos-depende-da-sociedade-diz-pesquisador.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5577/14885935989_4e2d1b8e0c_b.jpg&name=Programa de redução de agrotóxicos depende da sociedade, diz pesquisador&description=O engenheiro agrônomo Leonardo Melgarejo explica em que contexto aparece o Programa.&link=http://www.mst.org.br/2014/08/26/programa-de-reducao-de-agrotoxicos-depende-da-sociedade-diz-pesquisador.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/08/26/programa-de-reducao-de-agrotoxicos-depende-da-sociedade-diz-pesquisador.html&via=MST_Oficial&related=MST_Oficial&text=Programa de redução de agrotóxicos depende da sociedade, diz pesquisador" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
