<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>A história do colégio que ficou sem terra - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Governo autoriza mas Justiça despeja escola de trabalhadores rurais em MG." name="description"/><meta content="educação-no-campo, minas-gerais" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='A história do colégio que ficou sem terra' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Governo autoriza mas Justiça despeja escola de trabalhadores rurais em MG." /><meta property="og:url" content="http://www.mst.org.br/2017/09/13/a-historia-do-colegio-que-ficou-sem-terra.html" itemprop="url" /><meta property="article:published_time" content="2017-09-13T11:53:05-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4351/36369898254_157cb0b158_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">educação-no-campo</span> <span class="tag">minas-gerais</span></div><h1 itemprop="name">A história do colégio que ficou sem terra</h1><p itemprop="description">Governo autoriza mas Justiça despeja escola de trabalhadores rurais em MG. <time datetime="2017-09-13 11:53:05 -0300" itemprop="datePublished"> 13 de setembro de 2017 11h53 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/09/13/a-historia-do-colegio-que-ficou-sem-terra.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4351/36369898254_157cb0b158_b.jpg&name=A história do colégio que ficou sem terra&description=Governo autoriza mas Justiça despeja escola de trabalhadores rurais em MG.&link=http://www.mst.org.br/2017/09/13/a-historia-do-colegio-que-ficou-sem-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/09/13/a-historia-do-colegio-que-ficou-sem-terra.html&via=MST_Oficial&related=MST_Oficial&text=A história do colégio que ficou sem terra" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/08/08/fazendeiro-horacio-dias-volta-a-ameacar-as-familias-acampadas-na-zona-da-mata-mineira.html"><p>Fazendeiro Horácio Dias volta a ameaçar famílias acampadas em MG <time datetime="2017-08-08 12:13:00 -0300"> 8 de agosto de 2017 12h13 </time> </a><li> <a href="/2017/06/25/educadores-apontam-os-desafios-e-perspectivas-da-educacao-do-campo-no-norte-da-bahia.html"><p>Educadores apontam os desafios e perspectivas da Educação do Campo no Norte da Bahia <time datetime="2017-06-25 13:15:45 -0300"> 25 de junho de 2017 13h15 </time> </a><li> <a href="/2017/06/22/comissao-avalia-que-mec-esta-matando-as-licenciaturas-de-educacao-do-campo.html"><p>Comissão avalia que MEC está matando as licenciaturas de educação do campo <time datetime="2017-06-22 10:18:42 -0300"> 22 de junho de 2017 10h18 </time> </a><li> <a href="/2017/06/16/educadores-debatem-os-desafios-da-educacao-do-campo-no-norte-da-bahia.html"><p>Educadores debatem os desafios da Educação do Campo no Norte da Bahia <time datetime="2017-06-16 23:45:48 -0300"> 16 de junho de 2017 23h45 </time> </a><li> <a href="/2017/06/14/praticas-pedagogicas-do-mst-sao-debatidas-na-universidade-do-estado-da-bahia.html"><p>Práticas pedagógicas do MST são debatidas na Universidade do Estado da Bahia <time datetime="2017-06-14 10:54:11 -0300"> 14 de junho de 2017 10h54 </time> </a><li> <a href="/2017/06/02/educadores-debatem-a-educacao-do-campo-na-formacao-das-familias-sem-terra.html"><p>Educadores debatem a educação do campo na formação das famílias Sem Terra <time datetime="2017-06-02 10:05:34 -0300"> 2 de junho de 2017 10h05 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><style type="text/css">p.p1 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #454545} p.p2 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #454545; min-height: 14.0px} p.p3 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #e4af09; min-height: 14.0px}</style><img alt="sala-de-aula-.jpg" height="465" src="//farm5.staticflickr.com/4350/37034752492_e3faaab821_b.jpg" width="700" /><p>&nbsp;<p><em>Por&nbsp;Cristina Chacel<br /> Do Projeto Colabora</em><p>&nbsp;<p><strong>Hoje &agrave; noite tem aula no campo</strong><p><br /> Seu Ant&ocirc;nio, pele preta e cabe&ccedil;a branca, vai estudar. Ele &eacute; um dos inscritos na escola inaugurada na quarta-feira, 16 de agosto, no acampamento do Movimento Sem Terra (MST) no munic&iacute;pio de Coronel Pacheco, na Zona da Mata Mineira. Seu Ant&ocirc;nio sabe chegar. Conhece de cor e salteado o caminho da escola. A vida inteira ele trabalhou ali, naquele ch&atilde;o, de sol a sol, na fazenda do patr&atilde;o. Por isso n&atilde;o estudou. Hoje, ele &eacute; um dos camponeses que ocupam a Fazenda S&atilde;o Jos&eacute;, parte de um latif&uacute;ndio improdutivo que tem o nome de Liberdade. Analfabeto, beirando os 70 anos, Seu Ant&ocirc;nio vai, enfim, estudar.<p><br /> <strong>Matr&iacute;culas abertas</strong><p><br /> Mais de 50 alunos, entre 20 e 70 anos, se apresentaram para frequentar a primeira escola de Minas Gerais autorizada a trabalhar com as diretrizes da Educa&ccedil;&atilde;o do Campo em um acampamento Sem Terra. Escola in&eacute;dita e legal, reconhecida pela Secretaria Estadual de Educa&ccedil;&atilde;o para &nbsp;funcionar como uma unidade da EJA &ndash; a Educa&ccedil;&atilde;o de Jovens e Adultos. Os professores, todos eles camponeses do Assentamento D&ecirc;nis Gon&ccedil;alves, ali vizinho, no mesmo munic&iacute;pio, s&atilde;o contratados e remunerados pelo estado. Foram formadas tr&ecirc;s turmas. Duas do Ensino Fundamental, divididas entre os anos iniciais e os anos finais, e uma do Ensino M&eacute;dio. O tempo &eacute; o dos supletivos. De um ano e meio a dois, dependendo do segmento. O diploma &eacute; concedido pela Escola Estadual Maria Ilydia Resende Andrade, de Juiz de Fora.<p><br /> <strong>Teve c&eacute;u estrelado&nbsp;na noite de inaugura&ccedil;&atilde;o</strong><p><br /> A festa come&ccedil;ou com uma assembleia, para explicar o funcionamento de tudo. Quem a conduziu foi a professora Elis&acirc;ngela Carvalho, a Elis. Depois teve roda de conversa, quando quem se inscreveu para estudar deu um passo &agrave; frente e contou sua hist&oacute;ria. Como seu Ant&ocirc;nio, que nunca estudou. E ainda teve canto, bandeira e grito de ordem: &ldquo;Educa&ccedil;&atilde;o do campo. Direito nosso, dever do Estado&rdquo;.<p><br /> <strong>A alegria durou pouco</strong><br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="pano-MST-730x425.jpg" height="408" src="//farm5.staticflickr.com/4401/37064564871_023fb3ddc9_b.jpg" width="700" /><figcaption><em>Foto: Gustavo Stephan</em></figcaption></figure></div><p>No dia seguinte, 17 de agosto, a m&aacute; not&iacute;cia se espalhou como rastilho de p&oacute;lvora entre as 315 fam&iacute;lias que h&aacute; tr&ecirc;s meses acampam na Fazenda S&atilde;o Jos&eacute;, no latif&uacute;ndio que tem, por ironia, o nome de&nbsp;Liberdade. Em &uacute;ltima e definitiva decis&atilde;o, o colegiado de desembargadores de Belo Horizonte concedeu a reintegra&ccedil;&atilde;o de posse ao propriet&aacute;rio da terra, Hor&aacute;cio Dias. Sem apela&ccedil;&atilde;o, a ordem &eacute; de despejo. Em que prazo, ainda n&atilde;o se sabe.<p><br /> <strong>A luta continua</strong><p><br /> Assentada no D&ecirc;nis Gon&ccedil;alves, Tatiana de Souza Gomes, a Tati, da Coordena&ccedil;&atilde;o Regional do MST na Zona da Mata de Minas, acompanha de perto o processo. &Eacute; dela a mem&oacute;ria: a ocupa&ccedil;&atilde;o aconteceu na madrugada de 4 de junho e, j&aacute; no dia seguinte, o propriet&aacute;rio entrou com o pedido de reintegra&ccedil;&atilde;o de posse. Entrou errado, numa vara criminal, por isso o pedido levou uma semana para chegar &agrave; Vara de Conflitos Agr&aacute;rios do Tribunal de Justi&ccedil;a de Minas Gerais. Mas foi s&oacute; chegar e o juiz auxiliar Pedro Candido Fiuza Neto n&atilde;o perdeu tempo. Em menos de 24 horas, no dia 12 de junho, concedeu a reintegra&ccedil;&atilde;o de posse. Sem oitiva ou dilig&ecirc;ncia. O outro lado simplesmente n&atilde;o foi considerado.<p><br /> <strong>Favas contadas</strong><br /> &nbsp;<figure class="image" style="float:left"><img alt="horta-mst--730x568.jpg" height="272" src="//farm5.staticflickr.com/4359/36809047080_0e746964e0_b.jpg" width="350" /><figcaption><em>Foto: Douglas Silva</em></figcaption></figure><p>O juiz titular da Vara Agr&aacute;ria de Minas, a primeira do Brasil, criada em 2002, &eacute; Oct&aacute;vio de Almeida Neves &ndash; casualmente primo do senador A&eacute;cio Neves. Uma r&aacute;pida pesquisa no Google vai mostrar a quem quiser saber que o merit&iacute;ssimo n&atilde;o tem apre&ccedil;o pela causa agr&aacute;ria. &Eacute; um campe&atilde;o de ordens de despejo. Assumiu o posto em janeiro de 2013 e, em poucos meses, proferiu nada menos que 53 ordens de despejo, sem que ritos constitucionais tivessem sido cumpridos. Foi formalmente acusado pelo Minist&eacute;rio P&uacute;blico, INCRA, Comiss&atilde;o Nacional de Combate &agrave; Viol&ecirc;ncia no Campo e Comiss&atilde;o de Direitos Humanos da Assembleia Legislativa de Minas de descumprir regras processuais na concess&atilde;o de liminares para a reintegra&ccedil;&atilde;o de posse de terras ocupadas por trabalhadores rurais. Pelo visto, fez escola. Desde janeiro deste ano, Oct&aacute;vio Neves d&aacute; expediente com substituto na 15&ordf; C&acirc;mara C&iacute;vel do TJMG, estando as causas agr&aacute;rias a cargo do auxiliar Fiuza.<p><br /> <strong>Mesa de di&aacute;logo</strong><p><br /> O derradeiro canal de entendimento &eacute; a Mesa de Di&aacute;logo para a resolu&ccedil;&atilde;o de conflitos. Nela, o MST vai apresentar projetos e realiza&ccedil;&otilde;es que fortalecem a ocupa&ccedil;&atilde;o e constrangem Executivo e Judici&aacute;rio de Minas a negociarem uma solu&ccedil;&atilde;o digna para as fam&iacute;lias acampadas. Al&eacute;m da Secretaria Estadual de Educa&ccedil;&atilde;o de Minas Gerais, tamb&eacute;m a Prefeitura de Coronel Pacheco est&aacute; diretamente envolvida na disputa, uma vez que 30 crian&ccedil;as do acampamento, de 1 a 12 anos, frequentam a creche de Educa&ccedil;&atilde;o Infantil e as escolas do Ensino Fundamental e do Ensino M&eacute;dio, de responsabilidade da municipalidade.<p><br /> <strong>Despejo</strong><p><br /> &Agrave; frente do grupo, Tati, da coordena&ccedil;&atilde;o regional do MST, mant&eacute;m a firmeza ao comentar o prov&aacute;vel desfecho desfavor&aacute;vel para os camponeses do Acampamento da Fazenda S&atilde;o Jos&eacute;, peda&ccedil;o de terra do Complexo Liberdade: &ldquo;A revers&atilde;o da decis&atilde;o &eacute; improv&aacute;vel. Mas a luta pela terra &eacute; um processo. &Agrave;s vezes, a reintegra&ccedil;&atilde;o de posse faz parte. O despejo &eacute; a pior parte, muito do&iacute;do. Mas a gente n&atilde;o pode recuar. A gente n&atilde;o pode se desmobilizar&rdquo;, diz. &ldquo;Independentemente do despejo, as fam&iacute;lias t&ecirc;m que ser assentadas. Mas elas n&atilde;o podem ir para a rua. E n&oacute;s n&atilde;o vamos para a rua. A luta n&atilde;o para&rdquo;.<p><br /> <strong>Em Bras&iacute;lia, tempo fechado</strong><p><br /> Se em 2013, com o PT no poder e a causa agr&aacute;ria abrigada em minist&eacute;rio, a luta j&aacute; era dura, agora o tempo fechou de vez. Com a extin&ccedil;&atilde;o do Minist&eacute;rio do Desenvolvimento Agr&aacute;rio pelo governo de Michel Temer, o processo de sele&ccedil;&atilde;o e homologa&ccedil;&atilde;o de benefici&aacute;rios da reforma agr&aacute;ria est&aacute; parado. &ldquo;N&atilde;o existe mais reforma agr&aacute;ria&rdquo;, queixa-se Tati.&rdquo;O TCU alega ter encontrado uma s&eacute;rie de irregularidades na sele&ccedil;&atilde;o e homologa&ccedil;&atilde;o das fam&iacute;lias e isso serviu para interromper os trabalhos. Nas superintend&ecirc;ncias regionais, informam que n&atilde;o sa&iacute;ram novos crit&eacute;rios para o processo de sele&ccedil;&atilde;o e homologa&ccedil;&atilde;o e nem cadastramento. Parou tudo&rdquo;, afirma ela.<p><br /> <strong>Fecharam a porta de entrada e abriram a de sa&iacute;da</strong><br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="silhueta-730x483.jpg" height="463" src="//farm5.staticflickr.com/4405/37064555531_4dd7ec7566_b.jpg" width="700" /><figcaption><em>Foto: Gustavo Stephan</em></figcaption></figure></div><p>O programa de reforma agr&aacute;ria acabou na antessala da Presid&ecirc;ncia da Rep&uacute;blica. Desde 30 de maio de 2017, funciona sob o guarda-chuva da Casa Civil. Cortes or&ccedil;ament&aacute;rios e a publica&ccedil;&atilde;o da Medida Provis&oacute;ria 759, &agrave;s v&eacute;speras do Natal de 2016, indicaram uma mudan&ccedil;a radical na pol&iacute;tica agr&aacute;ria brasileira. Em todo o pa&iacute;s, fecharam a porta de entrada na reforma agr&aacute;ria &ndash; ningu&eacute;m entra &ndash; e abriram a porta de sa&iacute;da: por determina&ccedil;&atilde;o do presidente Temer, &eacute; a&ccedil;&atilde;o priorit&aacute;ria do INCRA, em escala nacional, expedir a titula&ccedil;&atilde;o das terras de fam&iacute;lias assentadas. Assim, as fam&iacute;lias que hoje t&ecirc;m a concess&atilde;o de uso s&atilde;o obrigadas a pagar pela terra. Quem n&atilde;o pagar, em 20 anos, perde a propriedade. Sem acesso aos cr&eacute;ditos e benef&iacute;cios do programa de reforma agr&aacute;ria, que est&aacute; parado, e com o pa&iacute;s em severa recess&atilde;o, o ep&iacute;logo dessa hist&oacute;ria &eacute; previs&iacute;vel. A titula&ccedil;&atilde;o em massa, como quer o governo, em substitui&ccedil;&atilde;o ao Contrato de concess&atilde;o de Uso, devolve as terras &agrave; l&oacute;gica do mercado. As fam&iacute;lias assentadas s&atilde;o for&ccedil;adas a vender seus lotes e, de quebra, o MST, asfixiado, sente o golpe.<p><br /> <strong>Como se n&atilde;o houvesse amanh&atilde;</strong><p><br /> Enquanto isso e, todas as noites, as aulas prosseguem no acampamento da Fazenda S&atilde;o Jos&eacute;. Tudo indica que a nova escola, por ironia, ficar&aacute; sem terra.&nbsp; Mas uma escola n&atilde;o &eacute; feita de terra ou de paredes, &eacute; feita de gente. E assim ela vai continuar, itinerante. Para onde os alunos forem, a escola vai junto. N&atilde;o pode e n&atilde;o vai parar de funcionar. Alunos e professores continuam vinculados &agrave; Secretaria Estadual de Educa&ccedil;&atilde;o. Sem mais recurso na esfera judicial, o processo volta &agrave; Vara Agr&aacute;ria para execu&ccedil;&atilde;o. O desafio, agora, &eacute; obter do juiz Fiuza prazo razo&aacute;vel para resolver a situa&ccedil;&atilde;o das 315 fam&iacute;lias que ocupam a Fazenda S&atilde;o Jos&eacute;.<p>&nbsp;<p><em>*Editado por Leonardo Fernandes</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/09/13/a-historia-do-colegio-que-ficou-sem-terra.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4351/36369898254_157cb0b158_b.jpg&name=A história do colégio que ficou sem terra&description=Governo autoriza mas Justiça despeja escola de trabalhadores rurais em MG.&link=http://www.mst.org.br/2017/09/13/a-historia-do-colegio-que-ficou-sem-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/09/13/a-historia-do-colegio-que-ficou-sem-terra.html&via=MST_Oficial&related=MST_Oficial&text=A história do colégio que ficou sem terra" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
