<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Abertura do X Congresso de Agroecologia é marcado pelo Fora Temer! - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Evento é realizado em Brasília, entre os dias 12 e 15 de setembro. " name="description"/><meta content="agroecologia" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Abertura do X Congresso de Agroecologia é marcado pelo Fora Temer!' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="Evento é realizado em Brasília, entre os dias 12 e 15 de setembro. " /><meta property="og:url" content="http://www.mst.org.br/2017/09/13/abertura-do-x-congresso-de-agroecologia-e-marcado-pelo-fora-temer.html" itemprop="url" /><meta property="article:published_time" content="2017-09-13T11:08:38-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4336/36808341300_a0b616ed6e_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agroecologia</span></div><h1 itemprop="name">Abertura do X Congresso de Agroecologia é marcado pelo Fora Temer!</h1><p itemprop="description">Evento é realizado em Brasília, entre os dias 12 e 15 de setembro. <time datetime="2017-09-13 11:08:38 -0300" itemprop="datePublished"> 13 de setembro de 2017 11h08 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/09/13/abertura-do-x-congresso-de-agroecologia-e-marcado-pelo-fora-temer.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4336/36808341300_a0b616ed6e_b.jpg&name=Abertura do X Congresso de Agroecologia é marcado pelo Fora Temer!&description=Evento é realizado em Brasília, entre os dias 12 e 15 de setembro. &link=http://www.mst.org.br/2017/09/13/abertura-do-x-congresso-de-agroecologia-e-marcado-pelo-fora-temer.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/09/13/abertura-do-x-congresso-de-agroecologia-e-marcado-pelo-fora-temer.html&via=MST_Oficial&related=MST_Oficial&text=Abertura do X Congresso de Agroecologia é marcado pelo Fora Temer!" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/09/04/feira-da-agricultura-familiar-leva-alimentos-de-qualidade-a-expointer.html"><p>Feira da Agricultura Familiar leva alimentos de qualidade à Expointer <time datetime="2017-09-04 11:52:08 -0300"> 4 de setembro de 2017 11h52 </time> </a><li> <a href="/2017/09/04/conserva-de-jurubeba-e-carne-de-lata-ja-experimentou.html"><p>Conserva de jurubeba e carne de lata. Já experimentou? <time datetime="2017-09-04 11:20:03 -0300"> 4 de setembro de 2017 11h20 </time> </a><li> <a href="/2017/08/31/acampamento-maria-rosa-do-contestado-comemora-dois-anos-de-agroecologia-e-resistencia.html"><p>Acampamento Maria Rosa do Contestado comemora dois anos de agroecologia e resistência <time datetime="2017-08-31 13:45:02 -0300"> 31 de agosto de 2017 13h45 </time> </a><li> <a href="/2017/08/31/vai-ter-feira-da-reforma-agraria-nos-30-anos-do-mst-na-bahia.html"><p>Vai ter Feira da Reforma Agrária nos 30 anos do MST na Bahia <time datetime="2017-08-31 12:55:06 -0300"> 31 de agosto de 2017 12h55 </time> </a><li> <a href="/2017/08/31/agroecologia-e-tema-de-seminario-com-educadores-no-extremo-sul-da-bahia.html"><p>Agroecologia é tema de seminário com educadores no Extremo Sul da Bahia <time datetime="2017-08-31 12:37:41 -0300"> 31 de agosto de 2017 12h37 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><style type="text/css">p.p1 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #454545} p.p2 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #454545; min-height: 14.0px} p.p3 {margin: 0.0px 0.0px 0.0px 0.0px; text-align: justify; font: 12.0px Helvetica; color: #454545} p.p4 {margin: 0.0px 0.0px 0.0px 0.0px; text-align: justify; font: 12.0px Helvetica; color: #454545; min-height: 14.0px}</style><img alt="2017-09-13-PHOTO-00000036-1168x876.jpg" height="525" src="//farm5.staticflickr.com/4336/36808341300_a0b616ed6e_b.jpg" width="700" /><p>&nbsp;<p><i>Por Adilvane Spezia<br /> Campo Unit&aacute;rio</i><p>&nbsp;<p>Em meio aos milhares Fora Temer vindo das plen&aacute;ria, a abertura do X Congresso de Agroecologia iniciou com uma m&iacute;stica repleta de emo&ccedil;&atilde;o envolvendo os participantes, entorno de 4 mil pessoas vindas de todos os rinc&otilde;es do Brasil e tamb&eacute;m, delega&ccedil;&otilde;es internacionais. Durante a m&iacute;stica de aberta os Movimento Sociais ocuparam o palco do Centro de Conven&ccedil;&otilde;es Ulysses Guimar&atilde;es, em Bras&iacute;lia e afirmam que a Agroecologia tem um lado, tem sujeito e ela &eacute; fundamental para a sobreviv&ecirc;ncia da vida na Terra.<p><br /> &ldquo;A caminha at&eacute; aqui foi longa, mas n&atilde;o foi de quil&ocirc;metros, foi longa porque &eacute; uma caminhada de gera&ccedil;&otilde;es. N&oacute;s n&atilde;o estamos aqui somente por n&oacute;s, mas porqu&ecirc; acreditamos que as gera&ccedil;&otilde;es que ainda vir&atilde;o, e vir&atilde;o, tem o direito de viver com qualidade, dignidade e soberania. A agroecologia tem a fun&ccedil;&atilde;o revolucion&aacute;ria de cuidar do nosso planeta que est&aacute; enfermo, doente, mas que ainda existe possibilidade e ainda existe a necessidade dele se curar e continuar a viver e produzir. Estamos aqui, porqu&ecirc; a Agroecologia tem sujeito, tem gente, porqu&ecirc; a Agroecologia tem lado, porqu&ecirc; a Agroecologia tem cheiro, a cor e o sabor da Terra, porqu&ecirc; a Agroecologia tem o cheiro, a cor e o suor do trabalhador e da trabalhadora. Estamos aqui, porqu&ecirc; pela vida na Terra necessitamos de Agroecologia&rdquo;, explica Bruno Pilon da Via Campesina/MPA&nbsp;durante a m&iacute;stica de abertura do evento, enquanto dos Movimentos Sociais e organiza&ccedil;&otilde;es do Campo Unit&aacute;rio ocupavam o palco do evento.<p><br /> Mariane Carvalho Vidal, pesquisadora da Embrapa falou em nome da Comiss&atilde;o Organizadora do Congresso, &ldquo;aquele setembro de 2017 chegou, aquela semana do Cerrado, ela chegou!&rdquo;. Segundo ela &ldquo;a Agroecologia, ela &eacute; poema. &Eacute; poema porqu&ecirc; ela fala de amor, por que ela fala de entrega. Muitos falam que Agroecologia, aqueles da Agroecologia, s&atilde;o apaixonados e poucos cient&iacute;ficos militam mais do que fazem e provam. Somos assim, apaixonados pelo que fazemos&rdquo;.<p><br /> O X Congresso de Agroecologia recebeu mais de 2500 trabalhos para serem apresentados, o que mostra que a Agroecologia &eacute; real, gera frutos, resultados, revela experi&ecirc;ncias. Recebeu mais de 160 filmes que retratam as hist&oacute;rias de supera&ccedil;&atilde;o e Agroecologia, n&atilde;o s&oacute; do Brasil mas tamb&eacute;m do mundo todo, revelando o que a Agroecologia faz e transforma por esses pa&iacute;ses &agrave; fora. Tamb&eacute;m, s&atilde;o mais de 80 experi&ecirc;ncias de todos os Biomas brasileiros representados nas Bancas da Feira Agroecol&oacute;gica e da Solidariedade. &ldquo;Visitem, apreciem, cheiram, comam, vivam, celebrem os resultados da Agroecologia&rdquo;, sugere Mariane.<p>&nbsp;<figure class="image" style="float:left"><img alt="IMG_3962-300x200.jpg" height="233" src="//farm5.staticflickr.com/4368/37034016402_50b4f06660_b.jpg" width="350" /><figcaption></figcaption></figure><p>Clara Nicholls, da Sociedade Cient&iacute;fica Latino-americana de Agroecologia (SOCLA) destaca que o prop&oacute;sito comum deste X Congresso de Agroecologia: &ldquo;fortalecer a Agroecologia e o Bem Viver na Am&eacute;rica Latina&rdquo;. Ela aponta ainda que &eacute; urgente a necessidade de uma transforma&ccedil;&atilde;o do Sistema Agroalimentar dominante, para fortalecer o bem estar dos sistemas econ&ocirc;micos, sociais, tecnol&oacute;gicos e culturais da imensa maioria que promove a agricultura campesina, &eacute; preciso desmontar a Agricultura Industrial e o poder pol&iacute;tico das multinacionais que muitas vezes atuam em coniv&ecirc;ncia com nossos governos&rdquo;, denuncia Nicholls.<p><br /> Ela ainda destaca a resist&ecirc;ncia dos movimentos sociais camponeses e ind&iacute;genas, o papel da mulher na Agroecologia, bem como, a Agricultora Campesina e Ind&iacute;gena na produ&ccedil;&atilde;o de alimentos agroecol&oacute;gicos e na conserva&ccedil;&atilde;o ambiental e cultural por um &ldquo;bem viver&rdquo;. &ldquo;N&atilde;o h&aacute; d&uacute;vida que, como uma Ci&ecirc;ncia, a Agroecologia expande seus resultados com interessantes processos de inova&ccedil;&atilde;o cognitiva, tecnol&oacute;gica e sociopol&iacute;tica&rdquo;, afirma Clara.<p><br /> A representante da Associa&ccedil;&atilde;o Brasileira de Agroecologia (ABA), Irene Maria Cardoso, afirma que &ldquo;no Brasil entendemos que a Agroecologia como Ci&ecirc;ncia, Movimento e Pr&aacute;tica, e, s&atilde;o os movimentos sociais os motores para a transforma&ccedil;&atilde;o dos Sistemas Agroalimentares e esses sistemas ser&atilde;o transformados com nosso saberes, com a nossas mem&oacute;rias, e precisamos dessa transforma&ccedil;&atilde;o para que consigamos chegar ao bem viver, n&atilde;o s&oacute; na Am&eacute;rica Latina mas em todos os cantos desse planeta&rdquo;. Apesar do Congresso ser protagonizado pelas organiza&ccedil;&otilde;es que comp&otilde;e o CBA 2017, Irene afirma que a partir desse momento, este evento &eacute; de todos os participantes e ele precisa ser desfrutado.<p><br /> Por sua vez, N&iacute;via Regina, representante da Via Campesina e Campo Unit&aacute;rio, destaca o sentimento de resist&ecirc;ncia e luta pelos povos do campo, das floretas e das &aacute;guas que tem sofrido viola&ccedil;&otilde;es dos direitos. &ldquo;Esperamos, quanto movimentos do Campo Unit&aacute;rio que esse Congresso de Agroecologia possa simbolizar que a Agroecologia &eacute; algo de pr&aacute;tica social, de ci&ecirc;ncia, de luta e resist&ecirc;ncia para uma outra sociedade, trazendo para c&aacute; o sentimento de todos os povos que est&atilde;o na constru&ccedil;&atilde;o pr&aacute;tica da Agroecologia no dia a dia&rdquo;.<p><br /> N&iacute;via refor&ccedil;a a import&acirc;ncia do sujeito pol&iacute;tico da Agroecologia, do sujeito pol&iacute;tico que &eacute; a Agricultura Familiar Camponesa, um sujeito pol&iacute;tico que tem trazido o conhecimento como resultado da pr&aacute;tica social cotidiana, &eacute; um processo na qual trazemos nessa atualidade que a quest&atilde;o ambiental, a quest&atilde;o ecol&oacute;gica ela traz condi&ccedil;&otilde;es da exist&ecirc;ncia desse seres camponeses e comunidades tradicionais. &ldquo;A quest&atilde;o ecol&oacute;gica na atualidade determina a continuidade ou a interrup&ccedil;&atilde;o das condi&ccedil;&otilde;es da reprodu&ccedil;&atilde;o da social da exist&ecirc;ncia da Classe Trabalhadora e de todo Campesinato, n&oacute;s entendemos que a Agroecologia cumpre um papel estrutural, ela cumpre um papel estrat&eacute;gico na luta, pois contribui na perman&ecirc;ncia dos povo camponeses, ind&iacute;genas e quilombolas no processo de reprodu&ccedil;&atilde;o social da vida humana, e por isso que n&oacute;s do Campo Unit&aacute;rio compreendemos a import&acirc;ncia da nossa unidade camponesa nesse momento hist&oacute;rico, porque n&oacute;s compreendemos que a Agroecologia &eacute; em defesa da vida, da produ&ccedil;&atilde;o de alimentos saud&aacute;veis, mas tamb&eacute;m, &eacute; um processo de eleva&ccedil;&atilde;o de consci&ecirc;ncia de toda a sociedade, uma consci&ecirc;ncia pol&iacute;tica que faz uma contribui&ccedil;&atilde;o nesse momento hist&oacute;rico da Alian&ccedil;a dos povos do campo e da cidade&rdquo;.<p><br /> Considerado o maior evento de Agroecologia em n&uacute;mero de participantes e trabalhos t&eacute;cnico-cient&iacute;ficos, o Congresso re&uacute;ne os setores da sociedade brasileira e da Am&eacute;rica Latina que atuam e desenvolvem a Agroecologia como pesquisadores acad&ecirc;micos e populares; extensionistas; gestores de pol&iacute;ticas p&uacute;blicas das tr&ecirc;s esferas; agricultores familiares, camponeses, povos e comunidades tradicionais; Movimentos Sociais, ONGs, Redes e F&oacute;runs de Agroecologia, entre outros. Promove uma ampla discuss&atilde;o, com troca de experi&ecirc;ncias, saberes e sabores, apresenta&ccedil;&atilde;o de trabalhos cient&iacute;ficos e encaminhamentos que contribuem para o direcionamento estrat&eacute;gico destes setores.<p><br /> O Congresso de Agroecologia 2017 &eacute; a realiza&ccedil;&atilde;o simult&acirc;nea do VI Congresso Latino-americano de Agroecologia, X Congresso Brasileiro de Agroecologia e V Semin&aacute;rio de Agroecologia do Distrito Federal e Entorno. Os eventos s&atilde;o promovidos pela Sociedade Cient&iacute;fica Latino-americana de Agroecologia (SOCLA) e Associa&ccedil;&atilde;o Brasileira de Agroecologia (ABA-Agroecologia) e organizados em Bras&iacute;lia por uma comiss&atilde;o formada por representantes da Embrapa, Universidade de Bras&iacute;lia, Emater-DF, Secretarias de Estado do GDF (Seagri e Sedestmidh), IBRAM e ISPN. Conta com o apoio de v&aacute;rios minist&eacute;rios, organiza&ccedil;&otilde;es e movimentos sociais. O evento &eacute; patrocinado por BNDES, Itaipu Binacional e Funda&ccedil;&atilde;o Banco do Brasil. Acompanhe as novidades www.agroecologia2017.com e nos perfis do facebook e instagram.<p>&nbsp;<p><em>*Editado por Leonardo Fernandes</em><p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/09/13/abertura-do-x-congresso-de-agroecologia-e-marcado-pelo-fora-temer.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4336/36808341300_a0b616ed6e_b.jpg&name=Abertura do X Congresso de Agroecologia é marcado pelo Fora Temer!&description=Evento é realizado em Brasília, entre os dias 12 e 15 de setembro. &link=http://www.mst.org.br/2017/09/13/abertura-do-x-congresso-de-agroecologia-e-marcado-pelo-fora-temer.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/09/13/abertura-do-x-congresso-de-agroecologia-e-marcado-pelo-fora-temer.html&via=MST_Oficial&related=MST_Oficial&text=Abertura do X Congresso de Agroecologia é marcado pelo Fora Temer!" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
