<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Encontro Estadual do MST na Bahia homenageia Márcio Matos - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A programação do encontro se estende até segunda-feira (17), com objetivo de debater as perspectivas da luta pela Reforma Agrária" name="description"/><meta content="encontro-estadual, bahia" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Encontro Estadual do MST na Bahia homenageia Márcio Matos' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="A programação do encontro se estende até segunda-feira (17), com objetivo de debater as perspectivas da luta pela Reforma Agrária" /><meta property="og:url" content="http://www.mst.org.br/2018/12/14/encontro-estadual-do-mst-na-bahia-homenageia-marcio-matos.html" itemprop="url" /><meta property="article:published_time" content="2018-12-14T20:52:46-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4895/46267473262_210a01fffa_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">encontro-estadual</span> <span class="tag">bahia</span></div><h1 itemprop="name">Encontro Estadual do MST na Bahia homenageia Márcio Matos</h1><p itemprop="description">A programação do encontro se estende até segunda-feira (17), com objetivo de debater as perspectivas da luta pela Reforma Agrária <time datetime="2018-12-14 20:52:46 -0200" itemprop="datePublished"> 14 de dezembro de 2018 20h52 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/12/14/encontro-estadual-do-mst-na-bahia-homenageia-marcio-matos.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4895/46267473262_210a01fffa_b.jpg&name=Encontro Estadual do MST na Bahia homenageia Márcio Matos&description=A programação do encontro se estende até segunda-feira (17), com objetivo de debater as perspectivas da luta pela Reforma Agrária&link=http://www.mst.org.br/2018/12/14/encontro-estadual-do-mst-na-bahia-homenageia-marcio-matos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/12/14/encontro-estadual-do-mst-na-bahia-homenageia-marcio-matos.html&via=MST_Oficial&related=MST_Oficial&text=Encontro Estadual do MST na Bahia homenageia Márcio Matos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/12/04/encontro-estadual-na-bahia-debate-reforma-agraria-popular-e-homenageia-marcio-matos.html"><p>Encontro Estadual na Bahia debate Reforma Agrária Popular e homenageia Márcio Matos <time datetime="2018-12-04 14:43:39 -0200"> 4 de dezembro de 2018 14h43 </time> </a><li> <a href="/2018/07/21/seminario-discute-comercializacao-da-producao-da-reforma-agraria.html"><p>Seminário discute comercialização da produção da Reforma Agrária <time datetime="2018-07-21 17:46:41 -0300"> 21 de julho de 2018 17h46 </time> </a><li> <a href="/2018/07/13/mst-realiza-coletiva-de-imprensa-para-denunciar-o-caso-fabio-e-debater-a-impunidade-no-campo.html"><p>MST realiza coletiva de imprensa para denunciar o caso Fábio e debater a impunidade no campo <time datetime="2018-07-13 11:39:05 -0300"> 13 de julho de 2018 11h39 </time> </a><li> <a href="/2018/07/04/mst-participa-do-dia-da-independencia-na-bahia.html"><p>MST participa do dia da Independência na Bahia <time datetime="2018-07-04 18:03:47 -0300"> 4 de julho de 2018 18h03 </time> </a><li> <a href="/2018/06/30/trabalhador-sem-terra-sofre-tentativa-de-homicidio-no-oeste-da-bahia.html"><p>Trabalhador Sem Terra sofre tentativa de homicídio no Oeste da Bahia <time datetime="2018-06-30 16:24:42 -0300"> 30 de junho de 2018 16h24 </time> </a><li> <a href="/2018/03/29/sem-terra-se-reunem-no-2-encontro-regional-da-juventude.html"><p>Sem Terra se reúnem em Pernambuco para 2° Encontro Regional da Juventude <time datetime="2018-03-29 11:22:45 -0300"> 29 de março de 2018 11h22 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="photo_2018-12-14_13-23-19.jpg" height="415" src="//farm5.staticflickr.com/4895/46267473262_210a01fffa_b.jpg" width="700" /><figcaption><em>Ao homenagear M&aacute;rcio Matos, o MST reafirma a necessidade de impulsionar as lutas. Foto: Cadu Silva</em></figcaption></figure></div><p>&nbsp;<p><em>Por Iz&eacute;lia da Silva e Wesley Lima<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>Em homenagem a M&aacute;rcio Matos, dirigente Sem Terra assassinado no dia 24 de janeiro, as atividades do 31&ordm; Encontro Estadual do MST na Bahia tiveram in&iacute;cio, na manh&atilde; desta sexta-feira (14), no Parque de Exposi&ccedil;&otilde;es Agropecu&aacute;ria de Salvador.&nbsp;&nbsp;<p><br /> A programa&ccedil;&atilde;o do encontro se estende at&eacute; a pr&oacute;xima segunda-feira (17) e tem como objetivo principal debater as perspectivas da luta pela Reforma Agr&aacute;ria Popular no estado, assim como, a educa&ccedil;&atilde;o do campo e o desenvolvimento da agroecologia.&nbsp;<p><br /> Cerca de 1.500 trabalhadores e trabalhadoras Sem Terra, de dez regi&otilde;es, participam das atividades.<p><br /> Para Evanildo Costa, da dire&ccedil;&atilde;o nacional do MST, o Encontro acontece num momento importante da atual conjuntura brasileira. &ldquo;&Eacute; um momento da retomada de uma ditadura disfar&ccedil;ada, [...] com um presidente que n&atilde;o tem nenhuma proposta e n&atilde;o tem nenhum projeto para os trabalhadores, sendo eleito mediante um processo de mentiras e Fake News&rdquo;.<p><br /> E continua: &ldquo;N&oacute;s do MST, pela a nossa import&acirc;ncia em todo Brasil e em todo continente, por ser um movimento com 35 anos de hist&oacute;ria, com mais de 400 mil fam&iacute;lias assentadas e mais de 150 mil acampada, tem como papel refletir e tirar linhas pol&iacute;ticas para poder nos juntar a outras organiza&ccedil;&otilde;es na luta popular&rdquo;, pontua.&nbsp;<p><br /> <strong>Programa&ccedil;&atilde;o</strong><figure class="image" style="float:right"><img alt="photo_2018-12-14_13-23-07.jpg" height="187" src="//farm5.staticflickr.com/4879/32445871938_fd2dc2af39_b.jpg" width="300" /><figcaption><em>Ato de Abertura do Encontro Estadual.<br /> Foto: Cadu Silva</em></figcaption></figure><p><br /> Durante os quatro dias ser&atilde;o discutidos temas como a atual crise econ&ocirc;mica nacional e internacional, os desafios da agricultura camponesa e o papel do trabalhador do campo na organiza&ccedil;&atilde;o popular. Al&eacute;m disso, a programa&ccedil;&atilde;o prev&ecirc; a realiza&ccedil;&atilde;o de assembleias com as mulheres, os homens, a juventude e os sujeitos LGBT Sem Terra.<p><br /> <strong>Viol&ecirc;ncia no campo</strong><p><br /> Ao homenagear M&aacute;rcio Matos durante todo Encontro Estadual, o MST na Bahia reafirma a necessidade de impulsionar as lutas na defesa da terra, mas tamb&eacute;m de denunciar toda forma de viol&ecirc;ncia no campo que tem crescido nos &uacute;ltimos anos.&nbsp;<p><br /> Segundo a Comiss&atilde;o Pastoral da Terra (CPT), os conflitos no campo registrados no Brasil aumentaram de 1.217, em 2015, para 1.536, em 2016, o que representa um aumento de 26%. Desse total, 1.079 resultaram em viol&ecirc;ncia. De acordo com a entidade, &eacute; a estat&iacute;stica mais elevada desde quando a pesquisa come&ccedil;ou a ser feita, em 1985.<p><br /> Do total de conflitos, 1.295 est&atilde;o relacionados &agrave; luta pela terra, incluindo desde situa&ccedil;&otilde;es de despejo, amea&ccedil;as e at&eacute; os casos de morte. O n&uacute;mero de assassinatos no campo foi outro destaque, tendo saltado de 50 para 61 no mesmo per&iacute;odo, o que configura um aumento de 22%.<p><br /> Sobre o desafio da luta e da organiza&ccedil;&atilde;o dos trabalhadores e trabalhadoras Sem Terra, Costa destaca: &ldquo;Estamos lutando para evoluir o n&iacute;vel de consci&ecirc;ncia da sociedade e ao mesmo tempo fazer os enfrentamentos necess&aacute;rios para n&atilde;o deixar que essa direita perversa e fascista continue dominando a sociedade. Enfim, o encontro precisa ser uma base de reflex&atilde;o coletiva e de resist&ecirc;ncia pol&iacute;tica&rdquo;, finaliza.&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="photo_2018-12-14_13-29-58.jpg" height="450" src="//farm5.staticflickr.com/4875/44501343070_5d35a4a084_b.jpg" width="600" /><figcaption><em>Foto: Ademilton Lima</em></figcaption></figure></div><p><br /> Confira o texto escrito em homenagem a M&aacute;rcio Matos no Ato de Abertura do 31&ordm; Encontro Estadual do MST na Bahia.<p><br /> &quot;N&atilde;o tive tempo para ter medo&quot;, bradou Carlos Marighela e assim dizia M&aacute;rcio Matos, nosso Marcinho.&nbsp;<p><br /> Perdeu seu pai logo cedo, tendo que enfrentar a dureza da vida ao lado de sua m&atilde;e. Ele escolheu a luta de classes, ele escolheu o sonho revolucion&aacute;rio e foi abra&ccedil;ado pela luta e pelas fam&iacute;lias que fazem ela acontecer.<p><br /> Aos 16 anos recebeu tarefa de coordenar uma brigada na regi&atilde;o da Chapada Diamantina, em Iramaia, sendo o militante mais novo a assumir a tarefa de dirigente estadual do MST na Bahia. E assim, contribuiu para expans&atilde;o do territ&oacute;rio e mobiliza&ccedil;&atilde;o de fam&iacute;lias dispostas a plantar a esperan&ccedil;a nas terras dos latifundi&aacute;rios na regi&atilde;o.<p><br /> A pol&iacute;tica em seu senso estrito e cuidar do bem comum, &eacute; uma atividade intr&iacute;nseca ao ser humano, afinal o homem &eacute; um animal pol&iacute;tico. Marcinho tinha tino, um olhar agu&ccedil;ado para compreender a complexidade do mundo pol&iacute;tico as articula&ccedil;&otilde;es que estavam nas entrelinhas desse jogo de interesse. Ele foi respons&aacute;vel pela vit&oacute;ria de v&aacute;rios projetos progressistas em cidades importantes e at&eacute; ent&atilde;o dominada pela elite local e a agora os trabalhadores t&ecirc;m prefeitos, vice- prefeitos e vereadores. Em 2020 teremos o prefeito de Ituber&aacute; gra&ccedil;as a sua articula&ccedil;&atilde;o.<p><br /> Aos 18 anos de idade sua capacidade lhe levou a fun&ccedil;&atilde;o de Dirigente Nacional do MST na Bahia, respons&aacute;vel pela condu&ccedil;&atilde;o da vanguarda de lutas da Bahia.<p><br /> Os caminhos que a milit&acirc;ncia tra&ccedil;a &eacute; um percurso sem volta. &Eacute; um ato de amor. Nunca e nenhum porco capitalista ir&aacute; ceifar a vida de um militante, porque a milit&acirc;ncia escolhe viver pela liberta&ccedil;&atilde;o do povo, subjuga seus anseios as necessidades da massa oprimida. A vida da milit&acirc;ncia &eacute; doada pela luta revolucion&aacute;ria, adubamos a t&aacute;tica com o nosso sangue se preciso for.<p><br /> A milit&acirc;ncia n&atilde;o &eacute; suicida! Mas j&aacute; alertou Gilmar Mauro: &ldquo;Nosso movimento n&atilde;o forma covarde&rdquo;. N&atilde;o &eacute; a amea&ccedil;a ou o tiro trai&ccedil;oeiro que far&aacute; um militante recuar de seu sonho revolucion&aacute;rio!<p><br /> Um companheiro que desde cedo soube como se virar sozinho. Amadureceu nas trincheiras das lutas, encontrou carinho e respeito nos bra&ccedil;os do povo, cada acampado e assentado dessa Bahia m&atilde;e. Tamb&eacute;m ele encontrou pais, m&atilde;es, irm&atilde;os e irm&atilde;s entre o povo. Deixou a base &oacute;rf&atilde; de sua presen&ccedil;a f&iacute;sica, mas seu legado inspira a presente e as futuras gera&ccedil;&otilde;es. Sua luta vai ser cantada, seu nome dar&aacute; identidade a acampamento, gritos de ordem celebrar&atilde;o a sua mem&oacute;ria. Faremos justi&ccedil;a ocupando o latif&uacute;ndio, fechando BRs e tudo que for necess&aacute;rio. Iremos romper a legalidade do estado burgu&ecirc;s, mas nossos mortos viver&atilde;o na&nbsp; plenitude do povo livre, que inspirados em seu exemplo decidiu ser arquiteto de seu destino.&nbsp;<p><br /> 24 de janeiro de 2018, aos 33 anos idade, assassinaram nosso dirigente M&aacute;rcio Matos, carinhosamente Marcinho. Faleceu com a idade de Cristo, seguindo seu exemplo de lealdade aos seus valores e princ&iacute;pios. Morreu como Ch&ecirc;&nbsp;Guevara, com os olhos abertos, vendo al&eacute;m do &oacute;bvio como era sua especialidade. Viu o horizonte que n&atilde;o tarda a chegar.<p><br /> Nossa milit&acirc;ncia n&atilde;o caminhara como gado para o abatedouro, ao contr&aacute;rio caminharemos como quem vai a guerra, o amor ao povo e a revolu&ccedil;&atilde;o &eacute; nosso estandarte, nossas foices, fac&otilde;es e enxadas ser&atilde;o os nossos instrumentos de trabalho e defesa. Plantaremos comida em cada palmo de latif&uacute;ndio desse pa&iacute;s, cobraremos vingan&ccedil;a fazendo o gado d&aacute; lugar a feij&atilde;o e milho o eucalipto vai entender que gente n&atilde;o come celulose. E, principalmente, a elite brasileira, raivosa e preconceituosa, que foi eleita em 2017, como a que mais matou defensores dos direitos humanos na Am&eacute;rica Latina, aprender&aacute; que n&atilde;o se mata um militante. Pois os militantes escolher&atilde;o doar suas vidas, tal qual as sementes que precisam morrer para da vida h&aacute; uma floresta bonita e frondosa!<p><br /> M&aacute;rcio Matos seu legado n&atilde;o ser&aacute; esquecido. Sua luta n&atilde;o foi em v&atilde;o. Adubaremos a floresta que seu sonho na forma de sangue irrigou, onde crian&ccedil;as livres colhendo os frutos para saciar a fome dir&atilde;o: &ldquo;Obrigado companheiro Marcinho. A Liberdade tem sabor inigual&aacute;vel&rdquo;.<p>&nbsp;<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/12/14/encontro-estadual-do-mst-na-bahia-homenageia-marcio-matos.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4895/46267473262_210a01fffa_b.jpg&name=Encontro Estadual do MST na Bahia homenageia Márcio Matos&description=A programação do encontro se estende até segunda-feira (17), com objetivo de debater as perspectivas da luta pela Reforma Agrária&link=http://www.mst.org.br/2018/12/14/encontro-estadual-do-mst-na-bahia-homenageia-marcio-matos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/12/14/encontro-estadual-do-mst-na-bahia-homenageia-marcio-matos.html&via=MST_Oficial&related=MST_Oficial&text=Encontro Estadual do MST na Bahia homenageia Márcio Matos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
