<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Conheça o “tempero” mais usado por brasileiros que pode matar a sua família - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em todas as regiões do país são encontradas amostras de resíduos tóxicos em concentrações acima do recomendável, seja nas plantações, no solo, nas águas ou nos peixes." name="description"/><meta content="agrotóxicos, agronegócio, saúde" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Conheça o “tempero” mais usado por brasileiros que pode matar a sua família' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Em todas as regiões do país são encontradas amostras de resíduos tóxicos em concentrações acima do recomendável, seja nas plantações, no solo, nas águas ou nos peixes." /><meta property="og:url" content="http://www.mst.org.br/2015/04/06/conheca-o-tempero-mais-usado-por-brasileiros-que-pode-matar-a-sua-familia.html" itemprop="url" /><meta property="article:published_time" content="2015-04-06T11:46:21+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8693/16431066024_3ecc5f17fa_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agrotóxicos</span> <span class="tag">agronegócio</span> <span class="tag">saúde</span></div><h1 itemprop="name">Conheça o “tempero” mais usado por brasileiros que pode matar a sua família</h1><p itemprop="description">Em todas as regiões do país são encontradas amostras de resíduos tóxicos em concentrações acima do recomendável, seja nas plantações, no solo, nas águas ou nos peixes. <time datetime="2015-04-06 11:46:21 +0000" itemprop="datePublished"> 6 de abril de 2015 11h46 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/04/06/conheca-o-tempero-mais-usado-por-brasileiros-que-pode-matar-a-sua-familia.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8693/16431066024_3ecc5f17fa_n.jpg&name=Conheça o “tempero” mais usado por brasileiros que pode matar a sua família&description=Em todas as regiões do país são encontradas amostras de resíduos tóxicos em concentrações acima do recomendável, seja nas plantações, no solo, nas ...&link=http://www.mst.org.br/2015/04/06/conheca-o-tempero-mais-usado-por-brasileiros-que-pode-matar-a-sua-familia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/04/06/conheca-o-tempero-mais-usado-por-brasileiros-que-pode-matar-a-sua-familia.html&via=MST_Oficial&related=MST_Oficial&text=Conheça o “tempero” mais usado por brasileiros que pode matar a sua família" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2014/06/24/areas-com-transgenico-e-agrotoxico-tem-maior-taxa-de-cancer-aponta-relatorio.md-e"><p>Áreas com transgênico e agrotóxico têm maior taxa de câncer, aponta relatório <time datetime="2014-06-24 13:49:45 +0000"> 24 de junho de 2014 13h49 </time> </a><li> <a href="/2014/06/24/areas-com-transgenico-e-agrotoxico-tem-maior-taxa-de-cancer-aponta-relatorio.html"><p>Áreas com transgênico e agrotóxico têm maior taxa de câncer, aponta relatório <time datetime="2014-06-24 13:49:45 +0000"> 24 de junho de 2014 13h49 </time> </a><li> <a href="/2014/04/22/o-veneno-esta-na-mesa-2-mostra-alternativas-para-alimentacao-saudavel.md-e"><p>"O veneno está na mesa 2" mostra alternativas para alimentação saudável <time datetime="2014-04-22 14:34:58 +0000"> 22 de abril de 2014 14h34 </time> </a><li> <a href="/2014/04/22/o-veneno-esta-na-mesa-2-mostra-alternativas-para-alimentacao-saudavel.html"><p>"O veneno está na mesa 2" mostra alternativas para alimentação saudável <time datetime="2014-04-22 14:34:58 +0000"> 22 de abril de 2014 14h34 </time> </a><li> <a href="/2014/04/04/polinizacao-representa-cerca-de-r-17-bilhoes-do-custo-do-servico-ambiental.md-e"><p>Polinização representa cerca de R$ 17 bilhões do custo do serviço ambiental <time datetime="2014-04-04 16:08:34 +0000"> 4 de abril de 2014 16h08 </time> </a><li> <a href="/2014/04/04/polinizacao-representa-cerca-de-r-17-bilhoes-do-custo-do-servico-ambiental.html"><p>Polinização representa cerca de R$ 17 bilhões do custo do serviço ambiental <time datetime="2014-04-04 16:08:34 +0000"> 4 de abril de 2014 16h08 </time> </a><li> <a href="/2014/02/26/brasil-consome-14-agrotoxicos-proibidos-no-mundo.md-e"><p>Brasil consome 14 agrotóxicos proibidos no mundo <time datetime="2014-02-26 13:32:08 +0000"> 26 de fevereiro de 2014 13h32 </time> </a><li> <a href="/2014/02/26/brasil-consome-14-agrotoxicos-proibidos-no-mundo.html"><p>Brasil consome 14 agrotóxicos proibidos no mundo <time datetime="2014-02-26 13:32:08 +0000"> 26 de fevereiro de 2014 13h32 </time> </a><li> <a href="/2012/12/03/video-reportagem-traz-reflexoes-sobre-a-relacao-entre-agrotoxicos-e-cancer.html"><p>Vídeo-reportagem traz reflexões sobre a relação entre agrotóxicos e câncer <time datetime="2012-12-03 16:32:10 +0000"> 3 de dezembro de 2012 16h32 </time> </a><li> <a href="/2012/11/13/podemos-falar-em-1-milhao-de-espectadores-diz-tendler-sobre-o-veneno-esta-na-mesa.html"><p>“Podemos falar em 1 milhão de espectadores”, diz Tendler sobre O Veneno está na Mesa <time datetime="2012-11-13 17:18:40 +0000"> 13 de novembro de 2012 17h18 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="agro03.jpg" src="http://farm9.staticflickr.com/8693/16431066024_3ecc5f17fa_b.jpg" /><br /> <br /> <em>Por Daniel Boa NOva<br /> Do Hypeness</em><p><br /> Imagine que um amigo convida voc&ecirc; para almo&ccedil;ar na casa dele. Na mais saud&aacute;vel das inten&ccedil;&otilde;es, a proposta &eacute; um menu leve. Digamos que uma salada de entrada e batatas recheadas no prato principal. Voc&ecirc; possivelmente toparia o convite, n&atilde;o? E se ele dissesse que usaria veneno no tempero?<p><br /> &Eacute; isso que acontece na casa de uma pessoa qualquer como eu, voc&ecirc; e esse amigo fict&iacute;cio. E tamb&eacute;m nos restaurantes de esquina, buffets por quilo e pra&ccedil;as de alimenta&ccedil;&atilde;o. Pode lavar as folhas, deixar a cenoura no vinagre e esfregar cada pepino com bucha. Se na lavoura eles receberam agrot&oacute;xicos, ainda estar&atilde;o contaminados. Quem diz isso n&atilde;o &eacute; o Hypeness, &eacute; a Anvisa (Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria).<p><br /> O Brasil &eacute; o maior consumidor mundial de agrot&oacute;xicos. Se todos os defensivos agr&iacute;colas utilizados por ano em nosso pa&iacute;s fossem divididos pela popula&ccedil;&atilde;o, daria um gal&atilde;o de 5,2 litros para cada brasileiro. Vai um a&iacute; na janta?<p><br /> Foi no p&oacute;s-2a Guerra que o uso de agrot&oacute;xicos passou a ser disseminado, com o crescimento exponencial da agricultura industrial. A chamada Revolu&ccedil;&atilde;o Verde levou uma s&eacute;rie de inova&ccedil;&otilde;es ao campo para aumentar a produ&ccedil;&atilde;o agr&iacute;cola. Entre elas, a substitui&ccedil;&atilde;o da m&atilde;o-de-obra humana pela mecanizada, o advento de sementes geneticamente modificadas e o uso de adubos qu&iacute;micos e venenos para pragas. O objetivo declarado at&eacute; poderia ser nobre: combater a fome. Por&eacute;m, cinquenta anos depois, al&eacute;m dos impactos sociais causados pelo &ecirc;xodo rural, as consequ&ecirc;ncias para o meio ambiente e para a sa&uacute;de das pessoas evidenciam que esse modo de produzir pautado apenas na quantidade e n&atilde;o na qualidade est&aacute; ultrapassado.<figure class="image"><img alt="agro05.jpg" src="http://farm8.staticflickr.com/7604/16846095027_88b11f4a22_b.jpg" /><figcaption>Agente Laranja, da Monsanto, sendo utilizado na guerra do Vietn&atilde;.</figcaption></figure><p><br /> No ano passado, a Embrapa deixou dispon&iacute;vel na internet um estudo realizado por seus pesquisadores entre os anos de 1992 e 2011. O objetivo do levantamento era tra&ccedil;ar um panorama sobre a contamina&ccedil;&atilde;o ambiental causada pelos agrot&oacute;xicos no Brasil. E o cen&aacute;rio &eacute; assustador: em todas as regi&otilde;es do pa&iacute;s s&atilde;o encontradas amostras de res&iacute;duos t&oacute;xicos em concentra&ccedil;&otilde;es acima do recomend&aacute;vel, seja nas planta&ccedil;&otilde;es, no solo, nas &aacute;guas ou nos peixes. Isso porque n&atilde;o foram avaliados os impactos sobre a carne, ovos e leite, que indiretamente tamb&eacute;m trazem agrot&oacute;xicos para a mesa.<p><br /> Muito se fala sobre como o Brasil disputa a lideran&ccedil;a no mercado mundial de soja. O que n&atilde;o se fala tanto &eacute; sobre como essa cultura lidera o uso de defensivos agr&iacute;colas no pa&iacute;s. Um bastante aplicado para limpar terrenos antes do cultivo &eacute; o herbicida 2,4-D. Trata-se de um dos componentes do agente laranja, utilizado pelos Estados Unidos na Guerra do Vietn&atilde;. O herbicida &eacute; proibido em pa&iacute;ses como a Su&eacute;cia, a Noruega, a Dinamarca, em v&aacute;rios estados do Canad&aacute; e os Estados Unidos v&ecirc;m discutindo o seu banimento tamb&eacute;m. Aqui &eacute; liberado. E ele &eacute; apenas um.<p>&nbsp;<p><br /> Em nosso pa&iacute;s temos mais de 400 tipos de agrot&oacute;xicos registrados. Entre eles, pelo menos 14 venenos proibidos no resto do mundo acabam sendo desovados por aqui e t&ecirc;m permiss&atilde;o para o com&eacute;rcio. Na Uni&atilde;o Europeia e Estados Unidos, s&atilde;o considerados lixos t&oacute;xicos. No Brasil manuseamos, respiramos, bebemos e comemos. Alguns a gente at&eacute; pro&iacute;be, mas a venda e o uso ilegal correm soltos pelo campo frente a uma fiscaliza&ccedil;&atilde;o falha. E, das subst&acirc;ncias permitidas, em in&uacute;meros casos s&atilde;o aplicadas quantidades acima dos limites aceit&aacute;veis. At&eacute; porque h&aacute; um mito entre produtores rurais de que, quanto maiores as doses, mais tempo a lavoura fica livre de pragas. Mas parece que esse controle se tornou ele pr&oacute;prio a maior praga. Porque os impactos na sa&uacute;de p&uacute;blica s&atilde;o evidentes.<p>&nbsp;<p><br /> A cada 90 minutos, um brasileiro &eacute; envenenado em decorr&ecirc;ncia do uso de agrot&oacute;xicos no pa&iacute;s. E isso s&atilde;o apenas os casos notificados ao sistema de sa&uacute;de. &Eacute; uma epidemia de intoxica&ccedil;&otilde;es agudas, com direito a dores de cabe&ccedil;a, v&ocirc;mitos, infec&ccedil;&atilde;o urin&aacute;ria, alergias. O uso de agrot&oacute;xicos &eacute; uma pr&aacute;tica t&atilde;o deliberada, inconsequente e sem controle que chegamos ao absurdo de epis&oacute;dios como esse, onde um avi&atilde;o simplesmente despejou sua carga do inseticida engeo pleno em cima de uma escola, hospitalizando funcion&aacute;rios e dezenas de crian&ccedil;as. Ali&aacute;s, a pr&aacute;tica da pulveriza&ccedil;&atilde;o a&eacute;rea foi proibida pela Uni&atilde;o Europeia l&aacute; em 2009, dada sua baixa efici&ecirc;ncia e riscos ambientais. Por aqui, apesar da press&atilde;o dos movimentos sociais, a discuss&atilde;o sobre proibi&ccedil;&atilde;o da pulveriza&ccedil;&atilde;o a&eacute;rea est&aacute; nesse n&iacute;vel aqui.<p><br /> Ainda sobre os impactos que o uso massivo de agrot&oacute;xicos t&ecirc;m sobre a sa&uacute;de, eles v&atilde;o al&eacute;m do mal estar. Especialistas apontam uma rela&ccedil;&atilde;o direta entre o ac&uacute;mulo de agrot&oacute;xicos no organismo e o desenvolvimento de c&acirc;ncer de mama, f&iacute;gado e test&iacute;culos. Uma contradi&ccedil;&atilde;o quando se pensa que o consumo de frutas e legumes &eacute; exatamente uma das atividades saud&aacute;veis recomendadas para ajudar a prevenir o surgimento de tumores malignos. H&aacute; pouco tempo, uma pesquisa realizada no munic&iacute;pio de Lucas do Rio Verde, no Mato Grosso, mostrou que havia res&iacute;duos de agrot&oacute;xicos no leite materno de todas as mulheres examinadas. Todas, 100%.&nbsp; A mesma cidade &eacute; apontada como &iacute;cone do desenvolvimento trazido pelo agroneg&oacute;cio, como mostrou essa reportagem que foi &agrave; TV.<p><img alt="agro23.jpg" src="http://farm9.staticflickr.com/8826/16865981140_b6987604a6_b.jpg" /><br /> <br /> Agora, nem eu e nem voc&ecirc; somos obrigados a ingerir produtos contaminados por agrot&oacute;xicos. A alternativa est&aacute; bem ao nosso alcance: optar pelo consumo de alimentos provenientes da agricultura org&acirc;nica. Al&eacute;m de serem isentos de adubos qu&iacute;micos e venenos para pragas, eles tamb&eacute;m n&atilde;o cont&ecirc;m rem&eacute;dios veterin&aacute;rios, horm&ocirc;nios e organismos geneticamente modificados. Quando se trata de alimentos org&acirc;nicos processados, nada de corantes, aromatizantes e conservantes sint&eacute;ticos. &Eacute; um modo de produzir que respeita os ciclos da natureza e estabelece formatos de trabalho colaborativos, valorizando a qualidade de vida de quem produz, de quem vende e de todos que consumimos.<p><br /> Muito se diz sobre os alimentos org&acirc;nicos serem mais caros do que os demais. &Eacute; uma meia-verdade. Nos supermercados e mesmo nos sacol&otilde;es, talvez possa ser. At&eacute; porque ainda n&atilde;o temos por aqui um varejista como o Whole Foods Market, que desde os anos 80 vende somente comida org&acirc;nica. A rede come&ccedil;ou com apenas 19 pessoas trabalhando, e hoje j&aacute; s&atilde;o mais de 50 mil colaboradores em suas lojas pelos Estados Unidos, Canad&aacute; e Inglaterra. Com seu capital aberto, a empresa &eacute; uma prova de que a agricultura org&acirc;nica n&atilde;o &eacute; inimiga do business. Um exemplo de como &eacute; poss&iacute;vel vender com escala e obter lucros sem ser nocivo ao meio ambiente e &agrave;s pessoas.<p><br /> Olhando para a nossa realidade, a maneira mais f&aacute;cil de encontrar org&acirc;nicos a pre&ccedil;os acess&iacute;veis &eacute; comprando direto do produtor. E com isso n&atilde;o estamos dizendo que &eacute; preciso fazer uma viagem &agrave; ro&ccedil;a cada vez que a geladeira esvaziar. Hoje j&aacute; s&atilde;o mais de 300 feiras org&acirc;nicas espalhadas pelo Brasil, onde &eacute; poss&iacute;vel encontrar de tudo a pre&ccedil;os justos e sem riscos &agrave; sa&uacute;de. Fizemos at&eacute; uma mat&eacute;ria mostrando algumas. Uma simples busca por &ldquo;org&acirc;nicos&rdquo; no Google ou Facebook tamb&eacute;m traz v&aacute;rios resultados de produtores vendendo os mais diversos insumos, alguns provavelmente localizados perto de voc&ecirc;.<p><br /> Outras iniciativas que devem ser apoiadas e multiplicadas s&atilde;o as dos hort&otilde;es urbanos. Que, al&eacute;m de gerarem alimentos saud&aacute;veis, tamb&eacute;m contribuem para o cinza das cidades se tornar mais verde. Recentemente visitamos um incr&iacute;vel no meio de S&atilde;o Paulo. Ali&aacute;s, tamb&eacute;m podemos cultivar alimentos em nossas pr&oacute;prias resid&ecirc;ncias. Dentro de casa ningu&eacute;m vai jogar agrot&oacute;xico, concorda? Hortali&ccedil;as e temperos s&atilde;o alguns exemplos do que pode ser plantado facilmente em pequenos vasos para suprir a demanda dom&eacute;stica. Quem sabe fazendo isso voc&ecirc; n&atilde;o toma gosto pela coisa e chega ao n&iacute;vel dessa fam&iacute;lia norte-americana, que a 15 minutos do centro de Los Angeles produz toneladas de alimentos org&acirc;nicos no pr&oacute;prio quintal.<p><br /> O cultivo de org&acirc;nicos dentro de cooperativas familiares poderia suprir a todos com alimentos de qualidade a pre&ccedil;os justos. Seria uma quest&atilde;o de organizar a produ&ccedil;&atilde;o e o escoamento de forma mais descentralizada. Tanto que a pr&oacute;pria ONU incentiva o desenvolvimento dessas pr&aacute;ticas. Mas, no Brasil, de um lado est&atilde;o os grandes interesses econ&ocirc;micos do agroneg&oacute;cio e, do outro, as quest&otilde;es ambientais e de sa&uacute;de p&uacute;blica. Evid&ecirc;ncias cient&iacute;ficas alarmantes nem sempre s&atilde;o decisivas frente &agrave; contribui&ccedil;&atilde;o que certos grupos d&atilde;o ao nosso PIB. Apesar de algumas iniciativas localizadas do poder p&uacute;blico serem muito bem-vindas, esperar que o governo solucione todo esse embate pode ser esperar tempo demais.<p><br /> Claro que para haver mudan&ccedil;as &eacute; importante atuar politicamente em rela&ccedil;&atilde;o ao tema, cobrando dos 3 poderes as medidas que queremos, fazendo peti&ccedil;&otilde;es, organizando protestos e n&atilde;o votando nos representantes que v&atilde;o contra nossos valores. Entretanto, de forma bem pragm&aacute;tica, podemos no dia a dia tomar decis&otilde;es que pressionem os grupos econ&ocirc;micos a mudarem de rota. Quanto mais gente consumindo org&acirc;nicos, mais mau neg&oacute;cio o uso de agrot&oacute;xicos se torna. S&oacute; que para isso &eacute; preciso uma postura mais pr&oacute;-ativa e cr&iacute;tica na hora de ir &agrave;s compras. N&atilde;o basta chegar no local mais pr&oacute;ximo e pegar o item mais barato poss&iacute;vel, achando que com uma lavadinha vai ficar tudo bem. Temos que ser sinceros com n&oacute;s mesmos para ter uma vida com mais qualidade.<p><br /> Agrot&oacute;xicos n&atilde;o s&atilde;o uma necessidade inevit&aacute;vel. &Eacute; poss&iacute;vel levar comida para cada mesa brasileira sem agredir o meio ambiente e nem causar danos &agrave; sa&uacute;de dos trabalhadores rurais e de n&oacute;s mesmos. Ar puro, &aacute;guas limpas, terras f&eacute;rteis e alimentos de qualidade. A gente tem direito a tudo isso.<p><br /> E esse &eacute; um dos motivos pelos quais apostamos na ideia de que o futuro &eacute; mesmo um retorno ao campo. N&atilde;o da forma como nossas gera&ccedil;&otilde;es passadas fizeram. O futuro &eacute; poder unir tecnologia com natureza e usufruir dos dois com equil&iacute;brio. Muita gente j&aacute; decidiu largar a cidade em busca de mais qualidade de vida, mas se esse n&atilde;o for um sonho seu, n&atilde;o &eacute; preciso ser t&atilde;o radical. Basta se reaproximar da natureza reativando h&aacute;bitos s&aacute;bios que nossos antepassados deixaram: plantar, para comer bem. Uma varanda num apartamento j&aacute; &eacute; espa&ccedil;o suficiente para produzir alguns alimentos b&aacute;sicos para uma fam&iacute;lia e evitar servir veneno como acompanhamento das refei&ccedil;&otilde;es para as pessoas que ama. Vendo desse ponto de vista, qual o trabalho de regar alguns vazinhos todos os dias?</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/04/06/conheca-o-tempero-mais-usado-por-brasileiros-que-pode-matar-a-sua-familia.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8693/16431066024_3ecc5f17fa_n.jpg&name=Conheça o “tempero” mais usado por brasileiros que pode matar a sua família&description=Em todas as regiões do país são encontradas amostras de resíduos tóxicos em concentrações acima do recomendável, seja nas plantações, no solo, nas ...&link=http://www.mst.org.br/2015/04/06/conheca-o-tempero-mais-usado-por-brasileiros-que-pode-matar-a-sua-familia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/04/06/conheca-o-tempero-mais-usado-por-brasileiros-que-pode-matar-a-sua-familia.html&via=MST_Oficial&related=MST_Oficial&text=Conheça o “tempero” mais usado por brasileiros que pode matar a sua família" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
