<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Agrotóxicos: Má-formação congênita e puberdade precoce, uma herança maldita do agronegócio - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Entrevista especial com a médica e professora Ada Pontes Aguiar" name="description"/><meta content="agrotóxicos, campanha-contra-os-agrotóxicos, saúde" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Agrotóxicos: Má-formação congênita e puberdade precoce, uma herança maldita do agronegócio' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Entrevista especial com a médica e professora Ada Pontes Aguiar" /><meta property="og:url" content="http://localhost:4000/2018/07/27/agrotoxicos-ma-formacao-congenita-e-puberdade-precoce-uma-heranca-maldita-do-agronegocio.html" itemprop="url" /><meta property="article:published_time" content="2018-07-27T15:04:00-03:00" /><meta property="og:image" content="//farm1.staticflickr.com/839/42960091224_ce3f414f21_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agrotóxicos</span> <span class="tag">campanha-contra-os-agrotóxicos</span> <span class="tag">saúde</span></div><h1 itemprop="name">Agrotóxicos: Má-formação congênita e puberdade precoce, uma herança maldita do agronegócio</h1><p itemprop="description">Entrevista especial com a médica e professora Ada Pontes Aguiar <time datetime="2018-07-27 15:04:00 -0300" itemprop="datePublished"> 27 de julho de 2018 15h04 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/07/27/agrotoxicos-ma-formacao-congenita-e-puberdade-precoce-uma-heranca-maldita-do-agronegocio.html&redirect_uri=http://localhost:4000&picture=https://farm1.staticflickr.com/839/42960091224_ce3f414f21_b.jpg&name=Agrotóxicos: Má-formação congênita e puberdade precoce, uma herança maldita do agronegócio&description=Entrevista especial com a médica e professora Ada Pontes Aguiar&link=http://localhost:4000/2018/07/27/agrotoxicos-ma-formacao-congenita-e-puberdade-precoce-uma-heranca-maldita-do-agronegocio.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/07/27/agrotoxicos-ma-formacao-congenita-e-puberdade-precoce-uma-heranca-maldita-do-agronegocio.html&via=MST_Oficial&related=MST_Oficial&text=Agrotóxicos: Má-formação congênita e puberdade precoce, uma herança maldita do agronegócio" > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/06/18/pacote-do-veneno-deve-ser-votado-nesta-terca-feira-19.html"><p>Pacote do Veneno deve ser votado nesta terça-feira (19) <time datetime="2018-06-18 09:53:22 -0300"> 18 de junho de 2018 09h53 </time> </a><li> <a href="/2018/05/28/agrotoxico-e-veneno.html"><p>Agrotóxico é veneno <time datetime="2018-05-28 15:13:34 -0300"> 28 de maio de 2018 15h13 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="agrotoxicos.jpg" height="509" src="//farm1.staticflickr.com/839/42960091224_ce3f414f21_b.jpg" width="700" /><p>&nbsp;<p><em>Por Vitor Nechi<br /> Do Ihu Online</em><p>&nbsp;<p>A pesquisa realizada recentemente pela m&eacute;dica e professora da Faculdade de Medicina da Universidade Federal do Cariri, Ada Pontes Aguiar, intitulada &ldquo;M&aacute;s-forma&ccedil;&otilde;es cong&ecirc;nitas, puberdade precoce e agrot&oacute;xicos: uma heran&ccedil;a maldita do agroneg&oacute;cio para a Chapada do Apodi (CE)&rdquo;, soma-se a uma s&eacute;rie de outros estudos feitos no pa&iacute;s para demonstrar as implica&ccedil;&otilde;es dos agrot&oacute;xicos na sa&uacute;de e no meio ambiente.<p><br /> O cen&aacute;rio da pesquisa de Ada Aguiar &eacute; a regi&atilde;o da Chapada do Apodi, no estado do Cear&aacute;, onde desde os anos 2000 intensificou-se a planta&ccedil;&atilde;o de fruticultura irrigada com o uso de agrot&oacute;xicos. O estudo, que teve como objetivo investigar as rela&ccedil;&otilde;es entre o uso de pesticidas e casos de m&aacute;s-forma&ccedil;&otilde;es cong&ecirc;nitas e puberdade precoce na comunidade de Tom&eacute; e as exposi&ccedil;&otilde;es ambientais e ocupacionais dos agrot&oacute;xicos, foi feito a partir do acompanhamento de oito fam&iacute;lias e 19 exames toxicol&oacute;gicos. Segundo a pesquisadora, &ldquo;os resultados do presente estudo s&atilde;o suficientes para visibilizar o adoecimento dessas crian&ccedil;as e suas fam&iacute;lias na comunidade de Tom&eacute;, encurraladas pelo modelo produtivo do agroneg&oacute;cio e contaminadas cotidianamente por agrot&oacute;xicos&rdquo;.<p><br /> Na entrevista a seguir, concedida por e-mail para a IHU On-Line, Ada explica a metodologia empregada na pesquisa e exp&otilde;e algumas das conclus&otilde;es alcan&ccedil;adas. Entre elas, a pesquisadora menciona que das oito fam&iacute;lias que participaram da pesquisa, &ldquo;5 apresentavam hist&oacute;rico de crian&ccedil;as que nasceram com m&aacute;s-forma&ccedil;&otilde;es cong&ecirc;nitas (8 crian&ccedil;as) e 3 possu&iacute;am crian&ccedil;as em acompanhamento pelo diagn&oacute;stico de puberdade precoce (3 crian&ccedil;as)&rdquo;. Segundo ela, &ldquo;o estudo demonstrou que todas as 8 fam&iacute;lias participantes possuem um hist&oacute;rico no qual &eacute; poss&iacute;vel comprovar uma exposi&ccedil;&atilde;o ambiental intensa aos agrot&oacute;xicos, por meio de variadas fontes (&aacute;gua, ar, solo, pulveriza&ccedil;&atilde;o a&eacute;rea, alimentos). Todas as crian&ccedil;as envolvidas na pesquisa possuem um hist&oacute;rico de exposi&ccedil;&atilde;o ambiental aos agrot&oacute;xicos que se estende desde a gesta&ccedil;&atilde;o &ndash; inclusive com alguns relatos das genitoras de terem apresentado quadros t&iacute;picos de intoxica&ccedil;&atilde;o aguda em per&iacute;odos cr&iacute;ticos da gravidez, como o primeiro trimestre &ndash; at&eacute; os dias atuais&rdquo;.<p><br /> Na avalia&ccedil;&atilde;o da m&eacute;dica, &ldquo;para interromper os processos de vulnerabiliza&ccedil;&atilde;o das comunidades, respons&aacute;veis diretos pela gera&ccedil;&atilde;o de problemas de sa&uacute;de, n&atilde;o &eacute; suficiente reivindicarmos uma maior e melhor atua&ccedil;&atilde;o do SUS, pois, enquanto n&atilde;o enfraquecermos o modelo de desenvolvimento hegem&ocirc;nico vigente, perpetuador de injusti&ccedil;as e assimetrias, e fortalecermos um caminho de vida plena, como nos incentiva a agroecologia, n&atilde;o ser&aacute; poss&iacute;vel restaurar o equil&iacute;brio do processo sa&uacute;de-doen&ccedil;as das popula&ccedil;&otilde;es&rdquo;.<p><br /> Ada Pontes Aguiar &eacute; graduada em Medicina pela Universidade Federal do Cear&aacute; - UFC. Especialista em Sa&uacute;de da Fam&iacute;lia pela UNA-SUS/UFC, e mestra em Sa&uacute;de Coletiva pela UFC. Participa como pesquisadora do N&uacute;cleo Trabalho, Ambiente e Sa&uacute;de - Tramas, vinculado ao Departamento de Sa&uacute;de Comunit&aacute;ria da UFC. Tamb&eacute;m &eacute; professora de Sa&uacute;de Coletiva na Faculdade de Medicina da Universidade Federal do Cariri - UFCA, em Juazeiro do Norte, Cear&aacute;. Atua como preceptora do Programa de Resid&ecirc;ncia de Medicina Geral de Fam&iacute;lia e Comunidade da UFCA, desde 2017, no munic&iacute;pio de Barbalha (Cear&aacute;), e como supervisora do Projeto Mais M&eacute;dicos para o Brasil nos munic&iacute;pios de Santana do Cariri, Tarrafas e Saboeiro.<p><br /> Confira a entrevista.<p><br /> <strong>IHU On-Line - No que tange &agrave; sa&uacute;de, que consequ&ecirc;ncias a senhora projeta se for aprovado o Projeto de Lei 6.299/2002, o &ldquo;Pacote do Veneno&rdquo;, que flexibiliza o uso e registro dos agrot&oacute;xicos no Brasil?</strong><p><br /> <strong>Ada Aguiar</strong> - Atualmente, pela legisla&ccedil;&atilde;o vigente no pa&iacute;s sobre a libera&ccedil;&atilde;o, comercializa&ccedil;&atilde;o e o uso dos agrot&oacute;xicos no Brasil, aprovada em 1989 e atualizada no ano de 2002, existem tr&ecirc;s &oacute;rg&atilde;os respons&aacute;veis pela libera&ccedil;&atilde;o e avalia&ccedil;&atilde;o desses produtos no pa&iacute;s, sendo eles: o Minist&eacute;rio da Agricultura, Pecu&aacute;ria e Abastecimento - Mapa, a Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria - Anvisa e o Instituto Brasileiro do Meio Ambiente - Ibama. O novo projeto de lei, entretanto, prop&otilde;e que essa libera&ccedil;&atilde;o seja concentrada nas m&atilde;os do Mapa, delegando &agrave; Anvisa e ao Ibama pap&eacute;is secund&aacute;rios nesse processo, pois eles teriam a obriga&ccedil;&atilde;o apenas de homologar o parecer emitido pelo Mapa, de forma que as consequ&ecirc;ncias sobre a sa&uacute;de humana e o ambiente, ocasionados por esses produtos, n&atilde;o seriam avaliados com a seriedade necess&aacute;ria. Al&eacute;m disso, hoje, no Brasil, n&atilde;o &eacute; permitida a libera&ccedil;&atilde;o de agrot&oacute;xicos comprovadamente carcinog&ecirc;nicos, mutag&ecirc;nicos, teratog&ecirc;nicos ou desreguladores end&oacute;crinos.<p><br /> <strong>Pacote do Veneno</strong><p><br /> O &ldquo;Pacote do Veneno&rdquo;, entretanto, prop&otilde;e que a toxicidade dos agrot&oacute;xicos seja analisada de acordo com uma avalia&ccedil;&atilde;o de risco, assim, mesmo que eles se enquadrem em uma dessas categorias que hoje s&atilde;o proibidas no Brasil, poder&atilde;o ser liberados de acordo com os limites aceit&aacute;veis por essa avalia&ccedil;&atilde;o de risco. Soma-se a esses fatores a institui&ccedil;&atilde;o de um prazo m&aacute;ximo de 180 dias para que novos produtos sejam avaliados pelos &oacute;rg&atilde;os competentes, o que, sem d&uacute;vida, comprometer&aacute; sobremaneira a qualidade dessas avalia&ccedil;&otilde;es, pois n&atilde;o est&aacute; previsto pela nova lei nenhuma melhoria em termos qualitativo e/ou quantitativo do arsenal estrutural e dos recursos humanos respons&aacute;veis pela an&aacute;lise dos agrot&oacute;xicos. Por fim, o PL 6.299/02 tamb&eacute;m prop&otilde;e a substitui&ccedil;&atilde;o do termo &ldquo;agrot&oacute;xico&rdquo; por &ldquo;defensivos fitossanit&aacute;rios&rdquo;, o que se configura, ao nosso ver, um grave problema de oculta&ccedil;&atilde;o dos riscos relacionados &agrave; toxicidade desses produtos e viola&ccedil;&atilde;o do direito de saber dos trabalhadores que est&atilde;o em contato direto ou indireto com essas subst&acirc;ncias e dos consumidores que ingerem os alimentos contaminados por agrot&oacute;xicos.<p><br /> <strong>IHU On-Line - H&aacute; registros de casos de puberdade precoce em beb&ecirc;s e de fetos com m&aacute;-forma&ccedil;&atilde;o cong&ecirc;nita no interior do Cear&aacute;, em uma regi&atilde;o onde avi&otilde;es e tratores pulverizam agrot&oacute;xicos em planta&ccedil;&otilde;es de banana, mel&atilde;o e outras frutas para exporta&ccedil;&atilde;o. H&aacute; como responsabilizar os agrot&oacute;xicos? H&aacute; pesquisas sobre esses casos espec&iacute;ficos?</strong><p><br /> <strong>Ada Aguiar</strong> - Realizamos uma disserta&ccedil;&atilde;o de mestrado sobre esse tema, na regi&atilde;o da Chapada do Apodi (CE), onde, desde os anos 2000, intensificou-se a implanta&ccedil;&atilde;o de fruticultura irrigada, principalmente para exporta&ccedil;&atilde;o e, consequentemente, o uso de agrot&oacute;xicos na regi&atilde;o. O trabalho, intitulado &ldquo;M&aacute;s-forma&ccedil;&otilde;es cong&ecirc;nitas, puberdade precoce e agrot&oacute;xicos: uma heran&ccedil;a maldita do agroneg&oacute;cio para a Chapada do Apodi (CE)&rdquo;, teve como objetivo geral &ldquo;investigar as rela&ccedil;&otilde;es entre os casos de m&aacute;s-forma&ccedil;&otilde;es cong&ecirc;nitas e puberdade precoce, ocorridos na comunidade de Tom&eacute; (Chapada do Apodi/CE), e as exposi&ccedil;&otilde;es ambientais e ocupacionais aos agrot&oacute;xicos nessa localidade&rdquo;. Para alcan&ccedil;armos esse objetivo, foi preciso ousar na abordagem metodol&oacute;gica, ao formular uma proposta de Estudo de Casos M&uacute;ltiplos que reunisse aportes da Cl&iacute;nica M&eacute;dica, Toxicologia, Gen&eacute;tica, Sa&uacute;de do(a) Trabalhador(a) e Sa&uacute;de e Ambiente. Ap&oacute;s execu&ccedil;&atilde;o dessa investiga&ccedil;&atilde;o minuciosa, apresentaremos, a seguir, uma s&iacute;ntese dos principais resultados encontrados, de acordo com os objetivos espec&iacute;ficos elencados:<p><br /> a) Identificar e descrever os casos de m&aacute;s-forma&ccedil;&otilde;es cong&ecirc;nitas e puberdade precoce detectados na comunidade de Tom&eacute; &ndash; identificamos, com a ajuda da comunidade, e descrevemos, 8 fam&iacute;lias que se enquadravam nesse objetivo, das quais 5 apresentavam hist&oacute;rico de crian&ccedil;as que nasceram com m&aacute;s-forma&ccedil;&otilde;es cong&ecirc;nitas (8 crian&ccedil;as) e 3 possu&iacute;am crian&ccedil;as em acompanhamento pelo diagn&oacute;stico de puberdade precoce (3 crian&ccedil;as). Com exce&ccedil;&atilde;o de uma das 8 fam&iacute;lias, a qual gerou 3 crian&ccedil;as com m&aacute;s-forma&ccedil;&otilde;es cong&ecirc;nitas no in&iacute;cio dos anos 2000, todas as outras 7 fam&iacute;lias comprovaram que as crian&ccedil;as nasceram com m&aacute;s-forma&ccedil;&otilde;es cong&ecirc;nitas ou tiveram o diagn&oacute;stico de puberdade precoce (8 crian&ccedil;as) ap&oacute;s o ano de 2014.<p><br /> b) Caracterizar a exposi&ccedil;&atilde;o ambiental e ocupacional dos casos de m&aacute;s-forma&ccedil;&otilde;es cong&ecirc;nitas e puberdade precoce e dos seus n&uacute;cleos familiares (pai e m&atilde;e) aos agrot&oacute;xicos &ndash; o estudo demonstrou que todas as 8 fam&iacute;lias participantes possuem um hist&oacute;rico no qual &eacute; poss&iacute;vel comprovar uma exposi&ccedil;&atilde;o ambiental intensa aos agrot&oacute;xicos, por meio de variadas fontes (&aacute;gua, ar, solo, pulveriza&ccedil;&atilde;o a&eacute;rea, alimentos). Todas as crian&ccedil;as envolvidas na pesquisa possuem um hist&oacute;rico de exposi&ccedil;&atilde;o ambiental aos agrot&oacute;xicos que se estende desde a gesta&ccedil;&atilde;o &ndash; inclusive com alguns relatos das genitoras de terem apresentado quadros t&iacute;picos de intoxica&ccedil;&atilde;o aguda em per&iacute;odos cr&iacute;ticos da gravidez, como o primeiro trimestre &ndash; at&eacute; os dias atuais. Em rela&ccedil;&atilde;o &agrave; exposi&ccedil;&atilde;o ocupacional aos agrot&oacute;xicos, verificou-se que todos os 8 genitores masculinos (pais) das crian&ccedil;as sob investiga&ccedil;&atilde;o apresentam um hist&oacute;rico relevante de exposi&ccedil;&atilde;o ocupacional aos agrot&oacute;xicos, com relatos de contato direto com esses produtos durante muitos anos.<p><br /> c) Realizar an&aacute;lises toxicol&oacute;gicas para a investiga&ccedil;&atilde;o de ingredientes ativos de agrot&oacute;xicos em matrizes biol&oacute;gicas (sangue e urina) das fam&iacute;lias inclu&iacute;das no estudo &ndash; dentre as 8 fam&iacute;lias inclu&iacute;das no estudo, foi poss&iacute;vel realizarmos an&aacute;lises toxicol&oacute;gicas em matrizes biol&oacute;gicas (sangue e urina) em 7 delas, para investiga&ccedil;&atilde;o de ingredientes ativos de agrot&oacute;xicos, organoclorados, em sangue, e metab&oacute;litos de piretroides na urina. Em rela&ccedil;&atilde;o &agrave; an&aacute;lise dos organoclorados, dentre as 19 pessoas que realizaram a coleta, 14 eram genitores(as) (7 pais e 7 m&atilde;es) e 5 eram crian&ccedil;as (2 casos de m&aacute;s-forma&ccedil;&otilde;es cong&ecirc;nitas e 3 casos de puberdade precoce). Os resultados dessas an&aacute;lises mostraram que das 19 amostras, em 11 delas foram detectadas, pelo m&eacute;todo empregado, concentra&ccedil;&otilde;es de organoclorados, sendo estes sujeitos: 2 pais que tiveram filhos com m&aacute;s-forma&ccedil;&otilde;es cong&ecirc;nitas; 2 pais que possuem filhas com puberdade precoce; 3 m&atilde;es que possuem filhas com puberdade precoce; 1 crian&ccedil;a portadora de m&aacute;-forma&ccedil;&atilde;o cong&ecirc;nita e em todas as 3 crian&ccedil;as que apresentam puberdade precoce. Em rela&ccedil;&atilde;o &agrave; an&aacute;lise de metab&oacute;litos de piretroides na urina, foram coletadas 17 amostras, nas quais foram detectados metab&oacute;litos de piretroides (3PBA ou 4F3PBA) em 7 dos participantes: 2 pais que tiveram filhos com m&aacute;s-forma&ccedil;&otilde;es cong&ecirc;nitas; 2 m&atilde;es que geraram crian&ccedil;as com m&aacute;s-forma&ccedil;&otilde;es cong&ecirc;nitas; 1 m&atilde;e que possui uma filha com puberdade precoce; e 2 crian&ccedil;as acompanhadas por puberdade precoce.<p><br /> d) Realizar pesquisa de ingredientes ativos de agrot&oacute;xicos em amostras de &aacute;gua dos domic&iacute;lios das fam&iacute;lias inclu&iacute;das no estudo - dentre os 7 domic&iacute;lios nos quais foram coletadas amostras de &aacute;gua, oriundas do Sistema de Abastecimento de &Aacute;gua e Esgoto - SAAE, respons&aacute;vel pelo fornecimento de &aacute;gua pot&aacute;vel &agrave; comunidade de Tom&eacute;, em 6 deles detectou-se a presen&ccedil;a de pelo menos 1 ingrediente ativo de agrot&oacute;xicos na amostra coletada, ou seja, em apenas um domic&iacute;lio n&atilde;o foi detectada a presen&ccedil;a de nenhum ingrediente ativo de agrot&oacute;xico na amostra analisada. Nos 6 domic&iacute;lios que apresentaram amostras positivas de &aacute;gua para a pesquisa de agrot&oacute;xicos (fam&iacute;lias 2, 3, 4, 6, 7 e 8), o ingrediente ativo de agrot&oacute;xicos mais presente nas an&aacute;lises foi o alacloro, o qual foi detectado em 5 das 6 amostras positivas (fam&iacute;lias 2, 3, 4, 6 e 8). O segundo mais presente nas an&aacute;lises foi o ethion, encontrado em 3 das 6 amostras positivas (fam&iacute;lias 2, 3 e 7). Em terceiro lugar, nas amostras de &aacute;gua analisadas foram encontrados os produtos pentimentalina (fam&iacute;lia 4) e malation (fam&iacute;lia 6).<p><br /> e) Discutir as poss&iacute;veis rela&ccedil;&otilde;es entre esses agravos e a exposi&ccedil;&atilde;o aos agrot&oacute;xicos &ndash; ao discutir todos esses resultados de forma conjunta e realizar um entrecruzamento das hist&oacute;rias cl&iacute;nicas, de exposi&ccedil;&atilde;o ambiental e ocupacional aos agrot&oacute;xicos das fam&iacute;lias, exames f&iacute;sico e complementares das crian&ccedil;as, dos resultados das an&aacute;lises toxicol&oacute;gicas e das amostras de &aacute;gua dos domic&iacute;lios, com os aportes te&oacute;ricos da toxicologia e da gen&eacute;tica, somando a uma revis&atilde;o da literatura cient&iacute;fica nessa &aacute;rea, principalmente para investigar a rela&ccedil;&atilde;o entre os ingredientes ativos de agrot&oacute;xicos registrados em diversas etapas do estudo com os agravos pesquisados, pode-se afirmar que existem fortes evid&ecirc;ncias que nos levam a concluir que os casos de m&aacute;s-forma&ccedil;&otilde;es cong&ecirc;nitas e puberdade precoce na comunidade de Tom&eacute; t&ecirc;m rela&ccedil;&atilde;o com a intensa exposi&ccedil;&atilde;o dessas crian&ccedil;as e suas fam&iacute;lias aos agrot&oacute;xicos nessa regi&atilde;o.<p><br /> f) Discutir os desafios epistemol&oacute;gicos, metodol&oacute;gicos e institucionais para o estabelecimento destas rela&ccedil;&otilde;es &ndash; ao lan&ccedil;armos um olhar global sobre os casos das 8 fam&iacute;lias investigadas, foi poss&iacute;vel apreender e aprofundar os principais desafios epistemol&oacute;gicos &ndash; relacionados aos pr&oacute;prios limites da ci&ecirc;ncia moderna positivista; metodol&oacute;gicos &ndash; relacionados &agrave;s simplifica&ccedil;&otilde;es e aos reducionismos de &aacute;reas como a epidemiologia cl&aacute;ssica que, apesar de muito contribuir com desenhos metodol&oacute;gicos que ajudam a desvelar quantitativamente as incid&ecirc;ncias e preval&ecirc;ncias de determinados agravos, tornam-se insuficientes quando partimos de cen&aacute;rios complexos como o relatado no presente estudo; e institucionais &ndash; relacionados aos relatos dos pr&oacute;prios sujeitos da pesquisa, da trajet&oacute;ria do N&uacute;cleo Tramas no territ&oacute;rio e da atua&ccedil;&atilde;o da pesquisadora na regi&atilde;o nos &uacute;ltimas anos, por meio dos quais foi poss&iacute;vel registrar a fragiliza&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas, principalmente no &acirc;mbito da sa&uacute;de, diante do enfrentamento dos contextos de adoecimento dessas popula&ccedil;&otilde;es, incapazes de implementar medidas e a&ccedil;&otilde;es que objetivem antecipar, prevenir, monitorizar, acompanhar e prestar assist&ecirc;ncia a esses agravos, contribuindo para o processo de invisibiliza&ccedil;&atilde;o deles.<p><br /> <strong>IHU On-Line - A rela&ccedil;&atilde;o entre esses problemas de sa&uacute;de e agrot&oacute;xicos ocorreu, conforme aponta pesquisa coordenada pela senhora, depois que testes identificaram ingredientes ativos desses produtos no sangue e na urina das crian&ccedil;as e de seus familiares. Tamb&eacute;m havia res&iacute;duos na &aacute;gua que abastece as casas. Foram sete domic&iacute;lios visitados e 17 pessoas submetidas a exames. A amplitude da pesquisa &eacute; suficiente para sustentar essa rela&ccedil;&atilde;o?</strong><p><br /> <strong>Ada Aguiar </strong>- Na verdade foram 8 fam&iacute;lias visitadas e 19 pessoas submetidas a exames toxicol&oacute;gicos. As conclus&otilde;es &agrave;s quais o estudo chegou n&atilde;o foram realizadas somente pelos resultados das an&aacute;lises de ingredientes ativos de agrot&oacute;xicos em material biol&oacute;gico e na &aacute;gua dos domic&iacute;lios, mas por uma complexa metodologia de Estudo de Casos M&uacute;ltiplos que reuniu aportes da Cl&iacute;nica M&eacute;dica, Toxicologia, Gen&eacute;tica, Sa&uacute;de do(a) Trabalhador(a) e Sa&uacute;de e Ambiente.<p><br /> Em rela&ccedil;&atilde;o ao n&uacute;mero de fam&iacute;lias e casos que participaram da pesquisa, e a relev&acirc;ncia num&eacute;rica deles para a valida&ccedil;&atilde;o do estudo, &eacute; importante afirmar que, quando trabalhamos a partir de uma pesquisa cuja metodologia &eacute; o Estudo de Caso, o que na verdade importa &eacute; a quantidade e qualidade das informa&ccedil;&otilde;es reunidas para elucidar o problema de estudo, e n&atilde;o o tamanho de uma pretensa amostra num&eacute;rica, como &eacute; comum nos estudos epidemiol&oacute;gicos. Gostar&iacute;amos tamb&eacute;m de ressaltar que, ao longo da nossa disserta&ccedil;&atilde;o, explicitamos com o devido embasamento te&oacute;rico o porqu&ecirc; de termos selecionado o Estudo de Caso como metodologia e discutimos os principais desafios epistemol&oacute;gicos, metodol&oacute;gicos e institucionais que envolvem a investiga&ccedil;&atilde;o entre agravos cr&ocirc;nicos e exposi&ccedil;&atilde;o aos agrot&oacute;xicos.<p><br /> <strong>IHU On-Line - Por que se chegou a esta realidade? Falta de fiscaliza&ccedil;&atilde;o? Falta de treinamento dos trabalhadores rurais?</strong><p><br /> <strong>Ada Aguiar</strong> - A comunidade onde vivem as fam&iacute;lias que participaram da pesquisa &eacute; cercada por grandes planta&ccedil;&otilde;es de fruticultura irrigada, nas quais se utiliza um enorme volume de produtos qu&iacute;micos, principalmente agrot&oacute;xicos e fertilizantes. Todos(as) os(as) entrevistados(as) relataram algum n&iacute;vel de exposi&ccedil;&atilde;o ambiental aos agrot&oacute;xicos, tanto na comunidade de Tom&eacute;, como em resid&ecirc;ncias localizadas em outras regi&otilde;es nas quais viveram no passado. Reconhecemos que estes produtos pulverizados nos arredores dos domic&iacute;lios podem contaminar diversos ecossistemas, como o solo, o ar, as &aacute;guas (superficiais e profundas), os alimentos e, tamb&eacute;m, os(as) moradores(as) que vivem cercados por estas planta&ccedil;&otilde;es, mesmo aqueles(as) que nunca trabalharam em contato direto ou indireto com estes produtos.<p><br /> Partimos de uma compreens&atilde;o de que o agroneg&oacute;cio constitui-se em um modelo de produ&ccedil;&atilde;o que engloba setores diversificados da economia, e, nos &uacute;ltimos anos, o fortalecimento e imposi&ccedil;&atilde;o desse modelo produtivo &agrave;s v&aacute;rias regi&otilde;es do territ&oacute;rio nacional transformou as rela&ccedil;&otilde;es constru&iacute;das historicamente dos(as) agricultores(as) com a terra, pois, h&aacute; algumas d&eacute;cadas, as pol&iacute;ticas governamentais incentivam, e, em determinados casos, imp&otilde;em, a ado&ccedil;&atilde;o de t&eacute;cnicas e o uso de produtos outrora desconhecidos na agricultura familiar. Desta forma, n&atilde;o nos surpreende o fato de as fam&iacute;lias entrevistadas afirmarem que os cultivos existentes em seus domic&iacute;lios, nos per&iacute;odos correspondentes &agrave; inf&acirc;ncia e adolesc&ecirc;ncia dos pais das crian&ccedil;as adoecidas, n&atilde;o eram pulverizados por agrot&oacute;xicos, enquanto, na atualidade, mesmo nas planta&ccedil;&otilde;es mantidas de forma aut&ocirc;noma por estes(as) agricultores(as), suas fam&iacute;lias ou por associa&ccedil;&otilde;es de pequenos(as) agricultores(as), s&atilde;o utilizados agrot&oacute;xicos. Devemos lembrar que, al&eacute;m dos incentivos fiscais ao uso destes produtos, ao longo dos anos, o esgotamento dos bens naturais e a resist&ecirc;ncia dos seres vivos &agrave; aplica&ccedil;&atilde;o dessas subst&acirc;ncias tornou a utiliza&ccedil;&atilde;o intensiva dos agrot&oacute;xicos e o uso cada vez mais corriqueiro de subst&acirc;ncias com alto grau de toxicidade uma pr&aacute;tica imposta aos(&agrave;s) pequenos(as) agricultores(as).<p><br /> Ao visitarmos os domic&iacute;lios das fam&iacute;lias e caminharmos pela comunidade de Tom&eacute;, constatamos que existe uma contiguidade alarmante entre as resid&ecirc;ncias e as planta&ccedil;&otilde;es da fruticultura. Diante deste cen&aacute;rio, podemos afirmar que todas as comunidades e fam&iacute;lias que vivem nesta regi&atilde;o est&atilde;o expostas ambientalmente aos agrot&oacute;xicos. Pesquisas realizadas ao longo dos &uacute;ltimos anos t&ecirc;m demonstrado a contamina&ccedil;&atilde;o das fontes de &aacute;gua (superficiais e profundas) e do ar por agrot&oacute;xicos. Assim, tamb&eacute;m &eacute; recorrente entre as fam&iacute;lias os relatos de que, desde o in&iacute;cio das den&uacute;ncias a respeito da contamina&ccedil;&atilde;o por agrot&oacute;xicos da &aacute;gua utilizada para consumo humano, por volta do ano de 2010, a maioria dos(as) moradores(as) come&ccedil;aram a comprar recipientes de &aacute;gua (mineral ou adicionada de sais) para ingest&atilde;o das fam&iacute;lias.<p><br /> <strong>&Aacute;gua contaminada</strong><p><br /> Precisamos lembrar que o fornecimento de &aacute;gua para as fam&iacute;lias da regi&atilde;o acontece pelo mesmo canal que atravessa as grandes planta&ccedil;&otilde;es de fruticultura irrigada, o qual percorre aproximadamente 14 quil&ocirc;metros a c&eacute;u aberto da sua origem at&eacute; as comunidades. Em rela&ccedil;&atilde;o &agrave; contamina&ccedil;&atilde;o da &aacute;gua para consumo humano, existem dois estudos principais realizados na Chapada do Apodi (CE) que corroboram a presen&ccedil;a de princ&iacute;pios ativos de agrot&oacute;xicos nos reservat&oacute;rios de &aacute;gua (superficiais e profundos) que abastecem as comunidades. O primeiro estudo, realizado em 2008, pela Companhia de Gest&atilde;o de Recursos H&iacute;dricos - COGERH, ap&oacute;s coleta de dez amostras de &aacute;gua oriundas de po&ccedil;os da regi&atilde;o, constatou a presen&ccedil;a de ingredientes ativos de agrot&oacute;xicos em cinco amostras de &aacute;gua. O segundo estudo, realizado pelo N&uacute;cleo Tramas (Trabalho, Meio Ambiente e Sa&uacute;de), grupo de pesquisa vinculado &agrave; Faculdade de Medicina da Universidade Federal do Cear&aacute;, no ano de 2009, a partir da coleta de 24 amostras de &aacute;gua dos canais que abastecem as comunidades, das caixas d&rsquo;&aacute;gua e de po&ccedil;os profundos, revelaram a presen&ccedil;a de princ&iacute;pios ativos de agrot&oacute;xicos em todas as amostras analisadas (entre 3 e 10 produtos) (MARINHO; CARNEIRO; ALMEIDA, 2011).<p><br /> Especificamente sobre a comunidade de Tom&eacute;, nessa mesma investiga&ccedil;&atilde;o realizada pelo N&uacute;cleo Tramas, no ano de 2009, foram identificados 12 princ&iacute;pios ativos de agrot&oacute;xicos em um po&ccedil;o profundo do distrito, sendo o local onde a variedade de produtos foi maior em compara&ccedil;&atilde;o &agrave;s outras amostras analisadas. Dentre os venenos, Abamectina, Difenoconazol, Tepraloxydim pertencem &agrave; Classe Toxicol&oacute;gica I (Extremamente T&oacute;xico); Cletodim, Carbofurano, Carbaril e Fenitrotiona (Classe II - Altamente T&oacute;xico) e Procimidona, Tebuconazol, Glifosato e Ciromazina (Classe IV - Pouco T&oacute;xico). A interpreta&ccedil;&atilde;o dos resultados sobre a totalidade das amostras de &aacute;gua coletadas para investiga&ccedil;&atilde;o de princ&iacute;pios ativos de agrot&oacute;xicos na regi&atilde;o nos revela que as subst&acirc;ncias mais presentes nas an&aacute;lises foram Carbaril, Procimidona, Carbofurano, Fenitrotiona, Tebuconazol, Cletodim, Tepraloxydim, Glifosato, Abamectina, Difenoconazol, Flumuioxazina, Fosetil, Ciromazina, Imidacloprido, Azoxistrobina e Endosulfan (MARINHO; CARNEIRO; ALMEIDA, 2011).<p><br /> &nbsp;<figure class="image"><img alt="irrigada.JPG" height="397" src="//farm1.staticflickr.com/855/42960090884_31ebe9713c_b.jpg" width="600" /><figcaption>&Aacute;rea irrigada da fruticultura (Foto: Divulga&ccedil;&atilde;o)</figcaption></figure><p><br /> <strong>Exposi&ccedil;&atilde;o ambiental dos agrot&oacute;xicos</strong><p>&nbsp;<p>Ainda sobre a exposi&ccedil;&atilde;o ambiental aos agrot&oacute;xicos, um item que merece uma reflex&atilde;o &agrave; parte &eacute; a pulveriza&ccedil;&atilde;o a&eacute;rea dos agrot&oacute;xicos, pr&aacute;tica agr&iacute;cola utilizada na regi&atilde;o, principalmente a partir dos anos 2000, ap&oacute;s a implanta&ccedil;&atilde;o das grandes empresas de fruticultura irrigada. Estudos comprovam que a aplica&ccedil;&atilde;o de agrot&oacute;xicos por meio da pulveriza&ccedil;&atilde;o a&eacute;rea ocasiona a contamina&ccedil;&atilde;o do ambiente e das popula&ccedil;&otilde;es nos arredores das planta&ccedil;&otilde;es, por meio da denominada deriva t&eacute;cnica, pois j&aacute; se constatou que apenas 32% das subst&acirc;ncias aplicadas permanecem nas plantas, 19% se disseminam pelo ar, atingindo as &aacute;reas que est&atilde;o ao redor das planta&ccedil;&otilde;es, e 49% ficam retidas no solo &ndash; informa&ccedil;&otilde;es disponibilizadas pela Empresa Brasileira de Pesquisa Agropecu&aacute;ria - Embrapa (PIGNATI; MACHADO; CABRAL, 2007) &ndash; ou, a depender das caracter&iacute;sticas clim&aacute;ticas da regi&atilde;o, se disseminam para localidades distantes da origem onde foi aplicado o produto, contaminando as pessoas, cisternas, planta&ccedil;&otilde;es e demais componentes dos lugares de vida comunit&aacute;ria.<p><br /> Em rela&ccedil;&atilde;o &agrave; regi&atilde;o da Chapada do Apodi (CE), especificamente, entre os anos 2000 e 2010, foi pulverizado um volume correspondente a 4 milh&otilde;es de litros de calda extremamente t&oacute;xica ou muito t&oacute;xica, altamente persistente no meio ambiente e muito perigosa, somente por meio da pulveriza&ccedil;&atilde;o a&eacute;rea, sendo os principais princ&iacute;pios ativos utilizados nesta atividade: Difenoconazol, Piraclostrobina + Epoxiconazol, Trifloxistrobina + Tebuconazol, Propiconazol e Tebuconazol (TEIXEIRA, 2011). Al&eacute;m desse volume consider&aacute;vel de agrot&oacute;xicos, principalmente se analisarmos este n&uacute;mero a partir de uma perspectiva territorial, compreendendo que as comunidades da Chapada do Apodi (CE) s&atilde;o numericamente pequenas, ou seja, todo esse volume de agrot&oacute;xicos concentra-se em alguns milhares de habitantes, &eacute; importante tamb&eacute;m ressaltarmos que os produtos utilizados na pulveriza&ccedil;&atilde;o a&eacute;rea de agrot&oacute;xicos foram encontrados nas an&aacute;lises dos reservat&oacute;rios de &aacute;gua da regi&atilde;o, e, alguns desses ingredientes ativos s&atilde;o considerados altamente t&oacute;xicos, potencialmente teratog&ecirc;nicos e desencadeadores de desregula&ccedil;&otilde;es end&oacute;crinas.<p><br /> Ainda sobre a contamina&ccedil;&atilde;o ambiental por agrot&oacute;xicos na regi&atilde;o, Sousa (2015) realizou estudo para verificar e quantificar a presen&ccedil;a do ingrediente ativo Glifosato, um dos herbicidas mais comercializados e utilizados no Brasil e no mundo. A autora analisou a presen&ccedil;a de Glifosato tanto associado &agrave;s Part&iacute;culas Totais em Suspens&atilde;o (PTS, &micro;g/m&sup3;), como em sua fase g&aacute;s. Os resultados da pesquisa evidenciaram que, na zona rural, o glifosato associado ao PTS apresentou n&iacute;veis entre 0,002 e 0,144 &micro;g/m&sup3; (m&eacute;dia de 0,055 &micro;g/m&sup3;) e na fase g&aacute;s entre 0,313 &micro;g/m&sup3; e 2,939 &micro;g/m&sup3; (m&eacute;dia de 1,218 &micro;g/m&sup3;). Na zona urbana, o glifosato associado ao PTS variou entre 0,009 &micro;g/m&sup3; e 2,576 &micro;g/m&sup3; (m&eacute;dia de 1,006 &micro;g/m&sup3;). De acordo com a autora, estes valores devem ser considerados relevantes e preocupantes em termos de sa&uacute;de humana e ambiental (SOUSA, 2015).<p><br /> As fontes de exposi&ccedil;&atilde;o aos agrot&oacute;xicos na regi&atilde;o s&atilde;o m&uacute;ltiplas; desta forma, al&eacute;m das planta&ccedil;&otilde;es que circundam os domic&iacute;lios, destaca-se tamb&eacute;m a ingest&atilde;o de &aacute;gua e alimentos contaminados, al&eacute;m da exposi&ccedil;&atilde;o a produtos utilizados nas campanhas de sa&uacute;de p&uacute;blica para combate aos vetores que transmitem arboviroses. Em rela&ccedil;&atilde;o a esta &uacute;ltima via de exposi&ccedil;&atilde;o, durante as entrevistas, algumas mulheres destacaram que a pulveriza&ccedil;&atilde;o de agrot&oacute;xicos por ve&iacute;culos automotores n&atilde;o somente se constitui como uma pr&aacute;tica comum utilizada pela secretaria de sa&uacute;de do munic&iacute;pio, como destacaram a rela&ccedil;&atilde;o entre esta pr&aacute;tica e a manifesta&ccedil;&atilde;o de sintomas t&iacute;picos de intoxica&ccedil;&atilde;o aguda por agrot&oacute;xicos nelas, os quais levaram estas moradoras a recorrerem aos servi&ccedil;os hospitalares de emerg&ecirc;ncia, inclusive nos per&iacute;odos gestacionais. Outro relato recorrente nas falas das mulheres foi o h&aacute;bito de os maridos que trabalham nas planta&ccedil;&otilde;es em contato com os agrot&oacute;xicos levarem as suas vestimentas para serem lavadas nas suas respectivas resid&ecirc;ncias, na grande maioria das vezes, por suas esposas, ocasionando uma exposi&ccedil;&atilde;o de todos os membros daquele n&uacute;cleo familiar aos produtos com os quais o trabalhador entrou em contato. De acordo com Teixeira et al. (2011), que estudaram a exposi&ccedil;&atilde;o ocupacional dos trabalhadores da regi&atilde;o aos agrot&oacute;xicos, 94,7% dos trabalhadores do agroneg&oacute;cio, 96,2% dos agricultores familiares e 96,0% dos agricultores agroecol&oacute;gicos/assentados relataram que suas roupas utilizadas durante o trabalho eram lavadas em casa.<p><br /> <strong>Caracter&iacute;sticas f&iacute;sico-qu&iacute;micas dos agrot&oacute;xicos</strong><p><br /> Ao analisarmos as caracter&iacute;sticas f&iacute;sico-qu&iacute;micas dos agrot&oacute;xicos, podemos verificar que, enquanto alguns produtos s&atilde;o rapidamente degradados no ambiente, outros possuem a capacidade de se acumular nos ecossistemas durante um longo per&iacute;odo de tempo. Como os seres humanos est&atilde;o no topo da cadeia alimentar, esses produtos com capacidade de permanecer no ambiente de forma duradoura, em geral, concentram-se com maior intensidade nas pessoas, &uacute;ltimo n&iacute;vel da cadeia tr&oacute;fica, em um processo denominado magnifica&ccedil;&atilde;o tr&oacute;fica ou bioacumula&ccedil;&atilde;o. Por isso, mesmo que alguns produtos n&atilde;o estejam mais sendo utilizados na regi&atilde;o h&aacute; bastante tempo, os mesmos ainda podem estar presentes no ambiente e nos tecidos corporais humanos e s&atilde;o potencialmente desencadeadores de efeitos cr&ocirc;nicos.<p><br /> Ainda sobre as inter-rela&ccedil;&otilde;es entre a exposi&ccedil;&atilde;o ambiental aos agrot&oacute;xicos e o surgimento de efeitos cr&ocirc;nicos, pesquisa realizada por Barbosa (2016), ao analisar as taxas de mortalidade por c&acirc;ncer infanto-juvenil no estado do Cear&aacute;, entre os anos de 2000 e 2011, constatou que nas regi&otilde;es de Camocim/Acara&uacute;, Baixo Jaguaribe e Cariri houve uma eleva&ccedil;&atilde;o na m&eacute;dia anual desses agravos no per&iacute;odo estudado. Foi verificado que as maiores concentra&ccedil;&otilde;es de casos de c&acirc;ncer infanto-juvenil est&atilde;o nas microrregi&otilde;es que apresentam polos de irriga&ccedil;&atilde;o. Na regi&atilde;o do Baixo Jaguaribe, especificamente, constatou-se que o fator de risco mais relevante para o desencadeamento dos casos de c&acirc;ncer entre crian&ccedil;as e adolescentes foi a exposi&ccedil;&atilde;o aos agrot&oacute;xicos.<p><br /> A exposi&ccedil;&atilde;o ocupacional aos agrot&oacute;xicos constitui-se em uma das dimens&otilde;es centrais nos hist&oacute;ricos das fam&iacute;lias entrevistadas. Constatamos que todos os pais das crian&ccedil;as participantes da pesquisa apresentam relatos atuais ou pregressos de trabalho com exposi&ccedil;&atilde;o direta ou indireta aos agrot&oacute;xicos. Ao longo das entrevistas, no entanto, tivemos muitas dificuldades para caracterizar essa exposi&ccedil;&atilde;o, pois muitos sujeitos n&atilde;o souberam informar os nomes das subst&acirc;ncias aos quais est&atilde;o ou foram expostos no trabalho, principalmente quando os mesmos s&atilde;o ou foram exercidos nas empresas de fruticultura irrigada. De acordo com os entrevistados, as empresas n&atilde;o informam a eles a respeito desses riscos ocupacionais, e, mesmo que trabalhem com a manipula&ccedil;&atilde;o direta destes produtos, como as misturas de agrot&oacute;xicos s&atilde;o preparadas em um setor espec&iacute;fico, de maneira geral o funcion&aacute;rio respons&aacute;vel pela aplica&ccedil;&atilde;o deles n&atilde;o &eacute; comunicado sobre o conte&uacute;do a ser pulverizado.<p><br /> S&atilde;o frequentes tamb&eacute;m os relatos de descumprimento das principais normas legais de seguran&ccedil;a do trabalhador, como a norma regulamentadora 31 (NR-31). Al&eacute;m de os trabalhadores desconhecerem os principais riscos qu&iacute;micos aos quais est&atilde;o expostos, muitas empresas de fruticultura n&atilde;o respeitam o denominado per&iacute;odo de reentr&acirc;ncia (intervalo de tempo entre a aplica&ccedil;&atilde;o do produto e o retorno dos trabalhadores para o local em que ele foi pulverizado), submetendo os funcion&aacute;rios a uma exposi&ccedil;&atilde;o a altas concentra&ccedil;&otilde;es de agrot&oacute;xicos. H&aacute; registros tamb&eacute;m de que algumas empresas de fruticultura continuam utilizando produtos que j&aacute; foram banidos no pa&iacute;s (TEIXEIRA et al., 2011). O estudo dos processos produtivo e de trabalho das empresas de fruticultura da regi&atilde;o realizado pelo N&uacute;cleo Tramas (RIGOTTO et al., 2011) e os relatos dos trabalhadores entrevistados na presente pesquisa, permitem-nos afirmar que existem erros graves das empresas em garantir os mecanismos obrigat&oacute;rios de prote&ccedil;&otilde;es coletivas e individuais dos trabalhadores.<p><br /> O estudo epidemiol&oacute;gico realizado pelo N&uacute;cleo Tramas na regi&atilde;o incluiu como sujeitos da pesquisa 420 trabalhadores de tr&ecirc;s segmentos do campo (agroneg&oacute;cio, agricultores familiares camponeses e assentados rurais), os quais, al&eacute;m de entrevistados, passaram por exames cl&iacute;nicos e laboratoriais completos. Dentre os 420 trabalhadores, 316 (75,2%) eram empregados do agroneg&oacute;cio e 104 (24,8%) eram agricultores familiares (MACIEL; RIGOTTO; ALVES, 2011). A pesquisa evidenciou que a exposi&ccedil;&atilde;o aos agrot&oacute;xicos e fertilizantes qu&iacute;micos &eacute; uma realidade muito presente na regi&atilde;o, sendo mais relevante no agroneg&oacute;cio (99,1%) e entre os agricultores familiares camponeses (93,9%). Os mesmos estudos mostraram que a exposi&ccedil;&atilde;o aos agrot&oacute;xicos &eacute; m&uacute;ltipla (em m&eacute;dia 3,81 produtos comerciais diferentes por trabalhador), tanto porque, em geral, aplica-se uma mistura de ingredientes ativos e demais componentes nos cultivos, como tamb&eacute;m porque pode-se utilizar, de acordo com as caracter&iacute;sticas da planta&ccedil;&atilde;o, produtos diversos ao longo do tempo (TEIXEIRA et al., 2011).<p><br /> As pesquisas tamb&eacute;m constataram que muitos trabalhadores manifestam, no dia a dia do trabalho em que est&atilde;o expostos aos agrot&oacute;xicos, sintomas francos de intoxica&ccedil;&atilde;o aguda (43,3% dos trabalhadores entrevistados). No entanto, na maioria das vezes, os trabalhadores n&atilde;o recorrem aos servi&ccedil;os de sa&uacute;de, ou, quando buscam atendimento, comumente n&atilde;o se investigam as poss&iacute;veis rela&ccedil;&otilde;es entre o surgimento dos sintomas e a exposi&ccedil;&atilde;o ocupacional aos agrot&oacute;xicos (MACIEL; RIGOTTO; ALVES, 2011). As an&aacute;lises bioqu&iacute;micas realizadas pelo N&uacute;cleo Tramas em trabalhadores agr&iacute;colas da regi&atilde;o mostraram altera&ccedil;&otilde;es laboratoriais em sistemas diversos, sendo as principais no f&iacute;gado, e os indicadores hep&aacute;ticos (nove) analisados apresentaram altera&ccedil;&otilde;es sugestivas de hipertrofia e necrose dos hepat&oacute;citos, dano de vias biliares e col&eacute;stase. A TGP [transaminase glut&acirc;mico-pir&uacute;vica] encontrava-se aumentada em 14% dos casos e a TGO [transaminase glut&acirc;mico-oxalac&eacute;tica] elevou-se em 6,2%, enquanto a fosfatase alcalina mostrou-se aumentada em 6,2%, indicadores destacados pela Organiza&ccedil;&atilde;o Pan-Americana de Sa&uacute;de (OPAS, 1996) como respons&aacute;veis pelo desencadeamento de les&otilde;es hep&aacute;ticas cr&ocirc;nicas relacionadas aos agrot&oacute;xicos; e sistema hematopoi&eacute;tico, altera&ccedil;&otilde;es na s&eacute;rie vermelha (cerca de 37% de macrocitose e 14% de anemia) e na s&eacute;rie branca (19,1% de leucopenia e 31,1% de eosinopenia), achados que podem ser considerados como preditivos de efeitos cr&ocirc;nicos graves, como a s&iacute;ndrome mielodispl&aacute;sica ou leucemia mieloide (MACIEL; RIGOTTO; ALVES, 2011).<p><br /> <strong>Altera&ccedil;&otilde;es gen&eacute;ticas e o uso de agrot&oacute;xicos</strong><p><br /> Estudos desenvolvidos por grupo de pesquisa da &aacute;rea de Hematologia da UFC, em trabalhadores das empresas de fruticultura da regi&atilde;o, evidenciaram altera&ccedil;&otilde;es cromoss&ocirc;micas e gen&eacute;ticas com caracter&iacute;sticas pr&eacute;-neopl&aacute;sicas nestes sujeitos, e, de acordo com a an&aacute;lise dos IAs [ingredientes ativos] aos quais eles est&atilde;o expostos ocupacionalmente, essas altera&ccedil;&otilde;es podem ser atribu&iacute;das aos mecanismos toxicol&oacute;gicos e mutag&ecirc;nicos dessas subst&acirc;ncias, os quais j&aacute; foram extensamente retratados na literatura cient&iacute;fica. Pesquisa realizada por Ferreira Filho (2013) encontrou altera&ccedil;&otilde;es cromoss&ocirc;micas em c&eacute;lulas da medula &oacute;ssea em 25% do grupo de trabalhadores expostos a agrot&oacute;xicos utilizados no cultivo da banana no Cear&aacute; &ndash; aneuploidias; dele&ccedil;&otilde;es dos cromossomos 5, 7 e 11; monossomia; amplifica&ccedil;&atilde;o do gene TP53 &ndash;, anormalidades semelhantes &agrave;s encontradas nas s&iacute;ndromes mielodispl&aacute;sicas e nas leucemias mieloides agudas e importantes para o progn&oacute;stico de doen&ccedil;as malignas.<p><br /> Estudo realizado na regi&atilde;o com 90 trabalhadores, divididos em tr&ecirc;s segmentos, sendo eles grande produtor (GP), agricultura familiar (AF) e agricultura ecol&oacute;gica (AE), no qual se avaliou a express&atilde;o g&ecirc;nica de alvos relacionados aos mecanismos de reparo do DNA, os genes de fita simples do DNA (SSB: CSA, CSB, XPA, XPC e XPG), mostrou diferen&ccedil;as significativas entre os tr&ecirc;s grupos de trabalhadores estudados, constatadas por meio da comprova&ccedil;&atilde;o de que os empregados do agroneg&oacute;cio manifestaram n&iacute;veis de transcri&ccedil;&atilde;o significativamente inferiores de XPG (p = 0,004), CSA (p = 0,000), quando comparados aos trabalhadores da agricultura familiar e ecol&oacute;gica. Ao se analisarem os trabalhadores com hist&oacute;rico de exposi&ccedil;&atilde;o aos agrot&oacute;xicos por um per&iacute;odo superior a 12 anos, observou-se uma diminui&ccedil;&atilde;o geral da express&atilde;o de XPC (p = 0,001), XPG (p = 0,010) e CSB (p = 0,05) em rela&ccedil;&atilde;o &agrave;queles com registro de exposi&ccedil;&atilde;o h&aacute; menos de 12 anos, achados que aumentam os riscos destes trabalhadores de desenvolver c&acirc;ncer de medula &oacute;ssea (COSTA, 2017).<p><br /> No ano de 2008, o N&uacute;cleo Tramas se deparou com o &oacute;bito lament&aacute;vel de um jovem trabalhador do almoxarifado qu&iacute;mico de uma das empresas de fruticultura irrigada instalada na regi&atilde;o, o qual foi respons&aacute;vel por produzir, durante tr&ecirc;s anos, a calda t&oacute;xica (mistura de princ&iacute;pios ativos de agrot&oacute;xicos utilizada para pulverizar as frutas). Ap&oacute;s investiga&ccedil;&atilde;o realizada pela equipe de m&eacute;dicos(as) do Hospital Universit&aacute;rio Walter Cant&iacute;dio (HUWC) e por pesquisadores(as) do Tramas, o diagn&oacute;stico para explicar o caso foi o de hepatopatia cr&ocirc;nica desencadeada por subst&acirc;ncias t&oacute;xicas (RIGOTTO; AGUIAR, 2017).<p><br /> <strong>IHU On-Line - Quais os desafios para se reverter esse quadro?</strong><p><br /> <strong>Ada Aguiar</strong> - Consideramos que os resultados do presente estudo s&atilde;o suficientes para visibilizar o adoecimento dessas crian&ccedil;as e suas fam&iacute;lias na comunidade de Tom&eacute;, encurraladas pelo modelo produtivo do agroneg&oacute;cio e contaminadas cotidianamente por agrot&oacute;xicos. Por isso, defendemos que as medidas para impedir que esses e outros problemas continuem a surgir na regi&atilde;o j&aacute; deveriam estar sendo implementadas pelo poder p&uacute;blico h&aacute; bastante tempo. Al&eacute;m disso, para interromper os processos de vulnerabiliza&ccedil;&atilde;o das comunidades, respons&aacute;veis diretos pela gera&ccedil;&atilde;o de problemas de sa&uacute;de, n&atilde;o &eacute; suficiente reivindicarmos uma maior e melhor atua&ccedil;&atilde;o do SUS, pois, enquanto n&atilde;o enfraquecermos o modelo de desenvolvimento hegem&ocirc;nico vigente, perpetuador de injusti&ccedil;as e assimetrias, e fortalecermos um caminho de vida plena, como nos incentiva a agroecologia, n&atilde;o ser&aacute; poss&iacute;vel restaurar o equil&iacute;brio do processo sa&uacute;de-doen&ccedil;as das popula&ccedil;&otilde;es. Estamos ao lado das fam&iacute;lias, crian&ccedil;as, dos movimentos sociais e de todos os sujeitos que reivindicam o direito &agrave; sa&uacute;de e uma vida digna para a Chapada do Apodi.<p><br /> <strong>IHU On-Line - Quais os problemas de sa&uacute;de mais comuns que atingem pessoas expostas a agrot&oacute;xicos?</strong><p><br /> <strong>Ada Aguiar </strong>- Os agrot&oacute;xicos, absorvidos por via d&eacute;rmica, respirat&oacute;ria e/ou digestiva, desencadeiam sobre a sa&uacute;de humana efeitos variados, os quais podem ser classificados, de acordo com a Organiza&ccedil;&atilde;o Pan-americana de Sa&uacute;de (OPAS, 1996), em:<p><br /> &bull; Agudos &ndash; apresentam-se comumente atrav&eacute;s de sinais e sintomas inespec&iacute;ficos, que depender&atilde;o do(s) ingrediente(s) ativo(s) envolvido(s). Dentre eles podemos citar: cefaleia, dispneia, convuls&otilde;es, n&aacute;useas, v&ocirc;mitos, fraqueza, dor abdominal, epistaxe, desmaio, contra&ccedil;&otilde;es musculares. Em geral, est&atilde;o relacionados a produtos classificados como extremamente ou altamente t&oacute;xicos, o que ocasiona o surgimento r&aacute;pido dos sintomas, com lat&ecirc;ncia de algumas horas entre a exposi&ccedil;&atilde;o e o aparecimento deles. Os efeitos agudos s&atilde;o divididos, a depender da quantidade de agrot&oacute;xico absorvida, em leves, moderados ou graves.<p><br /> &bull; Subagudos &ndash; os principais sintomas associados a esse tipo de efeito s&atilde;o: sonol&ecirc;ncia, mal-estar, fraqueza, cefaleia, epigastralgia. Est&atilde;o relacionados, em geral, a uma exposi&ccedil;&atilde;o a subst&acirc;ncias altamente ou medianamente t&oacute;xicas, em quantidades pequenas ou moderadas, e o tempo entre a exposi&ccedil;&atilde;o e o surgimento das queixas comumente &eacute; mais lento do que nos efeitos agudos.<p><br /> &bull; Cr&ocirc;nicos &ndash; podemos citar como exemplos de efeitos cr&ocirc;nicos as seguintes altera&ccedil;&otilde;es: desregula&ccedil;&otilde;es end&oacute;crinas, teratog&ecirc;nese, les&otilde;es renais e hep&aacute;ticas, neoplasias, paralisias, efeitos neurot&oacute;xicos retardados, altera&ccedil;&otilde;es cromossomiais, altera&ccedil;&otilde;es na reprodu&ccedil;&atilde;o. Esses efeitos, em geral, s&atilde;o irrevers&iacute;veis, ocasionados ap&oacute;s meses ou anos de exposi&ccedil;&atilde;o a baixas doses a um ou mais produtos. Devido ao grande per&iacute;odo de lat&ecirc;ncia entre a exposi&ccedil;&atilde;o e o desencadeamento desses efeitos, comumente o nexo entre eles e os agrot&oacute;xicos dificilmente consegue ser estabelecido.<p><br /> Os dados oficiais sobre as intoxica&ccedil;&otilde;es agudas por agrot&oacute;xicos, em geral, est&atilde;o submetidos a falhas ocasionadas por subdiagn&oacute;sticos e sub-registros. No entanto, mesmo reconhecendo essas incompletudes, o Sistema de Informa&ccedil;&atilde;o de Agravos de Notifica&ccedil;&atilde;o - Sinan alerta-nos sobre um aumento de 67,4% de novos casos de acidentes de trabalho n&atilde;o fatais relacionados aos agrot&oacute;xicos, entre os anos 2007 e 2011.<p><br /> <strong>IHU On-Line - Como esses problemas acabam impactando as popula&ccedil;&otilde;es locais? E j&aacute; se sabe o impacto dessas doen&ccedil;as no sistema p&uacute;blico de sa&uacute;de?</strong><p><br /> <strong>Ada Aguiar -</strong> Em rela&ccedil;&atilde;o aos impactos desses problemas nas popula&ccedil;&otilde;es locais, consideramos que esse tema j&aacute; foi extensamente discutido anteriormente. Sobre o impacto dessas doen&ccedil;as no sistema p&uacute;blico de sa&uacute;de, &eacute; importante lembrarmos que o &ocirc;nus desse adoecimento, dos casos de intoxica&ccedil;&otilde;es agudas e cr&ocirc;nicas por agrot&oacute;xicos, recai sobre o Estado brasileiro, o qual possui a obriga&ccedil;&atilde;o legal de prestar assist&ecirc;ncia &agrave;s pessoas intoxicadas no Sistema &Uacute;nico de Sa&uacute;de - SUS. Pesquisa realizada no Brasil comprovou que, para cada d&oacute;lar que o Estado brasileiro gasta na compra de agrot&oacute;xicos, deveriam ser utilizados 1,28 d&oacute;lares para atender &agrave;s v&iacute;timas de intoxica&ccedil;&atilde;o.<p><br /> <strong>IHU On-Line - No Brasil, &eacute; permitida a aplica&ccedil;&atilde;o de agrot&oacute;xicos por avi&atilde;o. O qu&atilde;o grave &eacute; esta situa&ccedil;&atilde;o? H&aacute; alguma articula&ccedil;&atilde;o para se coibir essa pr&aacute;tica?</strong><p><br /> <strong>Ada Aguiar </strong>- Em rela&ccedil;&atilde;o &agrave; pulveriza&ccedil;&atilde;o a&eacute;rea de agrot&oacute;xicos, pesquisas realizadas pela Universidade Federal de Mato Grosso, regi&atilde;o em que esse tipo de pulveriza&ccedil;&atilde;o ocorre rotineiramente, comprovaram que os agrot&oacute;xicos oriundos dessa forma de aplica&ccedil;&atilde;o estavam presentes inclusive na &aacute;gua da chuva, como consequ&ecirc;ncia da deriva da pulveriza&ccedil;&atilde;o a&eacute;rea, em uma &aacute;rea onde havia monocultivo de soja (PIGNATI, MACHADO, CABRAL, 2007). Essa forma de pulveriza&ccedil;&atilde;o &eacute; respons&aacute;vel por um grave processo de contamina&ccedil;&atilde;o ambiental, pois &ndash; como j&aacute; dito anteriormente &ndash;, enquanto apenas 32% das subst&acirc;ncias aplicadas permanecem nas plantas, 19% se disseminam pelo ar, atingindo as &aacute;reas que est&atilde;o ao redor das planta&ccedil;&otilde;es, e 49% ficam retidas no solo, de acordo com informa&ccedil;&otilde;es disponibilizadas pela Embrapa (PIGNATI, MACHADO, CABRAL, 2007).<p><br /> B&uacute;rigo et al. (2015) relatam um acidente que envolveu a pulveriza&ccedil;&atilde;o a&eacute;rea de agrot&oacute;xicos, com repercuss&otilde;es graves, acontecido em 2013, no munic&iacute;pio de Rio Verde (GO), respons&aacute;vel por contaminar uma escola e provocar efeitos agudos em crian&ccedil;as, professores e servidores. A longo prazo, &eacute; poss&iacute;vel e, infelizmente, esperado, que esse crime tamb&eacute;m ocasione efeitos cr&ocirc;nicos nas v&iacute;timas dessa intoxica&ccedil;&atilde;o.<p><br /> No Cear&aacute;, e em alguns outros estados brasileiros, existem iniciativas de mandatos legislativos estaduais que prop&otilde;em projetos de lei com o objetivo de proibir a pulveriza&ccedil;&atilde;o a&eacute;rea de agrot&oacute;xicos. Essas iniciativas, entretanto, esbarram em muitos empecilhos em suas respectivas localidades, principalmente devido ao poder da bancada ruralista atualmente na pol&iacute;tica brasileira.<p><br /> <strong>IHU On-Line - Deseja acrescentar algo?</strong><p><br /> <strong>Ada Aguiar</strong> - S&atilde;o muitas as evid&ecirc;ncias cient&iacute;ficas, tanto em &acirc;mbito nacional como internacional, a respeito dos efeitos negativos &agrave; sa&uacute;de humana causados pelos agrot&oacute;xicos. No Brasil, diversos grupos acad&ecirc;micos e cient&iacute;ficos, em parceria com movimentos sociais e comunidades, constroem espa&ccedil;os com a Campanha Nacional contra os Agrot&oacute;xicos e pela Vida. Com a intensifica&ccedil;&atilde;o desse debate na popula&ccedil;&atilde;o brasileira, principalmente por conta do &ldquo;Pacote do Veneno&rdquo;, diversos &oacute;rg&atilde;os e institui&ccedil;&otilde;es t&ecirc;m manifestado publicamente os motivos pelos quais desaprovam esse projeto de lei, por consider&aacute;-lo um perigo &agrave; sa&uacute;de da popula&ccedil;&atilde;o brasileira. Dessa forma, o momento exige que a popula&ccedil;&atilde;o esteja unida e consiga reivindicar a garantia do direito &agrave; sa&uacute;de, conforme conquistamos na Constitui&ccedil;&atilde;o de 1988.<p>&nbsp;<p>&nbsp;<p><em>*Editado por Patr&iacute;cia Fachin no Ihu Online</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/07/27/agrotoxicos-ma-formacao-congenita-e-puberdade-precoce-uma-heranca-maldita-do-agronegocio.html&redirect_uri=http://localhost:4000&picture=https://farm1.staticflickr.com/839/42960091224_ce3f414f21_b.jpg&name=Agrotóxicos: Má-formação congênita e puberdade precoce, uma herança maldita do agronegócio&description=Entrevista especial com a médica e professora Ada Pontes Aguiar&link=http://localhost:4000/2018/07/27/agrotoxicos-ma-formacao-congenita-e-puberdade-precoce-uma-heranca-maldita-do-agronegocio.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/07/27/agrotoxicos-ma-formacao-congenita-e-puberdade-precoce-uma-heranca-maldita-do-agronegocio.html&via=MST_Oficial&related=MST_Oficial&text=Agrotóxicos: Má-formação congênita e puberdade precoce, uma herança maldita do agronegócio" > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://localhost:4000/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
