<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Stedile: "A militância não pode ter medo algum, porque estamos lutando por justiça" - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Dirigente do MST analisa a política econômica e diz que, apesar das ameaças, MST não irá se afastar da luta social " name="description"/><meta content="lutas, politica, reforma-agrária" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Stedile: &quot;A militância não pode ter medo algum, porque estamos lutando por justiça&quot; ' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Dirigente do MST analisa a política econômica e diz que, apesar das ameaças, MST não irá se afastar da luta social " /><meta property="og:url" content="http://www.mst.org.br/2019/01/07/stedile-a-militancia-nao-pode-ter-medo-algum-porque-estamos-lutando-por-justica.html" itemprop="url" /><meta property="article:published_time" content="2019-01-07T16:11:23-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4914/46650888281_12f6f9dc31_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">lutas</span> <span class="tag">politica</span> <span class="tag">reforma-agrária</span></div><h1 itemprop="name">Stedile: "A militância não pode ter medo algum, porque estamos lutando por justiça"</h1><p itemprop="description">Dirigente do MST analisa a política econômica e diz que, apesar das ameaças, MST não irá se afastar da luta social <time datetime="2019-01-07 16:11:23 -0200" itemprop="datePublished"> 7 de janeiro de 2019 16h11 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/01/07/stedile-a-militancia-nao-pode-ter-medo-algum-porque-estamos-lutando-por-justica.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4914/46650888281_12f6f9dc31_b.jpg&name=Stedile: &quot;A militância não pode ter medo algum, porque estamos lutando por justiça&quot; &description=Dirigente do MST analisa a política econômica e diz que, apesar das ameaças, MST não irá se afastar da luta social &link=http://www.mst.org.br/2019/01/07/stedile-a-militancia-nao-pode-ter-medo-algum-porque-estamos-lutando-por-justica.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/01/07/stedile-a-militancia-nao-pode-ter-medo-algum-porque-estamos-lutando-por-justica.html&via=MST_Oficial&related=MST_Oficial&text=Stedile: &quot;A militância não pode ter medo algum, porque estamos lutando por justiça&quot; " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/11/30/para-filha-de-glauber-rocha-mst-gera-desenvolvimento-com-producao-de-alimentos.html"><p>Para filha de Glauber Rocha, MST gera desenvolvimento com produção de alimentos <time datetime="2018-11-30 11:56:57 -0200"> 30 de novembro de 2018 11h56 </time> </a><li> <a href="/2018/11/23/mst-reune-parlamentares-para-discutir-os-desafios-politicos-e-sociais-do-proximo-periodo.html"><p>MST reúne parlamentares para discutir os desafios políticos do próximo período <time datetime="2018-11-23 14:19:41 -0200"> 23 de novembro de 2018 14h19 </time> </a><li> <a href="/2018/11/12/familias-sofrem-ameaca-de-despejo-no-maranhao.html"><p>Famílias sofrem ameaça de despejo no Maranhão <time datetime="2018-11-12 17:32:41 -0200"> 12 de novembro de 2018 17h32 </time> </a><li> <a href="/2018/10/29/fazenda-anonni-33-de-luta-e-resistencia.html"><p>Fazenda Anonni: 33 anos de luta e resistência <time datetime="2018-10-29 14:19:45 -0200"> 29 de outubro de 2018 14h19 </time> </a><li> <a href="/2018/05/10/assentamento-oziel-alves-pereira-a-concretizacao-de-um-projeto.html"><p>Assentamento Oziel Alves Pereira, a concretização de um projeto <time datetime="2018-05-10 10:59:45 -0300"> 10 de maio de 2018 10h59 </time> </a><li> <a href="/2018/04/16/mst-desocupa-fazenda-santa-rita-em-taubate.html"><p>MST desocupa Fazenda Santa Rita em Taubaté <time datetime="2018-04-16 09:43:03 -0300"> 16 de abril de 2018 09h43 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="46618584801_f9a3f57e15_z.jpg" height="567" src="//farm5.staticflickr.com/4914/46650888281_12f6f9dc31_b.jpg" width="700" /><figcaption>Aos 65 anos, o ga&uacute;cho foi um dos fundadores do Movimento dos Trabalhadores Rurais Sem Terra / Foto:<br /> Jos&eacute; Eduardo Bernardes</figcaption></figure></div><p dir="ltr">&nbsp;<p dir="ltr"><em>Por Leonardo Fernandes e Nina Fidelis<br /> Do Brasil de Fato&nbsp;</em><p dir="ltr">&nbsp;<p dir="ltr">Na primeira edi&ccedil;&atilde;o do programa&nbsp;No Jardim da Pol&iacute;tica&nbsp;de 2019, o est&uacute;dio da&nbsp;R&aacute;dio Brasil de Fato&nbsp;contou com a presen&ccedil;a do economista e um dos fundadores do&nbsp;<a href="http://www.mst.org.br/" rel="external" target="_blank">Movimento dos Trabalhadores Rurais Sem Terra (MST)</a>&nbsp;e da&nbsp;<a href="https://viacampesina.org/es/" rel="external" target="_blank">Via Campesina Internacional</a>, Jo&atilde;o Pedro Stedile, para falar sobre as perspectivas pol&iacute;ticas para 2019.<p dir="ltr"><br /> O bate-papo come&ccedil;ou com uma an&aacute;lise sobre a posse de Jair Bolsonaro na Presid&ecirc;ncia da Rep&uacute;blica, que aconteceu nesta &uacute;ltima ter&ccedil;a-feira, (01). Stedile destacou que&nbsp;&quot;eles sabem que s&atilde;o fruto de uma elei&ccedil;&atilde;o fraudulenta, portanto, &eacute; um governo que n&atilde;o representa a vontade da maioria do povo brasileiro&rdquo;.<p dir="ltr"><br /> O entrevistado tamb&eacute;m avaliou&nbsp;o plano econ&ocirc;mico e as contradi&ccedil;&otilde;es do governo Bolsonaro, que&nbsp;expressa, por um lado, um discurso nacionalista, mas que, ao mesmo tempo, se coloca subordinado aos interesses dos Estados Unidos. Para Stedile, a pol&iacute;tica econ&ocirc;mica que ser&aacute; aplicada poder&aacute; at&eacute; apresentar uma leve melhora, considerando o cen&aacute;rio atual, mas&nbsp;n&atilde;o ir&aacute;&nbsp;suprir as necessidades da popula&ccedil;&atilde;o brasileira. &ldquo;A pol&iacute;tica econ&ocirc;mica que eles v&atilde;o implementar, de total liberdade ao capital, n&atilde;o vai resolver os problemas do povo, ao contr&aacute;rio, eles precisam de total liberdade para fazerem o que quiserem justamente porque necessitam aumentar a taxa de lucro, por&eacute;m, para aumentar a taxa de lucro e recuperar a acumula&ccedil;&atilde;o capitalista s&oacute; tem um caminho: aumentar a explora&ccedil;&atilde;o sobre os trabalhadores, sobre aqueles que produzem essa riqueza que eles querem se apropriar&rdquo; explica.<p dir="ltr"><br /> Stedile fala ainda sobre as amea&ccedil;as expl&iacute;citas do governo empossado aos movimentos populares, que n&atilde;o deve amedrontar ou afastar a milit&acirc;ncia da luta social, porque eles&nbsp;&quot;t&ecirc;m consci&ecirc;ncia de que devemos tomar cuidado, n&atilde;o se expor a esse &oacute;dio propagado, mas isso n&atilde;o deve ser um motivo para se ter medo. Estamos fazendo uma luta para que nosso povo melhore as condi&ccedil;&otilde;es de vida&rdquo;, opinou.&nbsp;<p dir="ltr"><br /> Leia a entrevista completa:<p dir="ltr"><br /> <strong>Qual foi sua impress&atilde;o da cerim&ocirc;nia de posse de Jair Bolsonaro que ocorreu em Bras&iacute;lia?</strong><p dir="ltr"><br /> Acompanhando depois as repercuss&otilde;es que houveram, da forma como os ministros e o pr&oacute;prio presidente se comportaram, eu acho que ele foram at&eacute; muito did&aacute;ticos, porque eles expuseram o que s&atilde;o mesmo: a sua ignor&acirc;ncia, a sua trucul&ecirc;ncia, o seu desrespeito com a sociedade brasileira. E eles revelaram que v&atilde;o ser um governo neofascista, autorit&aacute;rio e completamente desvinculado com o povo.<p dir="ltr"><br /> A surpresa positiva, em meu modo de entender &eacute; que eles vinham anunciando pelas redes que iriam colocar 500 mil pessoas em Bras&iacute;lia, que ia ser uma festa popular, e foi rid&iacute;culo, n&eacute;? As avalia&ccedil;&otilde;es dos nossos companheiros que moram em Bras&iacute;lia &eacute; de que a ades&atilde;o foi em torno de 50 mil, e de novo daquela classe m&eacute;dia branquela, sect&aacute;ria, ignorante, ou seja, o pov&atilde;o ficou em casa. O pov&atilde;o n&atilde;o embarcou neles e eles sabem que eles s&atilde;o fruto de uma elei&ccedil;&atilde;o fraudulenta, portanto, &eacute; um governo que n&atilde;o representa a maioria do povo brasileiro, nem em n&uacute;mero de votos, porque somados Haddad, nulos e brancos d&aacute; a maioria dos eleitores. Mas eles n&atilde;o representam o povo porque eles s&atilde;o fruto de uma manipula&ccedil;&atilde;o atrav&eacute;s dos potentes computadores que a direita mundial deu para eles, seja Israel, Taiwan, seja a turma do Trump, que os ajudou&nbsp;a fazerem um bombardeio com mentiras sistem&aacute;ticas durante a campanha, que acabou iludindo parte da nossa popula&ccedil;&atilde;o, que &eacute; despolitizada, e que, infelizmente, nos &uacute;ltimos anos n&atilde;o conseguiu elevar seu n&iacute;vel pol&iacute;tico-cultural.<p dir="ltr"><br /> <strong>Mesmo antes de ser eleito, Bolsonaro j&aacute; sinalizava que Paulo Guedes iria cuidar da sua pol&iacute;tica econ&ocirc;mica. Mas h&aacute; in&uacute;meras contradi&ccedil;&otilde;es em torno disso, pois enquanto Bolsonaro nos traz um discurso nacionalista, Paulo Guedes &eacute; um neoliberal. Como podemos avaliar esse plano econ&ocirc;mico e essas contradi&ccedil;&otilde;es?</strong><p dir="ltr"><br /> A pol&iacute;tica econ&ocirc;mica que eles v&atilde;o implementar de total liberdade ao capital n&atilde;o vai resolver os problemas do povo. Ao contr&aacute;rio, eles precisam de total liberdade para fazerem o que quiserem justamente e aumentar a taxa de lucro e, para isso, s&oacute; tem um caminho,&nbsp;que &eacute; aumentar a explora&ccedil;&atilde;o sobre os trabalhadores, sobre aqueles que produzem essa riqueza que eles querem se apropriar. Ent&atilde;o, mesmo que a economia volte a crescer 2% a 3% como eles est&atilde;o falando, vai ser um crescimento baseado nos grandes monop&oacute;lios, nas exporta&ccedil;&otilde;es e no capital financeiro, isso n&atilde;o significa que vai haver maior emprego, maior distribui&ccedil;&atilde;o de renda e solu&ccedil;&atilde;o dos problemas econ&ocirc;micos da popula&ccedil;&atilde;o.<p dir="ltr"><br /> Outro aspecto de interesse mais p&uacute;blico e que me chamou a aten&ccedil;&atilde;o foi o discurso de Paulo Guedes na posse que revelou que o maior problema que o Estado brasileiro tem &eacute; que os bancos assaltaram o tesouro nacional e o Estado paga para os rentistas, sendo ele um rentista, R$ 400 bilh&otilde;es&nbsp;por ano. Ent&atilde;o, ele fez a den&uacute;ncia, mas n&atilde;o disse como vai resolver isso, porque na ess&ecirc;ncia &eacute; isso que vai sustentar o governo Bolsonaro. &Eacute; um governo que se sustenta no capital financeiro, portanto, nesses rentistas, no agroneg&oacute;cio, e nos interesses das empresas estrangeiras, sobretudo estadunidenses.<p dir="ltr"><br /> E sobre o tema da Previd&ecirc;ncia, contraditoriamente, o pr&oacute;prio Guedes falou que a &uacute;nica sa&iacute;da &eacute; privatiz&aacute;-la, ou seja, &eacute; criar fundos privados de previd&ecirc;ncia em que os bancos v&atilde;o organizar e v&atilde;o se apropriar da poupan&ccedil;a daqueles trabalhadores de maior renda, seja professores universit&aacute;rios, banc&aacute;rios, petroleiros, que querendo uma aposentadoria complementar, al&eacute;m daquele teto m&aacute;ximo do INSS v&atilde;o, ent&atilde;o, contribuir em um fundo de previd&ecirc;ncia privada administrado por um banco. Se 10 milh&otilde;es dos trabalhadores com maior renda come&ccedil;a&nbsp;a depositar R$ 200&nbsp;por m&ecirc;s na previd&ecirc;ncia privada, por exemplo, isso significa R$ 20 bilh&otilde;es que todo m&ecirc;s os bancos v&atilde;o surrupiar dos trabalhadores com a promessa de daqui 30 anos devolver na forma de aposentadoria. Ora, daqui 30 anos s&oacute; Deus sabe o que vai acontecer! Se for o que aconteceu no Chile, eles inventam que quebram, que n&atilde;o tem mais fundo e os trabalhadores v&atilde;o perder essa poupan&ccedil;a. Mas o principal: esses fundos privados recebem essa poupan&ccedil;a dos trabalhadores sem juros e v&atilde;o&nbsp;esperar 10, 20 anos para receb&ecirc;-lo de volta, e &eacute; esse o tempo que o banco vai usar o dinheiro dele para fazer especula&ccedil;&atilde;o e o que quiser. Ao mesmo tempo, Guedes denunciou que uma das causas do d&eacute;ficit da Previd&ecirc;ncia n&atilde;o s&atilde;o os pobres, os trabalhadores, n&atilde;o &eacute; minha m&atilde;e que &eacute; aposentada com fundo rural com sal&aacute;rio m&iacute;nimo, e sim&nbsp;os privil&eacute;gios. Quem &eacute; que ganha R$ 28 mil por m&ecirc;s e continua ganhando? O general do ex&eacute;rcito. &Eacute; o juiz que ganha R$ 35 mil e vai continuar ganhando. No ano passado, estive em uma delega&ccedil;&atilde;o conversando com o governador Pez&atilde;o para pedir o est&aacute;dio do Maracan&atilde; para a gente fazer uma grande assembleia popular e ele revelou que o maior problema que ele tem na Previd&ecirc;ncia do Rio de Janeiro &eacute; que 50% dos recursos p&uacute;blicos destinado para a seguran&ccedil;a, que &eacute; o problema maior do Estado, s&atilde;o gastos com a aposentadoria dos oficiais da PM, que se aposentam com 50 anos e recebem R$ 25 mil a R$ 30 mil&nbsp;por m&ecirc;s. Isso ser&aacute; intoc&aacute;vel porque o governo Bolsonaro tem na sua base social nos militares, na PM, e no Poder Judici&aacute;rio representado pelo Moro. Ent&atilde;o, senhor Guedes, agrade&ccedil;o seu didatismo em nos explicar onde &eacute; que est&aacute; o problema, agora, duvido que o senhor tenha coragem de nos pr&oacute;ximos seis meses mexer com os privil&eacute;gios.<p dir="ltr"><br /> <strong>Voc&ecirc; citou alguns altos sal&aacute;rios do Judici&aacute;rio&nbsp;e toda essa quest&atilde;o do d&eacute;ficit da Previd&ecirc;ncia, ao mesmo tempo, por meio de um decreto, houve uma mesquinharia com rela&ccedil;&atilde;o aos aumento do sal&aacute;rio m&iacute;nimo&hellip;</strong><p dir="ltr"><br /> Isso &eacute; uma vergonha! S&oacute; demonstra justamente essa falta de base popular. Eles est&atilde;o, perd&atilde;o pela express&atilde;o, cagando e andando para o povo. Mas eles fazem as continhas deles, R$ 10 por m&ecirc;s para o sal&aacute;rio vai afetar sobretudo a Previd&ecirc;ncia, porque s&atilde;o milh&otilde;es de trabalhadores, cerca de 20 milh&otilde;es, que est&atilde;o aposentados com um sal&aacute;rio m&iacute;nimo.<p dir="ltr"><br /> Outro segmento que vai ser afetado &eacute; o das trabalhadoras dom&eacute;sticas. O Brasil &eacute; o pa&iacute;s do mundo que tem mais trabalhadoras dom&eacute;sticas, s&atilde;o 8 milh&otilde;es. &Eacute; a nossa heran&ccedil;a escravocrata, j&aacute; que toda classe m&eacute;dia branquela quando aumenta um pouquinho a sua renda nas capitais, a primeira coisa que faz &eacute; contratar mais uma empregada dom&eacute;stica negra, pobre que vai se submeter a um sal&aacute;rio humilhante. Ent&atilde;o, lamento, mas as empregadas dom&eacute;sticas tamb&eacute;m sofrer&atilde;o com essa pol&iacute;tica &ldquo;escrochante&rdquo; do sal&aacute;rio m&iacute;nimo.<p dir="ltr"><br /> <strong>Como voc&ecirc; viu a posse do Minist&eacute;rio da Justi&ccedil;a pelo juiz S&eacute;rgio Moro depois de sua atua&ccedil;&atilde;o nos &uacute;ltimos anos?</strong><p dir="ltr"><br /> Acho que &eacute; revelador, eles n&atilde;o est&atilde;o escondendo nada. O fato de Moro dizer na posse que vai instalar uma &ldquo;Lava Jato nacional&rdquo; de forma permanente, primeiro, &eacute; uma prepot&ecirc;ncia, porque ele n&atilde;o &eacute; mais do Poder Judici&aacute;rio, &eacute; ministro que administra a Pol&iacute;cia Federal, ent&atilde;o, no m&aacute;ximo pode instaurar inqu&eacute;ritos e n&atilde;o processos, porque quem faz isso &eacute; o Judici&aacute;rio.<p dir="ltr"><br /> Faltou para a esquerda, e digo isso como autocr&iacute;tica para o PT e para a esquerda em geral e os movimentos populares, a coragem de explicar para a popula&ccedil;&atilde;o a natureza da corrup&ccedil;&atilde;o. A corrup&ccedil;&atilde;o &eacute; um m&eacute;todo cl&aacute;ssico que vem desde que existe o capitalismo. A corrup&ccedil;&atilde;o &eacute; o jeito de alguns empres&aacute;rios se apoderarem do dinheiro p&uacute;blico que est&aacute; no Estado. Ent&atilde;o, se forma um conluio entre empres&aacute;rios, capitalistas e a burocracia estatal para assaltar o dinheiro p&uacute;blico. A natureza do capitalismo &eacute; a corrup&ccedil;&atilde;o. Ent&atilde;o, a gente precisa explicar para a popula&ccedil;&atilde;o que a corrup&ccedil;&atilde;o &eacute; end&ecirc;mica, onde existe capitalismo e Estado burgu&ecirc;s haver&aacute; corrup&ccedil;&atilde;o.<p dir="ltr"><br /> Outra confus&atilde;o criada pelo Moro &eacute; as contribui&ccedil;&otilde;es que as empresas deram aos partidos, ou seja, o caixa dois. A legisla&ccedil;&atilde;o eleitoral d&uacute;bia permitiu que as empresas contribu&iacute;ssem fazendo uma esp&eacute;cie de gambiarra para os partidos pol&iacute;ticos. E a&iacute;, de novo, quem foram os partidos que mais se beneficiaram do dinheiro das empresas? Foi o PP, que est&aacute; no governo, o DEM, o PMDB, e, em termos de volume, o PT foi um dos &uacute;ltimos. Mas o PT n&atilde;o teve coragem de explicar isso para a popula&ccedil;&atilde;o e fazer essa diferen&ccedil;a entre o que era corrup&ccedil;&atilde;o de que alguns, que se apropriaram individualmente do dinheiro p&uacute;blico, e o que era contribui&ccedil;&atilde;o das empresas para os partidos utilizando uma brecha na lei.<p dir="ltr"><br /> Agora, o Moro fica de novo alimentando essa confus&atilde;o porque conv&eacute;m com esse discurso falsamente moralista. Se ele quiser abrir inqu&eacute;ritos e uma esp&eacute;cie de Lava Jato nacional, j&aacute; vou dar algumas sugest&otilde;es: ele pode come&ccedil;ar com um inqu&eacute;rito para saber quanto dinheiro a JBS deu para o ministro Onyx Lorenzoni, para a ministra Tereza Cristina; pode abrir inqu&eacute;rito para fazer que o senhor Queiroz e o filho do presidente devolvam todo o dinheiro que surrupiaram de todos os servidores da Assembleia Legislativa do Rio de Janeiro. Ele pode abrir um inqu&eacute;rito para saber como o Temer comprou a fazenda aqui em Bauru, que a PF j&aacute; disse publicamente que foram recursos desviados do Porto de Santos. Ent&atilde;o, a pauta da corrup&ccedil;&atilde;o &eacute; ampla e ele ter&aacute; muito trabalho. Agora, se ele for um pouquinho &eacute;tico, ele tem que saber que ele vai morder o rabo, porque a natureza na corrup&ccedil;&atilde;o faz parte das empresas capitalistas e do Estado burgu&ecirc;s.<p dir="ltr"><br /> <strong>O MST foi mencionado nominalmente pelo presidente como um alvo do pr&oacute;ximo governo. Como o MST est&aacute; se preparando para essa campanha pr&eacute;-anunciada de criminaliza&ccedil;&atilde;o?</strong><p dir="ltr"><br /> Evidentemente, o Bolsonaro, durante a campanha, estimulou o &oacute;dio e a viol&ecirc;ncia contra todos os que fazem a luta social, contra a esquerda, n&atilde;o s&oacute; contra o MST. Mas como o MST, talvez, seja o mais conhecido, era usado como uma esp&eacute;cie de demonstra&ccedil;&atilde;o pedag&oacute;gica de quem s&atilde;o os inimigos do novo governo. Mas isso n&atilde;o nos leva a ter medo. Acredito que toda milit&acirc;ncia do MST tem consci&ecirc;ncia de que temos que tomar cuidado, n&atilde;o se expor a esse &oacute;dio propagado. Mas quem faz a luta social n&atilde;o pode ter medo algum porque estamos fazendo uma luta pela justi&ccedil;a, para que nosso povo melhore as condi&ccedil;&otilde;es de vida.<p dir="ltr"><br /> N&atilde;o estamos preocupados com poss&iacute;veis persegui&ccedil;&otilde;es ao MST, porque durante os 34 anos do movimento n&oacute;s pagamos caro pela nossa luta social. Talvez seja o movimento que tenha mais assassinatos na sua base, mais torturas e pris&otilde;es. Mas n&atilde;o &eacute; isso que nos amedronta ou nos afasta da luta social. Acho que essas amea&ccedil;as devem nos servir como alerta e ao mesmo tempo devem ser instigadoras para a gente refor&ccedil;ar o trabalho de base, de educa&ccedil;&atilde;o pol&iacute;tica, e eu digo isso n&atilde;o s&oacute; para nossa base do MST, mas para a esquerda em geral, que n&oacute;s temos que voltar a fazer um trabalho especial de base, de forma&ccedil;&atilde;o pol&iacute;tica, utilizando inclusive os instrumentos culturais com a juventude pobre da periferia das grandes cidades.<p dir="ltr"><br /> A esquerda s&oacute; vai se salvar se ela conseguir organizar a classe trabalhadora pobre que est&aacute; l&aacute; na periferia pobre das cidades, &eacute; isso que est&aacute; nos faltando. Ent&atilde;o, no momento que a gente tiver uma base social organizada, ser&aacute; o melhor ant&iacute;doto para amea&ccedil;as, contra esse discurso odioso e contra qualquer criminaliza&ccedil;&atilde;o.<p dir="ltr"><br /> <strong>Qual o cen&aacute;rio para o avan&ccedil;o da reforma agr&aacute;ria neste novo governo?</strong><p dir="ltr"><br /> Zero. Agora notem: do ponto de vista da correla&ccedil;&atilde;o de for&ccedil;as pol&iacute;ticas, n&oacute;s j&aacute; est&aacute;vamos h&aacute; quatro anos sem nenhum avan&ccedil;o na reforma agr&aacute;ria, nem nas pol&iacute;ticas p&uacute;blicas para o campesinato. Viemos de dois anos de crise do governo Dilma e depois o golpe. O zero j&aacute; vem de longe.<p dir="ltr"><br /> De fato, o que antes havia sido s&oacute; uma paralisa&ccedil;&atilde;o da pol&iacute;tica de reforma agr&aacute;ria e das pol&iacute;ticas p&uacute;blicas voltadas para a agricultura familiar, agora, eles v&atilde;o institucionalizar o &ldquo;n&atilde;o fazer&rdquo;. Ent&atilde;o, toda essa reforma que apareceu nos decretos desses primeiros dias nas pol&iacute;ticas p&uacute;blicas agr&aacute;rias v&atilde;o afetar diretamente o campesinato em geral e a reforma agr&aacute;ria, ent&atilde;o, n&oacute;s teremos anos duros pela frente porque vai haver uma ofensiva das for&ccedil;as do capital contra os camponeses. Vai haver uma ofensiva contra os povos ind&iacute;genas e quilombolas. J&aacute; est&atilde;o anunciando que querem liberar reservas para a produ&ccedil;&atilde;o agr&iacute;cola e para a explora&ccedil;&atilde;o mineral. &Eacute; certo que novas &aacute;reas n&atilde;o v&atilde;o ser mais delimitadas.<p dir="ltr"><br /> Agora, tudo isso tem contradi&ccedil;&atilde;o, n&oacute;s ainda temos 23 milh&otilde;es de trabalhadores que moram no interior, na condi&ccedil;&atilde;o de campon&ecirc;s sem terra, de agricultor familiar, de quilombola, de assalariados rurais. Essa popula&ccedil;&atilde;o vai sofrer e essa popula&ccedil;&atilde;o vai reagir. Ou seja, n&oacute;s n&atilde;o vamos ficar parado apenas analisando as pol&iacute;ticas perversas que o governo vai tomar.<p dir="ltr"><br /> <strong>Como vai ser o movimento das for&ccedil;as progressistas de esquerda em torno da liberdade do ex-presidente Lula?</strong><br /> <br /> <br /> Do nosso campo, n&oacute;s temos uma grande articula&ccedil;&atilde;o que &eacute; a Frente Brasil Popular. A FBP vai fazer uma plen&aacute;ria no final de janeiro, in&iacute;cio de fevereiro para desenhar melhor as suas t&aacute;ticas. Mas j&aacute; est&aacute; meio que desenhado que n&oacute;s temos que estimular todo o campo popular a se juntar nessa Frente e organizar os comit&ecirc;s populares em todos os munic&iacute;pios para fazer assembleias populares e discutir o que fazer na luta concreta por melhores condi&ccedil;&otilde;es de vida. E na luta pol&iacute;tica esses comit&ecirc;s populares devem abra&ccedil;ar tamb&eacute;m essa miss&atilde;o de n&oacute;s reorganizarmos uma grande campanha nacional pela liberta&ccedil;&atilde;o do presidente Lula.<p dir="ltr"><br /> Precisamos intensificar a luta de mar&ccedil;o at&eacute; dia 10 de abril, porque nesse dia ter&aacute; um julgamento no STF que pode libertar o companheiro Lula. Para isso, previamente, precisamos fazer um grande movimento de massas, para que a sociedade demonstre a indigna&ccedil;&atilde;o contra essa persegui&ccedil;&atilde;o ao companheiro Lula.<p dir="ltr"><br /> Ao mesmo tempo, o companheiro Adolfo P&eacute;rez Esquivel, &uacute;nico Pr&ecirc;mio Nobel da Paz da Am&eacute;rica Latina, inscreveu o Lula como candidato ao Nobel da Paz de 2019. Ent&atilde;o, n&oacute;s temos que fazer uma grande campanha internacional e nacional para que as pessoas manifestem sua ades&atilde;o, que eu acho que seria a forma mais correta do povo brasileiro e da comunidade internacional reconhecer os m&eacute;ritos do Lula e da sua pol&iacute;tica, que contribuiu para tirar milh&otilde;es da pobreza e para tirar a fome do Brasil. Do ponto de vista da esquerda brasileira e internacional, acho que a campanha pela liberta&ccedil;&atilde;o do Lula &eacute; uma quest&atilde;o de honra, n&atilde;o s&oacute; porque temos essa d&iacute;vida de gratid&atilde;o a ele, mas por humanismo e, sobretudo, porque est&aacute; sendo injusto.<p dir="ltr"><br /> <strong>Como acha que vai caminhar a pol&iacute;tica externa nesse governo?</strong><p dir="ltr"><br /> Vi as repercuss&otilde;es da posse do ministro do Itamaraty, que &eacute; vergonhoso, parecia que ele estava tomando posse na sede da TFP [Sociedade Brasileira de Defesa da Tradi&ccedil;&atilde;o, Fam&iacute;lia e Propriedade] tal o atraso e a ignor&acirc;ncia das express&otilde;es que ele utilizou. Mas eu acho que a contradi&ccedil;&atilde;o de novo &eacute; que a pr&oacute;pria exposi&ccedil;&atilde;o das ideias que eles t&ecirc;m, atrasadas, medievais, eu diria, ajuda a isol&aacute;-los. O fato de ele dizer &ldquo;agora vamos fazer uma pol&iacute;tica externa para o Brasil, chega de globaliza&ccedil;&atilde;o!&rdquo;, imagina? Os capitalistas devem estar dando risada! Nunca o capitalismo foi t&atilde;o globalizado. Um Minist&eacute;rio de Rela&ccedil;&otilde;es Exteriores &eacute; para fazer rela&ccedil;&otilde;es com todo o mundo, n&atilde;o com o Brasil, isso quem faz &eacute; o presidente.<p dir="ltr"><br /> Acho que os capitalistas amarraram de novo a pol&iacute;tica econ&ocirc;mica e externa do Brasil aos interesses do capital dos EUA. Acho que o pr&oacute;prio Trump est&aacute; cagando e andando para o Brasil. Os interesses dele &eacute; de como viabilizar taxa de lucro para a ind&uacute;stria norte-americana.<p dir="ltr"><br /> Eles v&atilde;o cometer um erro grav&iacute;ssimo de amarrar o nosso burro no pasto dos americanos, porque justamente 70% do com&eacute;rcio externo &eacute; com a China, com os pa&iacute;ses &aacute;rabes e com a R&uacute;ssia, ou seja, aqui se aplica aquele ditado popular da sele&ccedil;&atilde;o de 1958 &ldquo;voc&ecirc;s j&aacute; combinaram com os russos?&rdquo;. Porque se os russos resolverem n&atilde;o comprar mais carne de porco, quebra os frigor&iacute;ficos brasileiros; se os &aacute;rabes resolverem n&atilde;o comprar mais carne de frango, quebra a vida de 300 mil agricultores familiares; e se a China resolver parar de comprar um m&ecirc;s a soja, quebra todo o agroneg&oacute;cio.<p dir="ltr"><br /> Ent&atilde;o, h&aacute; uma contradi&ccedil;&atilde;o. Por um lado, por motiva&ccedil;&otilde;es ideol&oacute;gicas, eles se aliaram aos EUA, mas, por outro lado, para os interesses econ&ocirc;micos de uma burguesia aqui instalada, n&atilde;o faz sentido ter uma pol&iacute;tica externa totalmente dependente dos EUA.<p dir="ltr"><br /> <strong>Como voc&ecirc; viu a avalanche de not&iacute;cias falsas da campanha de Bolsonaro para propagar uma s&eacute;rie de absurdos. O que levou &agrave; elei&ccedil;&atilde;o de Jair Bolsonaro?</strong><p dir="ltr"><br /> H&aacute; uma luta ideol&oacute;gica que os partidos de direita est&atilde;o travando com as m&aacute;quinas de computadores para influenciar as pessoas por meio do WhatsApp e do Facebook. Isso se revelou na campanha do Brexit, na Inglaterra, do Trump, nos EUA, na Hungria, e agora, mais recentemente, no Brasil, e depois na Andaluzia, que elegeu um governo de extrema direita provincial.<p dir="ltr"><br /> O mais grave &eacute; que h&aacute; uma nova estrat&eacute;gia de domina&ccedil;&atilde;o da CIA e do governo americano, que n&atilde;o querem mais usar invas&otilde;es militares, que custam muito caro. Por detr&aacute;s, tem o Estado americano desenhando uma nova estrat&eacute;gia de domina&ccedil;&atilde;o dos povos, atrav&eacute;s &nbsp;de mentiras na internet. O resultado dessa nova estrat&eacute;gia dos americanos de ganhar elei&ccedil;&atilde;o, de impor governos de direita, foi enterrar a democracia.<p dir="ltr"><br /> Para n&oacute;s, enquanto esquerda e for&ccedil;as pol&iacute;ticas progressistas, cabe criar um novo tipo de democracia que supere inclusive as urnas, uma democracia de participa&ccedil;&atilde;o popular, onde as pessoas efetivamente participem da vida social e dirijam o Estado.<p><br /> <em>*Com colabora&ccedil;&atilde;o de Nadine Nascimento.<br /> *Editado pelo Brasil de Fato&nbsp;</em><div>&nbsp;</div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/01/07/stedile-a-militancia-nao-pode-ter-medo-algum-porque-estamos-lutando-por-justica.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4914/46650888281_12f6f9dc31_b.jpg&name=Stedile: &quot;A militância não pode ter medo algum, porque estamos lutando por justiça&quot; &description=Dirigente do MST analisa a política econômica e diz que, apesar das ameaças, MST não irá se afastar da luta social &link=http://www.mst.org.br/2019/01/07/stedile-a-militancia-nao-pode-ter-medo-algum-porque-estamos-lutando-por-justica.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/01/07/stedile-a-militancia-nao-pode-ter-medo-algum-porque-estamos-lutando-por-justica.html&via=MST_Oficial&related=MST_Oficial&text=Stedile: &quot;A militância não pode ter medo algum, porque estamos lutando por justiça&quot; " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
