<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Para movimentos sociais, resposta contra o avanço da direita é ir à ofensiva - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Congresso e ministérios conservadores, risco de impeachment e retrocessos aos trabalhadores. Como os movimentos se preparam para o segundo governo Dilma?" name="description"/><meta content="movimentos-sociais, mobilizações, dilma-rousseff" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Para movimentos sociais, resposta contra o avanço da direita é ir à ofensiva' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Congresso e ministérios conservadores, risco de impeachment e retrocessos aos trabalhadores. Como os movimentos se preparam para o segundo governo Dilma?" /><meta property="og:url" content="http://www.mst.org.br/2015/02/19/para-movimentos-sociais-a-resposta-contra-o-avanco-da-direita-e-ir-para-a-ofensiva.html" itemprop="url" /><meta property="article:published_time" content="2015-02-19T11:16:27+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7409/16393144049_e2f9213ba9_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">movimentos-sociais</span> <span class="tag">mobilizações</span> <span class="tag">dilma-rousseff</span></div><h1 itemprop="name">Para movimentos sociais, resposta contra o avanço da direita é ir à ofensiva</h1><p itemprop="description">Congresso e ministérios conservadores, risco de impeachment e retrocessos aos trabalhadores. Como os movimentos se preparam para o segundo governo Dilma? <time datetime="2015-02-19 11:16:27 +0000" itemprop="datePublished"> 19 de fevereiro de 2015 11h16 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/02/19/para-movimentos-sociais-a-resposta-contra-o-avanco-da-direita-e-ir-para-a-ofensiva.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7409/16393144049_e2f9213ba9_n.jpg&name=Para movimentos sociais, resposta contra o avanço da direita é ir à ofensiva&description=Congresso e ministérios conservadores, risco de impeachment e retrocessos aos trabalhadores. Como os movimentos se preparam para o segundo governo ...&link=http://www.mst.org.br/2015/02/19/para-movimentos-sociais-a-resposta-contra-o-avanco-da-direita-e-ir-para-a-ofensiva.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/02/19/para-movimentos-sociais-a-resposta-contra-o-avanco-da-direita-e-ir-para-a-ofensiva.html&via=MST_Oficial&related=MST_Oficial&text=Para movimentos sociais, resposta contra o avanço da direita é ir à ofensiva" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/01/26/frente-de-esquerda-quer-ir-as-ruas-para-defender-reformas-populares-e-direitos.html"><p>Frente de esquerda quer ir às ruas para defender reformas populares e direitos <time datetime="2015-01-26 13:32:53 +0000"> 26 de janeiro de 2015 13h32 </time> </a><li> <a href="/2014/12/08/jaime-amorim-2015-vai-ser-o-ano-de-retomar-as-grandes-mobilizacoes-pela-reforma-agraria.html"><p>Jaime Amorim: “2015 vai ser o ano de retomar as grandes mobilizações pela Reforma Agrária” <time datetime="2014-12-08 15:58:10 +0000"> 8 de dezembro de 2014 15h58 </time> </a><li> <a href="/2014/10/27/o-grande-desafio-e-seguir-lutando-por-reformas-estruturais-diz-dirigente-do-mst.html"><p>“O grande desafio é seguir lutando por reformas estruturais”, diz dirigente do MST <time datetime="2014-10-27 18:33:17 +0000"> 27 de outubro de 2014 18h33 </time> </a><li> <a href="/2014/10/27/sem-terra-e-sem-teto-planejam-intensificar-acoes-em-2015.html"><p>Sem Terra e sem-teto planejam intensificar ações em 2015 <time datetime="2014-10-27 18:25:43 +0000"> 27 de outubro de 2014 18h25 </time> </a><li> <a href="/2014/10/20/joao-pedro-stedile-o-povo-quer-mudancas-para-melhorar-de-vida.html"><p>João Pedro Stedile: “O povo quer mudanças para melhorar de vida” <time datetime="2014-10-20 12:56:19 +0000"> 20 de outubro de 2014 12h56 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<figure class="image"><img alt="DilmaMovimentos_midiaNinja.gif" src="http://farm8.staticflickr.com/7409/16393144049_e2f9213ba9_b.jpg" /><figcaption>Foto: M&iacute;dia Ninja</figcaption></figure><p><em>Por Bruno Pavan<br /> Do Brasil de Fato</em><p><br /> Outubro de 2014: na reta final das elei&ccedil;&otilde;es mais concorridas dos &uacute;ltimos anos, milhares de militantes de movimentos sociais iam paras as ruas para defender a reelei&ccedil;&atilde;o de Dilma Rousseff contra A&eacute;cio Neves. O que seria uma forma de evitar um retrocesso maior para os pr&oacute;ximos quatro anos se tornou um cen&aacute;rio complicado para o campo progressista.<p><br /> Al&eacute;m do avan&ccedil;o in&eacute;dito de discursos conservadores, como os que penalizam o aborto, querem a redu&ccedil;&atilde;o da maioridade penal e s&atilde;o contra os direitos dos homossexuais, a presidenta nomeou ministros com hist&oacute;rico contr&aacute;rios aos movimentos sociais, como K&aacute;tia Abreu (PMDB-TO) e Gilberto Kassab (PSD-SP). Al&eacute;m disso, entregou o Minist&eacute;rio da Fazenda para o ex-funcion&aacute;rio do Bradesco, Joaquim Levy.<p><br /> Ao olhar para a realidade pol&iacute;tica e econ&ocirc;mica do pa&iacute;s, a esquerda se pergunta: e agora?&nbsp; Os movimentos v&atilde;o ficar a margem da pol&iacute;tica p&uacute;blica do governo federal por mais quatro anos? Onde &eacute; poss&iacute;vel avan&ccedil;ar com um cen&aacute;rio t&atilde;o contr&aacute;rio? Como se portar diante de uma amea&ccedil;a de impeachment?<p><br /> Essas e outras perguntas foram debatidas, dia 11 de fevereiro, na sede do Centro de Estudos da M&iacute;dia Alternativa Bar&atilde;o de Itarar&eacute;, com a presen&ccedil;a de Guilherme&nbsp; Boulos,&nbsp; do Movimento dos Trabalhadores Sem Teto (MTST), Jo&atilde;o Paulo Rodrigues, do Movimento dos Trabalhadores Rurais Sem Terra (MST), e Vic Barros, da Uni&atilde;o Nacional do Estudantes (UNE).<p><br /> O entendimento em comum dos tr&ecirc;s &eacute; que h&aacute; um esgotamento no modo como o PT resolveu governar desde a vit&oacute;ria de Lula em 2002. Tanto pol&iacute;tica como economicamente, o modo de governar sem entrar em choque com nenhuma parcela da sociedade parece n&atilde;o ser mais poss&iacute;vel no Brasil.<p><br /> &ldquo;Hoje, por conta do cen&aacute;rio pol&iacute;tico e econ&ocirc;mico que n&oacute;s temos, n&atilde;o &eacute; mais poss&iacute;vel que os trabalhadores ganhem sem que a elite perca, nem que a elite ganhe sem que isso signifique derrota para os trabalhadores&rdquo;, resumiu Vic Barros.<p><br /> <strong>Fim do pacto de classes</strong><p><br /> De acordo com o cientista pol&iacute;tico e professor da Universidade de S&atilde;o Paulo (USP), Andr&eacute; Singer, a hist&oacute;ria do PT pode ser divida em antes e depois da Carta aos Brasileiros. Escrita durante as elei&ccedil;&otilde;es de 2002 em meio a uma amea&ccedil;a de fuga de empres&aacute;rios e de alta do d&oacute;lar, a carta serviu para amansar a grande parte da popula&ccedil;&atilde;o que ainda tinha &ldquo;medo&rdquo; das mudan&ccedil;as que o partido faria.<p><br /> Um dos principais aspectos do petismo no poder foi o chamado pacto de classes em que nenhuma regalia era retirada da elite e, mesmo assim, conseguiria investir em pol&iacute;ticas p&uacute;blicas para os mais pobres. Acontece que 12 anos depois, e diante de um cen&aacute;rio econ&ocirc;mico de estagna&ccedil;&atilde;o e de um momento pol&iacute;tico em que o antipetismo cresce cada vez mais, esse pacto se encerrou.<p><br /> &ldquo;A frente neodesenvolvimentista que foi estabelecida no governo era uma combina&ccedil;&atilde;o de tr&ecirc;s aspectos: a parceria com o grande capital por meio do BNDES; as pol&iacute;ticas p&uacute;blicas para os 50 milh&otilde;es mais pobres do pa&iacute;s e a alian&ccedil;a de classes que permitia que o governo, hora conversasse com a Fiesp e a CNA, hora com os trabalhadores. Essa pol&iacute;tica funcionou por 10 anos, mas agora est&aacute; em crise&rdquo;, explicou Jo&atilde;o Paulo.<p><br /> Guilherme Boulos, do MTST, destaca a import&acirc;ncia do crescimento econ&ocirc;mico para que uma pol&iacute;tica de pactos funcionasse e pontuou que isso deveria ter vindo acompanhado com reformas estruturais profundas.<p><br /> &ldquo;Esse pacto se esgotou porque um dos seus pilares de sustenta&ccedil;&atilde;o era o crescimento econ&ocirc;mico, que no governo Dilma foi menos da metade do que no governo Lula. Quando o crescimento cai, cai tamb&eacute;m a margem de manobra para a concilia&ccedil;&atilde;o. Se acreditou que o crescimento fosse uma fuga pra frente e permitiria por tempo indeterminado essa pol&iacute;tica sem fazer nenhuma reforma estrutural&rdquo;, criticou.<p><br /> Um ponto decisivo na rela&ccedil;&atilde;o do governo com os setores populares da sociedade foi a escolha que ele resolveu bancar quando percebeu o fim desse ciclo. &ldquo;Havia duas alternativas muito claras: ou se enfrentava o capital financeiro para manter e aprofundar as conquistas sociais, ou se cortava na carne do trabalhador. N&atilde;o precisa de uma an&aacute;lise muito profunda para saber que o caminho trilhado foi o segundo&rdquo;, explicou Boulos.<p><br /> <strong>O risco de impeachment</strong><p><br /> Desde que se consumou a quarta derrota tucana nas urnas no &uacute;ltimo dia 26 de outubro, muitas movimenta&ccedil;&otilde;es e declara&ccedil;&otilde;es d&atilde;o conta de que o risco de impeachment contra Dilma Rousseff existe.<p><br /> L&iacute;deres tucanos, como os senadores paulistas Aloysio Nunes e Jos&eacute; Serra, j&aacute; disseram que a presidenta n&atilde;o termina o mandato. J&aacute; o ex-presidenci&aacute;vel e tamb&eacute;m senador A&eacute;cio Neves, apesar de mais contido nas declara&ccedil;&otilde;es acerca do golpe, disse que o impeachment &ldquo;est&aacute; na boca do povo&rdquo;.<p><br /> Apesar disso, Boulos ainda est&aacute; c&eacute;tico em rela&ccedil;&atilde;o a um risco real de impedimento da presidenta. Apesar de n&atilde;o descartar a possibilidade, ele n&atilde;o v&ecirc; bases pol&iacute;ticas e econ&ocirc;micas para isso no momento.<p><br /> &ldquo;Que elite vai querer impeachment agora com o Levy no comando da economia nacional? O Eduardo Cunha &eacute; um negociador, mas ele vai usar essa possibilidade de golpe para extorquir o governo a cada vota&ccedil;&atilde;o. &Eacute; uma carta que ele tem na manga, mas n&atilde;o quer us&aacute;-la&rdquo;, analisou.<p><br /> Jo&atilde;o Paulo tamb&eacute;m analisa que falta unidade no campo da direita e a grande massa nas ruas para que a inten&ccedil;&atilde;o golpista fosse para frente nesse momento. Al&eacute;m disso, alerta que esse discurso inflamado pelo PSDB e pela imprensa &eacute; perigoso para as conquistas sociais.<p><br /> &ldquo;Na medida em que falam que h&aacute; um golpe em curso, a ordem &eacute; deixar toda reivindica&ccedil;&atilde;o de lado e proteger o governo. Esse &eacute; um discurso muito perigoso&rdquo;, analisou.<p><br /> Um dos momentos decisivos para mostrar &agrave; sociedade se h&aacute; um risco real de impeachment &ndash; para o coordenador do MTST &ndash; &eacute; quando o juiz Sergio Moro apresentar a den&uacute;ncia da opera&ccedil;&atilde;o Lava-Jato. &ldquo;Se ela for minimamente s&eacute;ria vai ter que envolver quadros da direita, como o Anastasia, o Eduardo Cunha e o &Aacute;lvaro Dias. Se isso acontecer o risco do impeachment cai muito. Agora se for uma den&uacute;ncia feita no comit&ecirc; do PSDB e que n&atilde;o envolve nenhum quadro da direita, o sinal amarelo estar&aacute; aceso&rdquo;, disse.<p><br /> <strong>Lutar contra a direita vinda de onde vier</strong><p><br /> Defender o governo de um avan&ccedil;o da direita ou partir para o confronto fazendo valer as suas pautas cl&aacute;ssicas? Esse &eacute; a penas um dos dilemas que os movimentos sociais viver&atilde;o nos pr&oacute;ximos anos.<p><br /> A resposta, de acordo com Boulos, &eacute; conter a direita n&atilde;o importando se ela vier de Eduardo Cunha, PSDB ou de dentro do pr&oacute;prio governo. &ldquo;N&atilde;o podemos cair no manique&iacute;smo de nos incomodar apenas com o avan&ccedil;o da direita representada pelo Congresso ou no Judici&aacute;rio, temos que responder tamb&eacute;m a direita que vem do Joaquim Levy, da K&aacute;tia Abreu e do Kassab, que est&atilde;o dentro do governo. A direita no Brasil n&atilde;o &eacute; unit&aacute;ria&rdquo;, alertou.<p><br /> <strong>Unidade dos movimentos</strong><p><br /> Outro fator de preocupa&ccedil;&atilde;o &eacute; a falta de uni&atilde;o dentro dos movimentos da esquerda e da falta de um pensamento que apresente um projeto alternativo para o pa&iacute;s. Em 2014, diversos movimentos sociais apresentaram o projeto do Plebiscito pela Constituinte Exclusiva do sistema pol&iacute;tico, que conseguiu quase 8 milh&otilde;es de assinatura pelo pa&iacute;s inteiro.<p><br /> Uma das maiores dificuldades de uma uni&atilde;o maior entre setores da esquerda brasileira &eacute; a rela&ccedil;&atilde;o deles com o governo. Organiza&ccedil;&otilde;es que apostam em uma aproxima&ccedil;&atilde;o maior com o governo entram em confronto com as que fazem oposi&ccedil;&atilde;o &agrave; esquerda. Tamb&eacute;m h&aacute; uma terceira via que se coloca como independente na luta pol&iacute;tica.<p><br /> &ldquo;Isso na vida real cria problemas e consequ&ecirc;ncias do ponto de vista da t&aacute;tica que fica fragmentada. A direita e os setores organizados criam mecanismos para nos enfrentar e nos colocar em uma situa&ccedil;&atilde;o limite&rdquo;, argumenta Jo&atilde;o Paulo.<p><br /> <strong>Podemos?</strong><p><br /> A Europa tem dado respostas pela esquerda ao cen&aacute;rio desfavor&aacute;vel economicamente desde a crise de 2008. Basta observar a vit&oacute;ria do Syriza, na Gr&eacute;cia, que j&aacute; promete fazer mudan&ccedil;as como renegociar a d&iacute;vida grega na Uni&atilde;o Europeia e recha&ccedil;ar as receitas neoliberais de supera&ccedil;&atilde;o da crise, e o Podemos, que mobiliza milhares de pessoas em Madri e &eacute; o favorito nas elei&ccedil;&otilde;es parlamentares do pa&iacute;s que acontecem no final deste ano.<p><br /> N&atilde;o est&aacute; na hora de um Podemos no Brasil? Boulos &eacute; taxativo. &ldquo;Podemos &eacute; para quem pode, n&atilde;o para quem quer. Precisa de centenas de milhares nas ruas para ter um Podemos. Isso depende de caldo e do bom e velho trabalho de base. Parte da esquerda, seduzida pela institucionalidade, deixou de fazer essa disputa necess&aacute;ria&rdquo;, finalizou.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/02/19/para-movimentos-sociais-a-resposta-contra-o-avanco-da-direita-e-ir-para-a-ofensiva.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7409/16393144049_e2f9213ba9_n.jpg&name=Para movimentos sociais, resposta contra o avanço da direita é ir à ofensiva&description=Congresso e ministérios conservadores, risco de impeachment e retrocessos aos trabalhadores. Como os movimentos se preparam para o segundo governo ...&link=http://www.mst.org.br/2015/02/19/para-movimentos-sociais-a-resposta-contra-o-avanco-da-direita-e-ir-para-a-ofensiva.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/02/19/para-movimentos-sociais-a-resposta-contra-o-avanco-da-direita-e-ir-para-a-ofensiva.html&via=MST_Oficial&related=MST_Oficial&text=Para movimentos sociais, resposta contra o avanço da direita é ir à ofensiva" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
