<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>10 anos da Lei da Biossegurança: poucos motivos para comemorar - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A nova legislação inaugurou um procedimento para a análise dos pedidos de liberação de transgênicos menos rigoroso que o vigente à época." name="description"/><meta content="lei-de-biossegurança, transgênicos, ctnbio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='10 anos da Lei da Biossegurança: poucos motivos para comemorar' /><meta property="og:type" content="article" /><meta content="transgênicos" itemprop="articleSection"/><meta property="og:description" content="A nova legislação inaugurou um procedimento para a análise dos pedidos de liberação de transgênicos menos rigoroso que o vigente à época." /><meta property="og:url" content="http://www.mst.org.br/2015/05/05/10-anos-da-lei-da-biosseguranca-poucos-motivos-para-comemorar.html" itemprop="url" /><meta property="article:published_time" content="2015-05-05T14:12:58+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8838/17172300427_3bc79c27df_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">lei-de-biossegurança</span> <span class="tag">transgênicos</span> <span class="tag">ctnbio</span></div><h1 itemprop="name">10 anos da Lei da Biossegurança: poucos motivos para comemorar</h1><p itemprop="description">A nova legislação inaugurou um procedimento para a análise dos pedidos de liberação de transgênicos menos rigoroso que o vigente à época. <time datetime="2015-05-05 14:12:58 +0000" itemprop="datePublished"> 5 de maio de 2015 14h12 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/05/10-anos-da-lei-da-biosseguranca-poucos-motivos-para-comemorar.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8838/17172300427_3bc79c27df_n.jpg&name=10 anos da Lei da Biossegurança: poucos motivos para comemorar&description=A nova legislação inaugurou um procedimento para a análise dos pedidos de liberação de transgênicos menos rigoroso que o vigente à época.&link=http://www.mst.org.br/2015/05/05/10-anos-da-lei-da-biosseguranca-poucos-motivos-para-comemorar.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/05/10-anos-da-lei-da-biosseguranca-poucos-motivos-para-comemorar.html&via=MST_Oficial&related=MST_Oficial&text=10 anos da Lei da Biossegurança: poucos motivos para comemorar" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/04/29/camara-aprova-pl-que-derruba-a-obrigatoriedade-da-rotulagem-de-alimentos-transgenicos.html"><p>Câmara derruba obrigatoriedade da rotulagem de alimentos transgênicos <time datetime="2015-04-29 12:09:58 +0000"> 29 de abril de 2015 12h09 </time> </a><li> <a href="/2015/04/28/para-especialista-aprovacao-de-eucalipto-transgenico-atende-apenas-interesse-do-mercado.html"><p>Para especialista, aprovação de eucalipto transgênico atende apenas interesse do mercado <time datetime="2015-04-28 12:59:12 +0000"> 28 de abril de 2015 12h59 </time> </a><li> <a href="/2015/04/22/pesquisadores-contestam-natureza-pro-empresarial-da-ctnbio.html"><p>Pesquisadores contestam natureza pró empresarial da CTNBio <time datetime="2015-04-22 17:45:39 +0000"> 22 de abril de 2015 17h45 </time> </a><li> <a href="/2015/04/09/cntbio-libera-comercializacao-do-eucalipto-transgenico.html"><p>CNTBio libera comercialização do eucalipto transgênico <time datetime="2015-04-09 20:10:31 +0000"> 9 de abril de 2015 20h10 </time> </a><li> <a href="/2015/04/09/inca-demonstra-preocupacao-com-o-consumo-de-agrotoxicos-no-brasil.html"><p>Instituto Nacional de Câncer ataca uso de agrotóxicos no país <time datetime="2015-04-09 15:50:53 +0000"> 9 de abril de 2015 15h50 </time> </a><li> <a href="/2015/04/08/eucalipto-transgenico-vai-sugar-agua-ate-que-ela-acabe.html"><p>Para especialista, "eucalipto transgênico vai sugar água até que ela acabe" <time datetime="2015-04-08 19:12:21 +0000"> 8 de abril de 2015 19h12 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="monsanto_reprodução_0.gif" src="http://farm9.staticflickr.com/8838/17172300427_3bc79c27df_b.jpg" /><p><em>Por Rafaela Pontes de Lima*<br /> Da Terra de Direitos</em><p><br /> &ldquo;Comemorou-se&rsquo;&rsquo;, no &uacute;ltimo dia 24 de mar&ccedil;o, o anivers&aacute;rio de 10 anos da chamada Lei de Biosseguran&ccedil;a (Lei 11.105/2005). Poucos dias depois, em 9 de abril de 2015, a Comiss&atilde;o T&eacute;cnica Nacional de Biosseguran&ccedil;a (CTNBio) aprovava o pedido de libera&ccedil;&atilde;o comercial da primeira variedade de &aacute;rvore transg&ecirc;nica do mundo, fazendo a festa dos acionistas da Suzano Papel e Celulose, autora do pedido.<p><br /> Ao contr&aacute;rio deles, no anivers&aacute;rio da lei de biosseguran&ccedil;a, a sociedade civil tem poucas raz&otilde;es para comemorar.<p><br /> Criada para disciplinar, entre outras mat&eacute;rias, o plantio e a comercializa&ccedil;&atilde;o de OGMs, a Lei da Biosseguran&ccedil;a surge em substitui&ccedil;&atilde;o &agrave; Lei 8794/1995, que at&eacute; ent&atilde;o regulava a mat&eacute;ria. A nova legisla&ccedil;&atilde;o inaugurou um procedimento para a an&aacute;lise dos pedidos de libera&ccedil;&atilde;o de transg&ecirc;nicos em territ&oacute;rio nacional menos rigoroso que o vigente &agrave; &eacute;poca.<p><br /> Desde a aprova&ccedil;&atilde;o da lei, nenhum pedido de libera&ccedil;&atilde;o comercial de transg&ecirc;nicos foi negado. Pedidos fundados em pesquisas incompletas que d&atilde;o respaldo a conclus&otilde;es equivocadas t&ecirc;m sido aprovados sem maiores discuss&otilde;es.<p><br /> S&oacute; este ano foram aprovadas, de forma completamente negligente, variedades de soja e milho resistentes ao 2,4 D &ndash; herbicida produzido a base do agente laranja, utilizado pelos Estados Unidos na guerra do Vietn&atilde; e altamente t&oacute;xico -, al&eacute;m do eucalipto H42, primeira &aacute;rvore geneticamente modificada do mundo.<p><br /> Tais conseq&uuml;&ecirc;ncias, pode-se dizer, foram previstas e, mais que isso, desejadas pelos autores da atual Lei de Biosseguran&ccedil;a, como &eacute; poss&iacute;vel concluir mediante a an&aacute;lise do hist&oacute;rico de elabora&ccedil;&atilde;o da Lei, tra&ccedil;ado nas linhas que se seguem.<p><br /> <strong>In&iacute;cio pol&ecirc;mico</strong><p><br /> A Lei n&ordm; 11105/2005 foi concebida em meio a acaloradas discuss&otilde;es e questionamentos quanto &agrave; compet&ecirc;ncia da Comiss&atilde;o T&eacute;cnica Nacional de Biosseguran&ccedil;a (CTNBio) para a libera&ccedil;&atilde;o de cultivos transg&ecirc;nicos no pa&iacute;s. &Agrave; &eacute;poca, representou um verdadeiro &ldquo;cala a boca&rsquo;&rsquo; para as diversas organiza&ccedil;&otilde;es de defesa de direitos coletivos e difusos que pediam maior prud&ecirc;ncia no tratamento do tema.<p><br /> Ainda que j&aacute; em 1995 houvesse legisla&ccedil;&atilde;o estabelecendo normas para o uso das t&eacute;cnicas de engenharia gen&eacute;tica e libera&ccedil;&atilde;o no meio ambiente de Organismos Geneticamente Modificados (Lei 8974/1995), a CTNBio emitiu seu primeiro parecer t&eacute;cnico conclusivo quanto a um pedido de libera&ccedil;&atilde;o comercial de OGM apenas em 1998.<p><br /> A forma como se procedeu &ndash; ou se deixou de proceder &ndash; a avalia&ccedil;&atilde;o de risco da soja transg&ecirc;nica Roudup Ready alarmou a sociedade civil. Por dispensar a elabora&ccedil;&atilde;o de regramento interno e a realiza&ccedil;&atilde;o de Estudo de Impacto Ambiental, a aprova&ccedil;&atilde;o da variedade da planta alarmou tamb&eacute;m diversas organiza&ccedil;&otilde;es ligadas a defesa de direitos, como o Instituto de Defesa do Consumidor (IDEC).<p><br /> Preocupadas ainda com o fato de inexistirem normas para a rotulagem de alimentos que contivessem transg&ecirc;nicos, recorreram ao judici&aacute;rio para questionar a validade do parecer positivo para a libera&ccedil;&atilde;o de OGMs, publicizado por meio do Comunicado n.&ordm; 54 de 1998.<p><br /> A a&ccedil;&atilde;o resultou na suspens&atilde;o, em car&aacute;ter liminar, dos efeitos da autoriza&ccedil;&atilde;o para a libera&ccedil;&atilde;o da soja transg&ecirc;nica enquanto a a&ccedil;&atilde;o principal n&atilde;o fosse julgada definitivamente<p><br /> Some-se a isso o fato de o parecer n&atilde;o possuir efeito autorizativo, conforme o estabelecido na letra E do referido comunicado:<p><br /> <em>E. Resulta do inciso III, artigo 7&ordm;, da Lei 8.974/95, e do seu Decreto Regulamentador n&ordm; 1752/95, que o ato da CTNBio constitui parecer conclusivo de car&aacute;ter t&eacute;cnico do ponto de vista da biosseguran&ccedil;a e n&atilde;o &eacute; autorizativo para determinar o plantio da soja em quest&atilde;o. Esta &eacute; uma prerrogativa legal de outros &oacute;rg&atilde;o federais competentes.</em><p><br /> Assim, ainda que a Lei 8974/1995 delegasse &agrave; CTNBio a compet&ecirc;ncia para a emiss&atilde;o de parecer t&eacute;cnico conclusivo para as atividades relacionadas aos OGM, a sua autoriza&ccedil;&atilde;o ficaria a encargo dos &oacute;rg&atilde;os federais competentes, como Minist&eacute;rio da Agricultura, Pecu&aacute;ria e Abastecimento, Minist&eacute;rio do Meio Ambiente e Minist&eacute;rio da Sa&uacute;de.<p><br /> <strong>Sementes traficadas</strong><p><br /> A partir da suspens&atilde;o da libera&ccedil;&atilde;o, o plantio da soja geneticamente modificada passou a ser considerado ilegal.&nbsp; Em outubro de 1998, come&ccedil;aram a ocorrer apreens&otilde;es de plantios n&atilde;o-legais de soja transg&ecirc;nica, chamada pelos agricultores de &ldquo;sementes brancas&rdquo; (por n&atilde;o serem vendidas na sacaria original) ou &ldquo;soja Maradona&rdquo; (por serem provenientes da Argentina).<p><br /> Mas, a partir de 1999, come&ccedil;aram a ser suspensos os processos criminais por acordo entre os agricultores e Minist&eacute;rio P&uacute;blico Federal. A sensa&ccedil;&atilde;o de impunidade veio a se confirmar em 2003 com a edi&ccedil;&atilde;o da Medida Provis&oacute;ria 113, que autorizou a comercializa&ccedil;&atilde;o da soja geneticamente modificada, isentando os produtores da aplica&ccedil;&atilde;o da lei de biosseguran&ccedil;a ent&atilde;o vigente.<p><br /> E &eacute; assim, de forma totalmente avessa &agrave; lei, que ocorre a entrada dos transg&ecirc;nicos no pa&iacute;s.<p><br /> <strong>Legisla&ccedil;&atilde;o</strong><p><br /> A falta de defini&ccedil;&atilde;o quanto &agrave; compet&ecirc;ncia e o procedimento para a libera&ccedil;&atilde;o do cultivo de organismos geneticamente modificados no Brasil acabou por produzir um cen&aacute;rio de inseguran&ccedil;a jur&iacute;dica, completamente prejudicial &agrave;s empresas multinacionais da &aacute;rea gen&ocirc;mica.<p><br /> Ora, n&atilde;o se iriam investir rios de dinheiro em pesquisas para o desenvolvimento de variedades transg&ecirc;nicas sem que se houvesse garantia de que o OGM seria aprovado, uma vez que o objetivo maior &eacute; &ndash; ao contr&aacute;rio do que pregam &ndash; n&atilde;o o incremento da produtividade e desenvolvimento da agricultura, mas a obten&ccedil;&atilde;o do lucro.<p><br /> A resist&ecirc;ncia de grupos para na aprova&ccedil;&atilde;o dos OGMs tamb&eacute;m impedia a constru&ccedil;&atilde;o desse cen&aacute;rio de seguran&ccedil;a almejado por referidas empresas. Organiza&ccedil;&otilde;es de defesa de direitos coletivos e movimentos sociais de luta pela terra reivindicaram no judici&aacute;rio maior prud&ecirc;ncia no tratamento do tema. Exigiram a realiza&ccedil;&atilde;o de Estudo de Impacto Ambiental e questionaram a compet&ecirc;ncia da CTNBio para decidir, em car&aacute;ter definitivo, sobre os pedidos de libera&ccedil;&atilde;o de transg&ecirc;nicos.<p><br /> Em suma, a libera&ccedil;&atilde;o da comercializa&ccedil;&atilde;o dos Organismos Geneticamente Modificados &ndash; que violou a Lei de Biosseguran&ccedil;a de 1995 atrav&eacute;s de argumentos relacionados exclusivamente ao impacto econ&ocirc;mico causado pela pr&oacute;pria torpeza dos agricultores que optaram por violar a Lei &ndash; d&aacute; a t&ocirc;nica para a discuss&atilde;o que se teria nos anos seguintes em torno da nova Lei.<p><br /> Era preciso, enfim, calar o povo. Foi com este intuito que, em 2005, foi sancionada a Lei 11.105, atual Lei de Biosseguran&ccedil;a. A nova regra nasce com v&iacute;cios de constitucionalidade, detectados pela Procuradoria Geral da Uni&atilde;o. No mesmo ano, A PGU prop&otilde;e uma A&ccedil;&atilde;o Direta de Inconstitucionalidade, questionando mais de 20 dispositivos da Lei. Mas a referida ADI permanece h&aacute; 10 anos, aguardando julgamento do Supremo Tribunal Federal.<p><br /> <strong>Falta de participa&ccedil;&atilde;o social</strong><p><br /> A nova Lei de Biosseguran&ccedil;a, violando disposi&ccedil;&atilde;o expressa de nossa Constitui&ccedil;&atilde;o, confere &agrave; CTNBio o poder de decidir em &uacute;ltima inst&acirc;ncia quanto &agrave; necessidade da realiza&ccedil;&atilde;o de Estudo de Impacto Ambiental.<p><br /> Diferentemente do que estabelecia a lei anterior (Lei 8974/1995), o parecer emitido pela Comiss&atilde;o T&eacute;cnica passa a vincular os demais &oacute;rg&atilde;os respons&aacute;veis pelo registro e fiscaliza&ccedil;&atilde;o dos OGM. Dessa forma, a CTNBio passa a concentrar todos os poderes para decidir de modo definitivo sobre a libera&ccedil;&atilde;o de quaisquer atividades relacionadas aos transg&ecirc;nicos em nosso pa&iacute;s.<p><br /> Os argumentos em defesa da Lei apontam que a CTNBio &eacute; um &oacute;rg&atilde;o extremamente confi&aacute;vel, composto por cientistas e estudiosos da mais elevada estirpe. Com isso, seriam imunes a quaisquer influ&ecirc;ncias de ordem ideol&oacute;gica, pautando suas decis&otilde;es em argumentos de cunho t&eacute;cnico. Com essa mesma alega&ccedil;&atilde;o, a participa&ccedil;&atilde;o e o controle social s&atilde;o afastados nas decis&otilde;es da Comiss&atilde;o, proferidas sob o manto da ci&ecirc;ncia &ndash; portanto, inquestion&aacute;veis.<p><br /> Na pr&aacute;tica, os processos correm sem o devido respeito ao princ&iacute;pio da publicidade. Exemplo disso &eacute; a libera&ccedil;&atilde;o comercial do mosquito geneticamente modificado da Moscamed &ndash; nem os pr&oacute;prios membros da CTNBio tiveram acesso aos documentos fornecidos pela empresa.<p><br /> &Eacute; importante lembrar que nenhum pedido de libera&ccedil;&atilde;o de Organismos Geneticamente Modificados foi negado &ndash; as autoriza&ccedil;&otilde;es t&ecirc;m sido concedidas mesmo antes da conclus&atilde;o dos estudos de avalia&ccedil;&atilde;o de risco, o que vai contra o pr&oacute;prio regimento interno da comiss&atilde;o e em frontal viola&ccedil;&atilde;o ao princ&iacute;pio da precau&ccedil;&atilde;o.<p><br /> N&atilde;o &agrave; toa, isto vem rendendo uma s&eacute;rie de a&ccedil;&otilde;es de anula&ccedil;&atilde;o dos pareceres da CTNBio que povoam o j&aacute; bastante atulhado judici&aacute;rio nacional.<p><br /> <strong>Sob o manto da ci&ecirc;ncia</strong><p><br /> A voz da ci&ecirc;ncia vem sendo usada para calar a voz do povo, considerado entrave ao desenvolvimento e ao progresso. Contra a ci&ecirc;ncia n&atilde;o h&aacute; argumentos. Suas conclus&otilde;es s&atilde;o tidas como infal&iacute;veis, inquestion&aacute;veis. A sociedade civil fica, assim, desarmada. Ainda que recorra a ci&ecirc;ncia, apresentando estudos que comprovem a exist&ecirc;ncia de risco associado &agrave; utiliza&ccedil;&atilde;o da tecnologia, ser&aacute;, este, muito provavelmente desqualificado pela comunidade cient&iacute;fica.<p><br /> As an&aacute;lises de risco dos OGM, que embasam as decis&otilde;es da CTNBio, s&atilde;o procedidas pela pr&oacute;pria empresa que desenvolve a tecnologia e, portanto, possui interesses na sua libera&ccedil;&atilde;o. A veracidade destes estudos, quando questionadas por alguns membros, s&atilde;o afastadas sob o argumento de que os estudos utilizados para desqualificar a empresa n&atilde;o s&atilde;o suficientes para tal, ou seja, inverte-se a l&oacute;gica, partindo-se da premissa de que os estudos apresentados pelas empresas s&atilde;o corretos e todos os demais question&aacute;veis.<p><br /> A Lei prev&ecirc;, todavia, uma esp&eacute;cie de limita&ccedil;&atilde;o aos super poderes atribu&iacute;dos &agrave; CTNBio. O Conselho Nacional de Biosseguran&ccedil;a (CNBS), criado por esta mesma lei, tem a prerrogativa de avocar e decidir, em &uacute;ltima e definitiva inst&acirc;ncia, sobre os processos relativos a atividades que envolvam o uso comercial de OGM e seus derivados.<p><br /> Ocorre que o CNBS n&atilde;o se re&uacute;ne desde 2008, deixando de exercer o controle das decis&otilde;es da CTNBio. Com o intuito de provocar a atua&ccedil;&atilde;o do &oacute;rg&atilde;o, a Comiss&atilde;o Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica (CNAPO), elaborou uma carta cobrando o seu posicionamento frente &agrave; expans&atilde;o do cultivo de organismos transg&ecirc;nicos e seu conflito com os objetivos da Pol&iacute;tica Nacional de Agroecologia Produ&ccedil;&atilde;o Org&acirc;nica.<p><br /> No anivers&aacute;rio de dez anos da Lei 11.105/2005, quem ganhou o presente foi a multinacional Suzano Papel e Celulose, que teve aprovada a primeira variedade de eucalipto transg&ecirc;nico do Brasil e do mundo, ainda que in&uacute;meros estudos apontem para os riscos inerentes &agrave; sua libera&ccedil;&atilde;o no ambiente em escala comercial. A festa fica por conta das multinacionais que monopolizam o setor de sementes, que tem motivos de sobra para comemorar a promulga&ccedil;&atilde;o da lei.<p><br /> Quanto a n&oacute;s? Bem, n&oacute;s ficaremos com a limpeza da sujeira que os convidados fazem quest&atilde;o de empurrar para debaixo do tapete.<p><br /> <em>*Estudante do quinto ano do curso de Direito, na Universidade Federal do Paran&aacute;. Estagi&aacute;ria da organiza&ccedil;&atilde;o de defesa dos direitos humanos Terra de Direitos</em>.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/05/10-anos-da-lei-da-biosseguranca-poucos-motivos-para-comemorar.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8838/17172300427_3bc79c27df_n.jpg&name=10 anos da Lei da Biossegurança: poucos motivos para comemorar&description=A nova legislação inaugurou um procedimento para a análise dos pedidos de liberação de transgênicos menos rigoroso que o vigente à época.&link=http://www.mst.org.br/2015/05/05/10-anos-da-lei-da-biosseguranca-poucos-motivos-para-comemorar.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/05/10-anos-da-lei-da-biosseguranca-poucos-motivos-para-comemorar.html&via=MST_Oficial&related=MST_Oficial&text=10 anos da Lei da Biossegurança: poucos motivos para comemorar" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
