<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Governo Temer ameaça chamar de volta o Brasil para o Mapa da Fome - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="“No Semiárido, a sociedade civil e a democracia venceram a fome e a sede, transformando-a numa região produtora de alimentos”" name="description"/><meta content="semiárido, seca, ameaça, produção" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Governo Temer ameaça chamar de volta o Brasil para o Mapa da Fome ' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="“No Semiárido, a sociedade civil e a democracia venceram a fome e a sede, transformando-a numa região produtora de alimentos”" /><meta property="og:url" content="http://www.mst.org.br/2016/09/10/governo-temer-ameaca-chamar-de-volta-o-brasil-para-o-mapa-da-fome.html" itemprop="url" /><meta property="article:published_time" content="2016-09-10T15:56:55+00:00" /><meta property="og:image" content="//farm9.staticflickr.com/8221/29551804146_f47a167cba_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">semiárido</span> <span class="tag">seca</span> <span class="tag">ameaça</span> <span class="tag">produção</span></div><h1 itemprop="name">Governo Temer ameaça chamar de volta o Brasil para o Mapa da Fome</h1><p itemprop="description">“No Semiárido, a sociedade civil e a democracia venceram a fome e a sede, transformando-a numa região produtora de alimentos” <time datetime="2016-09-10 15:56:55 +0000" itemprop="datePublished"> 10 de setembro de 2016 15h56 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/10/governo-temer-ameaca-chamar-de-volta-o-brasil-para-o-mapa-da-fome.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8221/29551804146_f47a167cba_b.jpg&name=Governo Temer ameaça chamar de volta o Brasil para o Mapa da Fome &description=“No Semiárido, a sociedade civil e a democracia venceram a fome e a sede, transformando-a numa região produtora de alimentos”&link=http://www.mst.org.br/2016/09/10/governo-temer-ameaca-chamar-de-volta-o-brasil-para-o-mapa-da-fome.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/10/governo-temer-ameaca-chamar-de-volta-o-brasil-para-o-mapa-da-fome.html&via=MST_Oficial&related=MST_Oficial&text=Governo Temer ameaça chamar de volta o Brasil para o Mapa da Fome " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/08/24/conferencia-sobre-as-secas-na-africa-alerta-para-os-impactos-do-clima-no-continente.html"><p>Conferência sobre as Secas na África alerta para os impactos do clima no continente <time datetime="2016-08-24 13:24:57 +0000"> 24 de agosto de 2016 13h24 </time> </a><li> <a href="/2016/05/30/transformacoes-no-semiarido-brasileiro-a-luta-pela-agua-nao-pode-acabar-ela-e-permanente.html"><p>Transformações no semiárido brasileiro: “A luta pela água não pode acabar; ela é permanente” <time datetime="2016-05-30 13:41:46 +0000"> 30 de maio de 2016 13h41 </time> </a><li> <a href="/2015/12/14/no-norte-da-bahia-sem-terra-debatem-os-desafios-da-luta-pela-terra.html"><p>No norte da Bahia, Sem Terra debatem os desafios da luta pela terra <time datetime="2015-12-14 14:40:21 +0000"> 14 de dezembro de 2015 14h40 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="peixebravo_MG_leodrumond.jpg" height="467" src="//farm9.staticflickr.com/8221/29551804146_f47a167cba_b.jpg" width="700" /><figcaption><em>Muitas fam&iacute;lias do Semi&aacute;rido conjugam num passado n&atilde;o muito distante a express&atilde;o passar fome | Foto: Leo Drumond/Arquivo Asacom</em></figcaption></figure></div><p><br /> <em>Por Ver&ocirc;nica Pragana<br /> Da Articula&ccedil;&atilde;o Semi&aacute;rido Brasileiro&nbsp;</em><p><br /> H&aacute; quase 2 anos, a Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas para a Alimenta&ccedil;&atilde;o e a Agricultura (FAO) anunciou em Roma um feito de imensa repercuss&atilde;o social no Brasil: a sa&iacute;da do pa&iacute;s do Mapa da Fome. Segundo a ONU, no intervalo de 2002 a 2013, a cada 100 pessoas subalimentadas, 82 delas passaram a acessar alimentos para saciar sua fome. Assim, o percentual de brasileiros e brasileiras em situa&ccedil;&atilde;o de subalimenta&ccedil;&atilde;o foi para menos de 5% da popula&ccedil;&atilde;o do pa&iacute;s.<p><br /> Para al&eacute;m dos n&uacute;meros, essa situa&ccedil;&atilde;o &eacute; bem vis&iacute;vel na regi&atilde;o semi&aacute;rida brasileira, que representa 18,2% do territ&oacute;rio nacional e concentrava, em 2011, 50% das pessoas em situa&ccedil;&atilde;o de mis&eacute;ria mapeadas pelo programa Brasil Sem Mis&eacute;ria do governo Dilma Rousseff. Hoje, muitas fam&iacute;lias da regi&atilde;o conjugam num passado n&atilde;o muito distante a express&atilde;o passar fome. Um tempo que eles demarcam n&atilde;o pelos anos ou d&eacute;cadas, mas pelas gest&otilde;es dos governantes &agrave; frente do pa&iacute;s.<p><br /> &ldquo;Antes do governo Lula e Dilma, havia muitos saques no Mercantil [mercado da regi&atilde;o]. Era muito dif&iacute;cil conseguir alimento. Tinha que ir pras frentes de servi&ccedil;o em troca de um saco de feij&atilde;o que nem cozinhava&rdquo;, conta dona Ant&ocirc;nia Valdira Coelho, que vive no assentamento Menino Jesus, situado nos munic&iacute;pios de Chorozinho e Cascavel, na regi&atilde;o metropolitana de Fortaleza j&aacute; na parte semi&aacute;rida do Cear&aacute;. &ldquo;Antes, era uma raridade comer carne. Hoje, comemos bem. Estamos no c&eacute;u&rdquo;, enfatiza ela.<p><br /> A vizinha de dona Valdira, Maria da Gl&oacute;ria Santos da Silva, nem d&aacute; cabimento para relembrar o per&iacute;odo da fome. A sua boca s&oacute; anuncia os alimentos produzidos no seu quintal: &ldquo;Acerola, manga, caju, seriguela, ata, banana, lim&atilde;o, graviola, mexerica, cheiro verde, piment&atilde;o, alface, tomate, piment&atilde;o&rdquo;. E ainda tem as cria&ccedil;&otilde;es de porco e galinha. &ldquo;O que nos salva &eacute; que a gente t&aacute; podendo plantar mesmo com cinco anos sem chuva, porque se fosse comprar n&atilde;o daria por causa da infla&ccedil;&atilde;o. A gente est&aacute; aprendendo a plantar e tirar produ&ccedil;&atilde;o a partir dos conhecimentos que os t&eacute;cnicos do Cetra e do Esplar d&atilde;o&rdquo;, diz ela fazendo refer&ecirc;ncia &agrave;s organiza&ccedil;&otilde;es da sociedade civil que fazem parte da Articula&ccedil;&atilde;o Semi&aacute;rido Brasileiro (ASA).<p><br /> Seu Expedito Jacobina, da comunidade &Aacute;gua Suja, na zona rural de Jacobina do Piau&iacute;, tamb&eacute;m n&atilde;o d&aacute; muito espa&ccedil;o para falar dos tempos tristes da fome. Desde 2013, ele armazena a &aacute;gua de produ&ccedil;&atilde;o da cisterna-cal&ccedil;ad&atilde;o. Nestes &uacute;ltimos tr&ecirc;s anos, inseridos num per&iacute;odo de forte estiagem, ele passou a produzir macaxeira, batata e mam&atilde;o sem parar. &ldquo;A manga e a pinha t&aacute; florindo&rdquo;, orgulha-se ele, que tamb&eacute;m cria ovino, abelha e galinha. A carne para consumo da fam&iacute;lia, ele n&atilde;o compra. &ldquo;Quanto mais a gente puder produzir para consumo, a gente j&aacute; est&aacute; no lucro. Vai comprar um pacote de arroz... &eacute; R$ 6,00. Pra muitas pessoas &eacute; complicado&rdquo;, diz ele que al&eacute;m de trabalhar na ro&ccedil;a &eacute; funcion&aacute;rio de uma escola p&uacute;blica municipal.<figure class="image" style="float:left"><img alt="quintal_produtivo.jpg" height="374" src="//farm9.staticflickr.com/8346/28960278574_c30c044e8e_b.jpg" width="400" /><figcaption><em>Produzir seu pr&oacute;prio alimento para escapar da fome.<br /> Foto: Arquivo Asacom</em></figcaption></figure><p><br /> &ldquo;No in&iacute;cio da d&eacute;cada de 1980, havia no Semi&aacute;rido um quadro de fome, de crian&ccedil;as morrendo. No in&iacute;cio da d&eacute;cada de 1990, [existiam] situa&ccedil;&otilde;es cr&iacute;ticas pela n&atilde;o garantia do direito &agrave; &aacute;gua. A regi&atilde;o passou por uma mudan&ccedil;a radical dos anos 2000 pra c&aacute;, com a participa&ccedil;&atilde;o ativa da sociedade, organizada na ASA, e com pol&iacute;ticas que garantiram direitos. A sociedade civil e a democracia venceram a fome e a sede no Semi&aacute;rido. Uma regi&atilde;o tida como uma regi&atilde;o de fome e mis&eacute;ria passou a ser uma regi&atilde;o produtora de alimentos em v&aacute;rios territ&oacute;rios. N&atilde;o podemos retroceder&rdquo;, assegura Denis Monteiro, secret&aacute;rio executivo da Articula&ccedil;&atilde;o Nacional de Agroecologia (ANA).<p><br /> Um vi&eacute;s da estrat&eacute;gia de combate &agrave; fome constru&iacute;da desde o governo Lula e mantida nas gest&otilde;es de Dilma foi estimular a produ&ccedil;&atilde;o de alimentos pela popula&ccedil;&atilde;o vulner&aacute;vel que vive na zona rural do pa&iacute;s. Segundo o Relat&oacute;rio de Inseguran&ccedil;a Alimentar no Mundo, publicado pela FAO em 2014, o fomento &agrave; produ&ccedil;&atilde;o agr&iacute;cola articulado com as pol&iacute;ticas de prote&ccedil;&atilde;o social foram fundamentais para a sa&iacute;da do Brasil do Mapa da Fome. Essa estrat&eacute;gia foi sustentada pela prioriza&ccedil;&atilde;o da agenda de Seguran&ccedil;a Alimentar e Nutricional (SAN) a partir de 2003 pelos governos federais e por mecanismos de participa&ccedil;&atilde;o da sociedade civil nas pol&iacute;ticas p&uacute;blicas que convergiam para esse resultado, como a pol&iacute;tica de conviv&ecirc;ncia com o Semi&aacute;rido.<p><br /> E o que dizer agora desta estrat&eacute;gia diante de um governo que n&atilde;o visa a prote&ccedil;&atilde;o social da popula&ccedil;&atilde;o mais vulner&aacute;vel e anuncia constantes medidas que ferem direitos j&aacute; conquistados?<p><br /> &ldquo;N&oacute;s estamos vivendo, em grande medida, momento de um estado de exce&ccedil;&atilde;o. Infelizmente, n&atilde;o temos como dizer que temos pol&iacute;ticas asseguradas. O governo Temer j&aacute; demonstrou que ele &eacute; capaz de desconstruir direitos mesmo aqueles que est&atilde;o assegurados na Constitui&ccedil;&atilde;o de 1988. O risco de retrocesso &eacute; enorme. Agora, nos &uacute;ltimos anos, n&atilde;o foram criados n&atilde;o s&oacute; leis, mas tamb&eacute;m espa&ccedil;os que a sociedade teve oportunidade de participar ativamente para construir estas pol&iacute;ticas. O Consea [Conselho Nacional de Seguran&ccedil;a Alimentar e Nutricional], um exemplo neste sentido, foi recriado pelo governo Lula e tem um papel important&iacute;ssimo na constru&ccedil;&atilde;o de leis promotoras do direito humano &agrave; alimenta&ccedil;&atilde;o e na constru&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas, como por exemplo, as pol&iacute;ticas voltadas para o Semi&aacute;rido. &Eacute; um espa&ccedil;o que continua vigente. Esperamos que este espa&ccedil;o continue tendo um protagonismo com a participa&ccedil;&atilde;o ativa da sociedade civil na cobran&ccedil;a e na defesa dos direitos e das obriga&ccedil;&otilde;es do estado&rdquo;, adverte Denis.<p><br /> Conselheira do Consea, Elza Braga, diz que para enfrentar a fome &eacute; preciso enfrentar a pobreza, que &eacute; um quadro dotado de complexidade. &ldquo;Pra melhorar os indicadores da seguran&ccedil;a alimentar tem que ter uma conjuga&ccedil;&atilde;o de a&ccedil;&otilde;es, n&atilde;o s&oacute; a &aacute;gua, mas o PAA [Programa de Aquisi&ccedil;&atilde;o de Alimentos], o Pronaf [Programa Nacional de Fortalecimento da Agricultura Familiar], a economia solid&aacute;ria, toda pol&iacute;tica voltada para os assentamentos, educa&ccedil;&atilde;o alimentar, &eacute; uma s&eacute;rie de medidas al&eacute;m das pol&iacute;ticas de aumento de renda &ndash; bolsa fam&iacute;lia e aumento do sal&aacute;rio m&iacute;nimo&rdquo;, assegura ela que tamb&eacute;m &eacute; professora da Universidade Federal do Cear&aacute;.<figure class="image" style="float:right"><img alt="PB_lagoa_seca_vladia_lima.jpg" height="247" src="//farm9.staticflickr.com/8504/29551804856_6d6190fcab_b.jpg" width="371" /><figcaption><em>Governo Temer insiste na subtra&ccedil;&atilde;o do protagonismo e da<br /> participa&ccedil;&atilde;oda sociedade civil | Foto: Vl&aacute;dia Lima/Arquivo Asa</em></figcaption></figure><p><br /> Segundo a professora, a t&aacute;tica do governo Temer para negar direitos n&atilde;o se concretizar&aacute; s&oacute; atrav&eacute;s da redu&ccedil;&atilde;o de recursos, mas atrav&eacute;s da altera&ccedil;&atilde;o na metodologia de algumas pol&iacute;ticas para &ldquo;subtrair o protagonismo e a participa&ccedil;&atilde;o da sociedade civil. Porque fica mais f&aacute;cil retomar as rela&ccedil;&otilde;es clientelistas que perpassam as rela&ccedil;&otilde;es pol&iacute;ticas no Brasil, especialmente, no Nordeste e Norte. &Eacute; um cen&aacute;rio muito preocupante&rdquo;, dispara Elza.<p><br /> O que a conselheira do Consea prev&ecirc; j&aacute; acontece no Semi&aacute;rido quando o governo Temer envia os recursos, que deveriam ser investidos na regi&atilde;o, para a Codevasf, o DNOCS, governos estaduais. &ldquo;[Essa op&ccedil;&atilde;o] nada mais &eacute; do que voltar a ideia de injetar os recursos onde tem os apadrinhados pol&iacute;ticos&rdquo;, diz Alexandre Pires, coordenador executivo da ASA Brasil pelo estado de Pernambuco e coordenador do Centro Sabi&aacute;, referindo-se aos R$ 700 milh&otilde;es direcionados para o DNOCS.<p><br /> Segundo ele, quando os governos Lula e Dilma decidiram dialogar com a sociedade civil, por meio da ASA, para pensar numa forma participativa de construir o projeto de conviv&ecirc;ncia com o Semi&aacute;rido, tirou das m&atilde;os de vereadores, prefeitos e governadores a barganha pol&iacute;tica e isso fortaleceu a sociedade civil na participa&ccedil;&atilde;o de constru&ccedil;&atilde;o de um projeto pol&iacute;tico para o Semi&aacute;rido.<p><br /> &ldquo;O que n&oacute;s constru&iacute;mos ao longo dos anos, no &acirc;mbito da participa&ccedil;&atilde;o da sociedade civil, na constru&ccedil;&atilde;o deste projeto de conviv&ecirc;ncia com o Semi&aacute;rido, o foco estava na necessidade das fam&iacute;lias e n&atilde;o no interesse pol&iacute;tico-eleitoral, que compromete a efici&ecirc;ncia e a efic&aacute;cia de qualquer iniciativa de promo&ccedil;&atilde;o da seguran&ccedil;a alimentar e a melhoria de suas condi&ccedil;&otilde;es de vida&rdquo;, assegura Alexandre.<p><br /> Para a professora Elza, &eacute; lastim&aacute;vel que exista uma amea&ccedil;a de ruptura do governo Temer com a ASA. &ldquo;A Articula&ccedil;&atilde;o fez um trabalho muito bom porque incidiu n&atilde;o s&oacute; na pol&iacute;tica da &aacute;gua, mas tamb&eacute;m de produ&ccedil;&atilde;o de alimentos, de incentivo aos quintais produtivos, &agrave;s feiras, &agrave; agroecologia. A gente sabe que falar de seguran&ccedil;a alimentar e nutricional &eacute; falar de alimenta&ccedil;&atilde;o saud&aacute;vel. E a ASA fez esse meio de campo de articular essas pol&iacute;ticas e incentivar o associativismo, que &eacute; fundamental para que as popula&ccedil;&otilde;es vulner&aacute;veis tenham pol&iacute;ticas que atendam &agrave;s necessidades das fam&iacute;lias. Construir um pa&iacute;s democr&aacute;tico passa, necessariamente, pela afirma&ccedil;&atilde;o de direitos que as popula&ccedil;&otilde;es t&ecirc;m. E a gente quer um pa&iacute;s forte, democr&aacute;tico e soberano.&rdquo;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/10/governo-temer-ameaca-chamar-de-volta-o-brasil-para-o-mapa-da-fome.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8221/29551804146_f47a167cba_b.jpg&name=Governo Temer ameaça chamar de volta o Brasil para o Mapa da Fome &description=“No Semiárido, a sociedade civil e a democracia venceram a fome e a sede, transformando-a numa região produtora de alimentos”&link=http://www.mst.org.br/2016/09/10/governo-temer-ameaca-chamar-de-volta-o-brasil-para-o-mapa-da-fome.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/10/governo-temer-ameaca-chamar-de-volta-o-brasil-para-o-mapa-da-fome.html&via=MST_Oficial&related=MST_Oficial&text=Governo Temer ameaça chamar de volta o Brasil para o Mapa da Fome " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
