<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Novo presidente e entrada na Otan consolidam interesses dos EUA na Colômbia - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A vitória de Iván Duque, candidato da direita apadrinhado por Álvaro Uribe, é analisada por jornalista colombiana " name="description"/><meta content="colombia, eleição, internacionalismo" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Novo presidente e entrada na Otan consolidam interesses dos EUA na Colômbia ' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="A vitória de Iván Duque, candidato da direita apadrinhado por Álvaro Uribe, é analisada por jornalista colombiana " /><meta property="og:url" content="http://localhost:4000/2018/06/21/novo-presidente-e-entrada-na-otan-consolidam-interesses-dos-eua-na-colombia.html" itemprop="url" /><meta property="article:published_time" content="2018-06-21T13:11:03-03:00" /><meta property="og:image" content="//farm1.staticflickr.com/895/28070552547_f28b29db2c_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">colombia</span> <span class="tag">eleição</span> <span class="tag">internacionalismo</span></div><h1 itemprop="name">Novo presidente e entrada na Otan consolidam interesses dos EUA na Colômbia</h1><p itemprop="description">A vitória de Iván Duque, candidato da direita apadrinhado por Álvaro Uribe, é analisada por jornalista colombiana <time datetime="2018-06-21 13:11:03 -0300" itemprop="datePublished"> 21 de junho de 2018 13h11 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/06/21/novo-presidente-e-entrada-na-otan-consolidam-interesses-dos-eua-na-colombia.html&redirect_uri=http://localhost:4000&picture=https://farm1.staticflickr.com/895/28070552547_f28b29db2c_b.jpg&name=Novo presidente e entrada na Otan consolidam interesses dos EUA na Colômbia &description=A vitória de Iván Duque, candidato da direita apadrinhado por Álvaro Uribe, é analisada por jornalista colombiana &link=http://localhost:4000/2018/06/21/novo-presidente-e-entrada-na-otan-consolidam-interesses-dos-eua-na-colombia.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/06/21/novo-presidente-e-entrada-na-otan-consolidam-interesses-dos-eua-na-colombia.html&via=MST_Oficial&related=MST_Oficial&text=Novo presidente e entrada na Otan consolidam interesses dos EUA na Colômbia " > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/05/20/neste-domingo-venezuela-elege-um-novo-presidente-e-deputados-regionais.html"><p>Neste domingo, Venezuela elege um novo presidente e deputados regionais <time datetime="2018-05-20 11:11:02 -0300"> 20 de maio de 2018 11h11 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="42846626472_a82751a0d4_z.jpg" height="482" src="//farm1.staticflickr.com/895/28070552547_f28b29db2c_b.jpg" width="700" /><figcaption></figcaption></figure></div><p>A elei&ccedil;&atilde;o de Iv&aacute;n Duque &agrave; presid&ecirc;ncia da Col&ocirc;mbia no &uacute;ltimo domingo (17) e a&nbsp;<a href="https://www.brasildefato.com.br/2018/05/31/como-a-adesao-da-colombia-a-otan-afeta-os-vizinhos-latino-americanos/">entrada&nbsp;para a Organiza&ccedil;&atilde;o do Tratado do Atl&acirc;ntico Norte (Otan)</a>, em maio deste ano, consolidam os interesses dos EUA no pa&iacute;s. Essa&nbsp;&eacute; a preocupa&ccedil;&atilde;o&nbsp;expressa pela jornalista colombiana Maria Fernanda Barreto, analista pol&iacute;tica e colunista do site venezuelano&nbsp;Misi&oacute;n Verdad.<p><br /> Duque, candidato da extrema-direita e afilhado pol&iacute;tico do ex-presidente &Aacute;lvaro Uribe,&nbsp;<a href="https://www.brasildefato.com.br/2018/06/18/apoiado-por-ex-presidente-uribe-direitista-duque-e-eleito-presidente-da-colombia/">foi eleito no segundo turno com 53,98% dos votos</a>. A candidatura alternativa de Gustavo Petro, que se autodenominava de centro-esquerda, atingiu pouco mais de 8 milh&otilde;es de votos, o que representa 41,81% dos votantes. A participa&ccedil;&atilde;o no pleito&nbsp;foi de 53%, em um universo de 36 milh&otilde;es de pessoas aptas a votar. O novo presidente ir&aacute; tomar posse no dia 7 de agosto.<p><br /> Para a jornalista, que acompanha os desdobramentos pol&iacute;ticos de seu pa&iacute;s a partir de Caracas, capital venezuelana, a Col&ocirc;mbia pode se tornar &ldquo;um Israel na Am&eacute;rica&rdquo;, em fun&ccedil;&atilde;o da&nbsp;defesa do neoliberalismo e&nbsp;como ponto de&nbsp;estrat&eacute;gia militar para o pa&iacute;s norte-americano.<p><br /> Na vis&atilde;o de Barreto, mesmo que Duque&nbsp;tenha&nbsp;anunciado a revis&atilde;o dos acordos de paz com as For&ccedil;as Armadas Revolucion&aacute;rias da Col&ocirc;mbia (Farc) e a possibilidade de n&atilde;o&nbsp;continuidade dos di&aacute;logos com o Ex&eacute;rcito de Liberta&ccedil;&atilde;o Nacional (ELN), ele n&atilde;o poder&aacute; regredir neste tema. Na opini&atilde;o da analista,&nbsp;a ideia de que a Col&ocirc;mbia vive hoje&nbsp;um per&iacute;odo &quot;p&oacute;s-conflito&quot; &eacute; central para os interesses neoliberais no pa&iacute;s latino-americano.<p><br /> Em entrevista ao&nbsp;Brasil de Fato, realizada por telefone, ela comenta as implica&ccedil;&otilde;es geopol&iacute;ticas&nbsp;das elei&ccedil;&otilde;es e a reorganiza&ccedil;&atilde;o da esquerda na Col&ocirc;mbia. Confira abaixo.<p><br /> <strong>Brasil de Fato: De maneira geral, qual sua avalia&ccedil;&atilde;o sobre o segundo turno das elei&ccedil;&otilde;es presidenciais?</strong><p><br /> Maria Fernanda Barreto:&nbsp;Essas elei&ccedil;&otilde;es foram muito complexas e tinham muitas implica&ccedil;&otilde;es pol&iacute;ticas para a Col&ocirc;mbia e geopol&iacute;ticas para a regi&atilde;o. Eu creio que o uribismo [corrente pol&iacute;tica de direita ligada ao ex-presidente &Aacute;lvaro Uribe] &eacute; um fen&ocirc;meno popular e eleitoral que ainda n&atilde;o soubemos entender nem enfrentar na Col&ocirc;mbia. Uribe conseguiu levar um desconhecido, o que praticamente Iv&aacute;n Duque era, &agrave; presid&ecirc;ncia da Rep&uacute;blica. Isso diz muito sobre o poder que ele ainda det&eacute;m.<p><br /> No entanto, pela primeira vez, uma candidatura alternativa surge frente ao&nbsp;establishment&nbsp;colombiano. Todos os partidos de direita e centro-direita se uniram em torno da candidatura de Iv&aacute;n Duque e, mesmo assim, conseguiram pouco mais 10 milh&otilde;es de votos. Nas elei&ccedil;&otilde;es anteriores, de 2014, por exemplo, os partidos de direita e centro-direita reuniram cerca de 15 milh&otilde;es de votos. Hoje, 8 milh&otilde;es de colombianos e colombianas se manifestaram contra o&nbsp;establishment&nbsp;e deram seu apoio a Petro, que aparentemente soube capitalizar isso. &nbsp;<p><br /> <strong>Por meio&nbsp;de um comunicado &agrave; imprensa, a&nbsp;Farc [For&ccedil;a Alternativa Revolucion&aacute;ria do Comum, partido criado ap&oacute;s a dissolu&ccedil;&atilde;o da guerrilha]&nbsp;expressou&nbsp;o desejo de se reunir com Iv&aacute;n Duque para discutir a implementa&ccedil;&atilde;o do Acordo de Paz. Durante a campanha eleitoral, Duque afirmou que haveria uma revis&atilde;o destes acordos. Qual sua expectativa para o cumprimento deles e tamb&eacute;m para a continuidade do di&aacute;logo com o ELN [Ex&eacute;rcito de Liberta&ccedil;&atilde;o Nacional]?</strong><p><br /> Durante a campanha, Duque se apresentou como o candidato que ofereceu uma continuidade &agrave; guerra; enquanto Petro se apresentou&nbsp;como a figura que oferecia o projeto hist&oacute;rico da paz, dando continuidade aos acordos com as Farc e o di&aacute;logo com o&nbsp;ELN.<p><br /> No entanto, Duque n&atilde;o pode nem se retirar nem p&ocirc;r fim &agrave;s negocia&ccedil;&otilde;es com o&nbsp;ELN e as Farc por uma raz&atilde;o simples: o projeto hist&oacute;rico que o imperialismo definiu para a Col&ocirc;mbia e para a regi&atilde;o implica em um discurso que, segundo o qual, a Col&ocirc;mbia se encontra em um &quot;p&oacute;s-conflito&quot;.&nbsp;<p><br /> Essa farsa do chamada &quot;p&oacute;s-conflito&quot; &mdash; que &eacute; uma farsa porque a Col&ocirc;mbia ainda &eacute; um pa&iacute;s em guerra onde os conflitos sociais ainda n&atilde;o foram resolvidos &mdash; &eacute; necess&aacute;ria para que&nbsp;possa continuar recebendo os financiamentos milion&aacute;rios da Europa para essa suposta nova etapa. E para que se possa lucrar com os conflitos internacionais, que &eacute; o que se est&aacute; buscando com essa incorpora&ccedil;&atilde;o da Col&ocirc;mbia &agrave; Otan.&nbsp;<p><br /> Portanto, Duque pode tratar de complicar o caminho da paz, pode apostar na &quot;direitiza&ccedil;&atilde;o&quot;, mas n&atilde;o pode acabar com eles por completo e retroceder a um confronto direto de novo ou que a Col&ocirc;mbia regresse a etapas anteriores, porque isso n&atilde;o conviria aos planos que o imperialismo tem para o pa&iacute;s neste momento.&nbsp;<p><br /> <strong>Em maio, o pa&iacute;s foi aceito na Otan e na OCDE [Organiza&ccedil;&atilde;o para a Coopera&ccedil;&atilde;o e Desenvolvimento Econ&ocirc;mico]. Como a entrada para essas organiza&ccedil;&otilde;es reverbera na pol&iacute;tica de Duque com os pa&iacute;ses vizinhos?</strong><p><br /> Se ambos os conv&ecirc;nios seguirem adiante, tanto com a OCDE quanto com a Otan, isso significaria que a Col&ocirc;mbia vai se consolidar&nbsp;como o &quot;Israel da Am&eacute;rica&quot;. Primeiro, porque estaria se consolidando na promo&ccedil;&atilde;o das pol&iacute;ticas neoliberais na regi&atilde;o. Depois, porque estaria se convertendo no primeiro parceiro&nbsp;global da Otan na regi&atilde;o e assumiria uma vanguarda dessa nova estrat&eacute;gia militar.<p><br /> Mas, &eacute; de se esperar que, depois que passar o processo eleitoral, a entrada da Col&ocirc;mbia na Otan seja, pelo menos, questionada e que as for&ccedil;as de oposi&ccedil;&atilde;o impe&ccedil;am que as for&ccedil;as constitucionais aprovem essa incorpora&ccedil;&atilde;o na Otan &mdash; h&aacute; um recurso legal e pol&iacute;tico que n&atilde;o foi utilizado e que poderia colocar um freio nessa incorpora&ccedil;&atilde;o.<p><br /> De todo modo, sem d&uacute;vidas, a presen&ccedil;a do afilhado [pol&iacute;tico] de Uribe, Iv&aacute;n Duque, significa uma complexifica&ccedil;&atilde;o&nbsp;para a regi&atilde;o e para os projetos progressistas na Am&eacute;rica Latina.<p><br /> <strong>O que representa do ponto de vista econ&ocirc;mico a volta do uribismo na Col&ocirc;mbia?</strong><p><br /> Para a economia colombiana significa, em termos mais simples, o fortalecimento do que seria a economia paralela; isso implica tanto a pol&iacute;tica dos paramilitares, o narcotr&aacute;fico, o contrabando de extra&ccedil;&atilde;o para Venezuela, a acumula&ccedil;&atilde;o pela via da especula&ccedil;&atilde;o financeira, como o que se faz em C&uacute;cuta [cidade colombiana que faz fronteira com a Venezuela]&nbsp;&agrave;s custas do bol&iacute;var [moeda venezuelana].<p><br /> Mas&nbsp;tamb&eacute;m significa o avan&ccedil;o das empresas vinculadas &agrave; guerra e, com elas, avan&ccedil;am tamb&eacute;m os projetos transnacionais de extra&ccedil;&atilde;o mineral e petrol&iacute;fera &nbsp;&mdash; e tamb&eacute;m, obviamente, o agroneg&oacute;cio.<p><br /> <strong>Duque afirmou que a Col&ocirc;mbia deve convocar a ONU para impor san&ccedil;&otilde;es &agrave; Venezuela. Ele caracterizou o pa&iacute;s vizinho como uma ditadura e defendeu o controle das fronteiras. Como ser&aacute; a rela&ccedil;&atilde;o pol&iacute;tica com a Venezuela?</strong><p><br /> &Eacute; esperado que Duque seja um presidente totalmente dirigido por Uribe. E Uribe disse uma vez que faltou tempo para que ele pudesse intervir militarmente na Venezuela. Ent&atilde;o, &eacute; de se esperar que o novo governo do uribismo retome esses planos.<p><br /> No entanto, &eacute; tamb&eacute;m a continuidade dessa pol&iacute;tica que ele&nbsp;tanto fez, que foi mais discreta, mas que de nenhum modo usou sua lideran&ccedil;a contra a Venezuela, tanto de forma&nbsp;unilateral como na fronteira internacional. Al&eacute;m disso, &Aacute;lvaro Uribe, ao longo dos anos, se converteu no l&iacute;der da direita mais obstinado em rela&ccedil;&atilde;o &agrave;&nbsp;Venezuela, como&nbsp;toda essa gente que apostou nessa via violenta do terrorismo na Venezuela contra o governo do atual presidente Maduro.<p><br /> <strong>Os setores progressistas estavam esperan&ccedil;osos por uma vit&oacute;ria de Petro. Como fica a articula&ccedil;&atilde;o da esquerda no pa&iacute;s agora?</strong><p><br /> A esquerda colombiana, que tem uma hist&oacute;ria de divis&atilde;o, se articulou pela primeira vez em torno de um candidato presidencial. Mas em torno de Petro tamb&eacute;m se articularam setores progressistas, setores inclusive de centro e centro-direita. Ent&atilde;o, tem um ac&uacute;mulo de 8 milh&otilde;es de pessoas que, ficou claro, t&ecirc;m o desejo de romper com a hist&oacute;ria do&nbsp;establishment&nbsp;colombiano, que conduziu o pa&iacute;s pelo debate econ&ocirc;mico e da guerra.<p><br /> E essas 8 milh&otilde;es de pessoas devem se manter ao lado do&nbsp;discurso de Petro, que o consolidou como l&iacute;der. Ele assumiu a vit&oacute;ria de Duque sem derrotismos, anunciou que vai assumir o posto do Senado e que ser&aacute; um l&iacute;der da oposi&ccedil;&atilde;o. Ele tamb&eacute;m enviou um plano de um Grupo de Trabalho at&eacute; as pr&oacute;ximas elei&ccedil;&otilde;es &mdash; porque tem que se trabalhar para ganhar as pr&oacute;ximas consultas [para aprova&ccedil;&atilde;o de um pacote de medidas] anticorrup&ccedil;&atilde;o, que ser&atilde;o feitas em agosto, e tamb&eacute;m para ganhar as elei&ccedil;&otilde;es [regionais] do ano que vem.<p><br /> Ent&atilde;o, &agrave; esquerda, que os setores progressistas se consolidem nos pr&oacute;ximos anos e que isso resulte em um projeto alternativo na Col&ocirc;mbia e em uma nova etapa hist&oacute;rica para o pa&iacute;s.<p><br /> Acho que, do Brasil, tamb&eacute;m &eacute; muito importante a resist&ecirc;ncia que se pode fazer nesse momento, seja para lutar pela liberdade de Lula ou contra o governo tir&acirc;nico de Temer. E tamb&eacute;m para que o Brasil deixe de se envolver em todas as a&ccedil;&otilde;es militares que os EUA est&atilde;o planejando na regi&atilde;o, envolvendo a Col&ocirc;mbia na Otan. A resist&ecirc;ncia no Brasil contra esse projeto hist&oacute;rico do imperialismo na nossa Am&eacute;rica tamb&eacute;m ser&aacute; muito importante nessa etapa que estamos vivendo.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/06/21/novo-presidente-e-entrada-na-otan-consolidam-interesses-dos-eua-na-colombia.html&redirect_uri=http://localhost:4000&picture=https://farm1.staticflickr.com/895/28070552547_f28b29db2c_b.jpg&name=Novo presidente e entrada na Otan consolidam interesses dos EUA na Colômbia &description=A vitória de Iván Duque, candidato da direita apadrinhado por Álvaro Uribe, é analisada por jornalista colombiana &link=http://localhost:4000/2018/06/21/novo-presidente-e-entrada-na-otan-consolidam-interesses-dos-eua-na-colombia.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/06/21/novo-presidente-e-entrada-na-otan-consolidam-interesses-dos-eua-na-colombia.html&via=MST_Oficial&related=MST_Oficial&text=Novo presidente e entrada na Otan consolidam interesses dos EUA na Colômbia " > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://localhost:4000/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
