<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Organizações assinam manifesto de apoio às mulheres acampadas no Paraná - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A afirmação do jornalista ofende a honra e a dignidade das gestantes, assim com as famílias acampadas de um modo geral, de forma difamatória, injuriosa e completamente descabida”" name="description"/><meta content="repudio, mulheres, camponesas, araupel, paraná, direitos-humanos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Organizações assinam manifesto de apoio às mulheres acampadas no Paraná' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="A afirmação do jornalista ofende a honra e a dignidade das gestantes, assim com as famílias acampadas de um modo geral, de forma difamatória, injuriosa e completamente descabida”" /><meta property="og:url" content="http://www.mst.org.br/2015/11/25/organizacoes-e-movimentos-sociais-assinem-manifesto-de-apoio-as-mulheres-camponesas-acampadas.html" itemprop="url" /><meta property="article:published_time" content="2015-11-25T13:12:39+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/731/23217883011_f179d11bb9_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">repudio</span> <span class="tag">mulheres</span> <span class="tag">camponesas</span> <span class="tag">araupel</span> <span class="tag">paraná</span> <span class="tag">direitos-humanos</span></div><h1 itemprop="name">Organizações assinam manifesto de apoio às mulheres acampadas no Paraná</h1><p itemprop="description">A afirmação do jornalista ofende a honra e a dignidade das gestantes, assim com as famílias acampadas de um modo geral, de forma difamatória, injuriosa e completamente descabida” <time datetime="2015-11-25 13:12:39 +0000" itemprop="datePublished"> 25 de novembro de 2015 13h12 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/11/25/organizacoes-e-movimentos-sociais-assinem-manifesto-de-apoio-as-mulheres-camponesas-acampadas.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/731/23217883011_f179d11bb9_b.jpg&name=Organizações assinam manifesto de apoio às mulheres acampadas no Paraná&description=A afirmação do jornalista ofende a honra e a dignidade das gestantes, assim com as famílias acampadas de um modo geral, de forma difamatória, injur...&link=http://www.mst.org.br/2015/11/25/organizacoes-e-movimentos-sociais-assinem-manifesto-de-apoio-as-mulheres-camponesas-acampadas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/11/25/organizacoes-e-movimentos-sociais-assinem-manifesto-de-apoio-as-mulheres-camponesas-acampadas.html&via=MST_Oficial&related=MST_Oficial&text=Organizações assinam manifesto de apoio às mulheres acampadas no Paraná" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/11/05/mulheres-sem-terra-respondem-jornal-que-acusa-casos-de-estupros-em-acampamentos-do-mst.html"><p>Mulheres Sem Terra respondem jornal que acusa casos de estupros em acampamentos do MST <time datetime="2015-11-05 16:28:22 +0000"> 5 de novembro de 2015 16h28 </time> </a><li> <a href="/2015/05/27/justica-decide-que-araupel-nao-e-dona-da-fazenda-rio-das-cobras.html"><p>Justiça decide que Araupel não é dona da Fazenda Rio das Cobras <time datetime="2015-05-27 19:31:43 +0000"> 27 de maio de 2015 19h31 </time> </a><li> <a href="/2015/04/13/queremos-construir-um-socialismo-revitalizado-onde-desapareca-a-diferenca-de-genero.html"><p>"Queremos construir um socialismo revitalizado, onde desapareça a diferença de gênero" <time datetime="2015-04-13 19:14:46 +0000"> 13 de abril de 2015 19h14 </time> </a><li> <a href="/2015/04/12/nao-temos-apenas-tetas-mas-cabeca-e-forca-para-conduzir-o-que-queremos.html"><p>“Não temos apenas tetas, mas cabeça e força para conduzir o que queremos” <time datetime="2015-04-12 20:55:17 +0000"> 12 de abril de 2015 20h55 </time> </a><li> <a href="/2014/08/11/denuncia-as-mentiras-da-araupel.html"><p>Denúncia! As mentiras da Araupel <time datetime="2014-08-11 16:49:10 +0000"> 11 de agosto de 2014 16h49 </time> </a><li> <a href="/2014/07/21/mst-conquista-direito-de-permanecer-na-ocupacao-da-araupel-no-pr.html"><p>MST conquista direito de permanecer na ocupação da Araupel no PR <time datetime="2014-07-21 16:07:25 +0000"> 21 de julho de 2014 16h07 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image" style="float:right"><img alt="6761-3 (1).jpg" src="http://farm1.staticflickr.com/731/23217883011_f179d11bb9_b.jpg" /><figcaption></figcaption></figure><p>&nbsp;<p><em>Da P&aacute;gina do MST&nbsp;</em><p><br /> Em rep&uacute;dio a um artigo com falsas informa&ccedil;&otilde;es publicado pelo jornal Correio do Povo do Paran&aacute;, organiza&ccedil;&otilde;es, movimentos populares, articula&ccedil;&otilde;es e coletivos s&atilde;o convidados a assinar a nota de apoio &agrave;s mulheres camponesas que est&atilde;o acampadas no centro do estado.<p><br /> Assinado por Jo&atilde;o Muniz e publicado no jornal de Laranjeiras do Sul no &uacute;ltimo dia 3 de novembro, o artigo &ldquo;Os filhos do St&eacute;dile e do Seriguelli&rdquo; chega a denunciar&nbsp;&ndash; sem indicar fontes &ndash; ocorr&ecirc;ncias de casos de estupro nas &aacute;reas realizadas por dirigentes locais.<p><br /> A nota de apoio &agrave;s mulheres repudia as falsas informa&ccedil;&otilde;es trazidas pelo autor, assim como a postura machista e preconceituosa revelada ao longo do texto. &ldquo;A afirma&ccedil;&atilde;o do jornalista ofende a honra e a dignidade das gestantes, assim com as fam&iacute;lias acampadas de um modo geral, de forma difamat&oacute;ria, injuriosa e completamente descabida&rdquo;, aponta a nota.<p><br /> Os acampamentos Herdeiros da Terra de 1&ordm; de Maio, de Rio Bonito do Igua&ccedil;u, e Dom Tom&aacute;s Baldu&iacute;no, de Quedas do Igua&ccedil;u, est&atilde;o em terras usadas pela Araupel, empresa de monocultivo de pinus e eucalipto. A &aacute;rea, grilada pela empresa&nbsp;pertence &agrave; Uni&atilde;o.<p><br /> As fam&iacute;lias acampadas lutam pela efetiva&ccedil;&atilde;o da reforma agr&aacute;ria, prevista na Constitui&ccedil;&atilde;o Federal, e por melhores condi&ccedil;&otilde;es de vida no campo.<p><br /> <strong>Ofensiva da m&iacute;dia</strong><p><br /> O artigo em quest&atilde;o &eacute; um exemplo de uma s&eacute;rie de ofensivas dos meios de comunica&ccedil;&atilde;o locais contra os acampamentos da regi&atilde;o, que apoiam abertamente a Araupel.<p><br /> A criminaliza&ccedil;&atilde;o dos acampamentos rurais no estado por parte dos meios de comunica&ccedil;&atilde;o j&aacute; foram denunciadas em carta durante o 3&ordm; Curso de Comunica&ccedil;&atilde;o Popular do Paran&aacute;, realizado em agosto deste ano. Leia a carta aqui.<p><br /> As assinaturas para a nota em apoio &agrave;s mulheres podem ser enviadas para o e-mail comupopularpr@gmail.com, at&eacute; o dia 23 de novembro.<p><br /> Confira a &iacute;ntegra da nota logo abaixo:<p style="text-align: center;"><br /> <strong>Nota de apoio &agrave;s mulheres camponesas acampadas no Centro do Paran&aacute;</strong><p><br /> Repudiamos o papel cumprido pelo jornal Correio do Povo do Paran&aacute;, por faltar com a verdade e incitar a popula&ccedil;&atilde;o contra as fam&iacute;lias acampadas em Rio Bonito do Igua&ccedil;u e Quedas do Igua&ccedil;u<p><br /> N&oacute;s, organiza&ccedil;&otilde;es abaixo assinadas, manifestamos rep&uacute;dio ao artigo intitulado &ldquo;Os Filhos do St&eacute;dile e do Seriguelli&rdquo;, assinado por Jo&atilde;o Muniz, do jornal Correio do Povo do Paran&aacute;, de Laranjeiras do Sul, por isso viemos a p&uacute;blico demonstrar nosso apoio &agrave;s mulheres acampadas.<p><br /> Publicado no dia 3 de novembro de 2015, o texto acata as mais de 3 mil fam&iacute;lias de dois acampamentos da regi&atilde;o: Herdeiros da Terra de 1&ordm; de Maio, de Rio Bonito do Igua&ccedil;u, que iniciou no dia 1&ordm; de Maio de 2014 e realizou a ocupa&ccedil;&atilde;o em 17 de julho daquele ano, e o Dom Tom&aacute;s Baldu&iacute;no, de Quedas do Igua&ccedil;u, que em 1&ordm; de junho de 2015, com ocupa&ccedil;&atilde;o no dia 6 de julho do mesmo ano. As duas ocupa&ccedil;&otilde;es est&atilde;o em &aacute;reas usadas pela empresa de monocultivo de pinus e eucalipto Araupel.<p><br /> Uma A&ccedil;&atilde;o Judicial movida pelo INCRA em 2004 questiona a legalidade dos t&iacute;tulos de propriedade da Araupel, uma vez que h&aacute; suspeita de grilagem. As fam&iacute;lias acampadas lutam pela efetiva&ccedil;&atilde;o da reforma agr&aacute;ria, prevista na Constitui&ccedil;&atilde;o Federal, e por melhores condi&ccedil;&otilde;es de vida no campo.<p><br /> O texto afirma haver 70 gestantes no acampamento Herdeiros da Terra de 1&ordm; de Maio, e 90 no acampamento Dom Tom&aacute;s Baldu&iacute;no. Das gestante de Quedas do Igua&ccedil;u, o jornalista diz que &ldquo;na sua maioria, de meninas adolescentes&rdquo;, sem fazer qualquer indica&ccedil;&atilde;o de fonte. Repudiamos o fato de o jornalista falsear o real, dizendo-se preocupado com a situa&ccedil;&atilde;o das mulheres, mas cujo objetivo &eacute; atacar todos os trabalhadores sem terra.<p><br /> Revela, al&eacute;m de tudo, o machismo, que utiliza as mulheres como instrumentos para caluniar duas figuras p&uacute;blicas ligadas &agrave; quest&atilde;o agr&aacute;ria quando diz: &ldquo;Den&uacute;ncias apontam que em alguns casos, meninas foram obrigadas a manterem rela&ccedil;&otilde;es sexuais for&ccedil;adas e at&eacute; caso de estrupo [utilizando a grafia do jornalista] de vulner&aacute;veis&rdquo;.<p><br /> Na analogia sugerida pela escolha do t&iacute;tulo do artigo, o jornalista induz o leitor a responsabilizar os supostos casos de viol&ecirc;ncia e gravidez na adolesc&ecirc;ncia a Jo&atilde;o Pedro St&eacute;dile, da coordena&ccedil;&atilde;o nacional do MST, e Hamilton Serighelli, assessor especial para assuntos fundi&aacute;rios do governo do estado do Paran&aacute;.<p><br /> A afirma&ccedil;&atilde;o do jornalista ofende a honra e a dignidade das gestantes, assim com as fam&iacute;lias acampadas de um modo geral, de forma difamat&oacute;ria, injuriosa e completamente descabida.&nbsp;<p><br /> O texto sugere ainda que o sistema de sa&uacute;de das duas cidades &eacute; deficiente e por isso n&atilde;o haver&aacute; estrutura para atender as mulheres gr&aacute;vidas, sugerindo que seria uma nova demanda, criada a partir das ocupa&ccedil;&otilde;es.<p><br /> O que o jornalista n&atilde;o fala &eacute; que as mulheres gr&aacute;vidas nos acampamentos, em sua maioria, j&aacute; residiam nos munic&iacute;pios da regi&atilde;o h&aacute; anos, outras migraram temporariamente para outras regi&otilde;es e retornaram neste per&iacute;odo.<p><br /> Al&eacute;m disso, o jornalista esquece que a sa&uacute;de &eacute; um direito universal previsto na Constitui&ccedil;&atilde;o Federal de 1988: &ldquo;a sa&uacute;de &eacute; direito de todos e dever do Estado, garantido mediante pol&iacute;ticas sociais e econ&ocirc;micas que visem &agrave; redu&ccedil;&atilde;o do risco de doen&ccedil;a e de outros agravos e ao acesso universal e igualit&aacute;rio &agrave;s a&ccedil;&otilde;es e servi&ccedil;os para sua promo&ccedil;&atilde;o, prote&ccedil;&atilde;o e recupera&ccedil;&atilde;o&rdquo;. Portanto, onde quer que elas estivesse, esse direito n&atilde;o lhes poderia ser negado.<p><br /> Os dados sobre a gravidez na adolesc&ecirc;ncia na regi&atilde;o revelam outra distor&ccedil;&atilde;o de fatos no argumento do jornalista.<p><br /> Em 2013, portanto antes das ocupa&ccedil;&otilde;es, o Rio Bonito registrava quatro gr&aacute;vidas na faixa et&aacute;ria de 10 a 14 anos, e 57 mulheres dos 15 aos 19 anos. J&aacute; em Quedas do Igua&ccedil;u, esse n&uacute;mero era de seis gr&aacute;vidas com faixa et&aacute;ria entre 10 a 14 anos e 103 gr&aacute;vidas entre 15 a 19 anos.<p><br /> Dados no Minist&eacute;rio da Sa&uacute;de de 2010 apontam que 19,1% dos beb&ecirc;s paranaenses s&atilde;o filhos de m&atilde;es com at&eacute; 19 anos. Os dados evidenciam que o problema de gravidez na adolesc&ecirc;ncia &eacute; social e n&atilde;o gerados pela organiza&ccedil;&atilde;o dos acampamento nesses munic&iacute;pios.<p><br /> O que ocorre na constru&ccedil;&atilde;o do artigo &eacute; a a culpabiliza&ccedil;&atilde;o das fam&iacute;lias acampadas, em especial das gestantes, pela hist&oacute;rica defici&ecirc;ncia no servi&ccedil;o de sa&uacute;de da regi&atilde;o &ndash; inclusive, problema comum a outros munic&iacute;pios do estado.<p><br /> Esta publica&ccedil;&atilde;o veiculada pelo jornal Correio do Povo do Paran&aacute; n&atilde;o &eacute; um fato isolado, mas faze parte de uma ofensiva de alguns meios de comunica&ccedil;&atilde;o locais contra as ocupa&ccedil;&otilde;es da regi&atilde;o, afirmando expl&iacute;cito apoio &agrave; empresa Araupel.<p><br /> As duas &aacute;reas s&atilde;o objetivo de A&ccedil;&atilde;o Declarat&oacute;ria de t&iacute;tulo de dom&iacute;nio, movida em 2004 pelo Incra, questionando os t&iacute;tulos das propriedades (Processo n&ordm; 2004.70.05.005184-9/PR).<p><br /> A ju&iacute;za da 1&ordf; Vara Federal de Cascavel, Lilia C&ocirc;rtes de Carvalho de Martino, declarou nulo o t&iacute;tulo de propriedade da Fazenda Rio das Cobras (que contempla o acampamento Dom Tom&aacute;s) que a empresa de celulose Araupel alegava ser dona.<p><br /> Na decis&atilde;o, a ju&iacute;za considerou ilegal toda a cadeia dominial das terras e disse que a &aacute;rea pertence &agrave; Uni&atilde;o.&nbsp;Com rela&ccedil;&atilde;o &agrave; &aacute;rea da Fazenda Pinhal Ralo (que contempla o Acampamento Herdeiros da Terra), a Justi&ccedil;a Federal de Cascavel entendeu que &eacute; compet&ecirc;ncia da Vara de Pato Branco, e segue em processo de an&aacute;lise.<p><br /> Ao longo dos 11 anos de tramita&ccedil;&atilde;o do processo, os agricultores sem terra j&aacute; conquistaram dois assentamentos sobre as terras em disputa: o Assentamento Celso Furtado, em Quedas do Igua&ccedil;u, e o 10 de Maio, em Rio Bonito do Igua&ccedil;u.<p><br /> Cabe a cada paranaense, em especial as mulheres, colocar-se no lugar das fam&iacute;lias atingidas por este tipo de informa&ccedil;&atilde;o caluniosa e avaliar a credibilidade deste ve&iacute;culo de comunica&ccedil;&atilde;o.<p><br /> N&oacute;s repudiamos o papel cumprido pelo jornal Correio do Povo do Paran&aacute;, por faltar com a verdade no referido artigo e incitar a popula&ccedil;&atilde;o contra as fam&iacute;lias acampadas. Manifestamos tamb&eacute;m nosso apoio &agrave; luta das trabalhadoras sem terra e estamos juntas/os na busca por um Brasil com reforma agr&aacute;ria popular, justi&ccedil;a e igualdade social e, acima de tudo, sem machismo e viol&ecirc;ncia. Seguiremos em marcha at&eacute; que todas sejamos livres!<p><br /> <strong>Organiza&ccedil;&otilde;es que assinam:</strong><p><br /> Marcha Mundial das Mulheres<br /> Promotoras Legais Populares de Curitiba e Regi&atilde;o<br /> Centro Jesu&iacute;ta de Cidadania e A&ccedil;&atilde;o Social (CJCIAS/CEPAT).<br /> Centro de Forma&ccedil;&atilde;o Urbano Rural Irm&atilde; Ara&uacute;jo &ndash; Cefuria<br /> Consulta Popular do Paran&aacute;<br /> Levante Popular da Juventude do Paran&aacute;<br /> Movimento Nacional de Luta pela Moradia (MNLM)<br /> Frente Paranaense pelo Direito &agrave; Comunica&ccedil;&atilde;o e Liberdade de Express&atilde;o (FrentexPR)<br /> Grupo de Pesquisa Jornalismo e G&ecirc;nero da Universidade Estadual de Ponta Grossa<br /> Terra de Direitos<br /> Instituto Democracia Popular<br /> Associa&ccedil;&atilde;o dos Ge&oacute;grafos Brasileiros &ndash; Se&ccedil;&atilde;o Curitiba<br /> Mandato Popular Vereador Paulo Porto (PCdoB), de Cascavel<br /> Laborat&oacute;rio e Grupo de Pesquisa de Geografia das Lutas no Campo e na Cidade (GEOLUTAS) da Universidade Estadual do Oeste do Paran&aacute; (UNIOESTE) Campus de Marechal C&acirc;ndido Rondon<br /> Associa&ccedil;&atilde;o dos Ge&oacute;grafos Brasileiros &ndash; Se&ccedil;&atilde;o Marechal C&acirc;ndido Rondon<br /> SINTEOESTE &ndash; Sindicato dos Trabalhadores em Estabelecimentos do Ensino Superior do Oeste do Paran&aacute;<br /> Comiss&atilde;o de Incid&ecirc;ncia P&uacute;blica da Igreja Episcopal Anglicana do Brasil<br /> Comiss&atilde;o de Direitos Humanos da Diocese Anglicana do Paran&aacute;<br /> Associa&ccedil;&atilde;o Beneficente Solidariedade Paz da Paroquia da Ascen&ccedil;&atilde;o de Cascavel<br /> Centro de Direitos Humanos de Cascavel<br /> Associa&ccedil;&atilde;o de Cultura Popular Mandicuera<br /> Centro Acad&ecirc;mico de Letras da Universidade Tecnol&oacute;gica Federal do Paran&aacute; (UTFPR) &ndash; CALET<br /> Mandato Popular do Vereador Professor Paulino (PT), de Cascavel<br /> Pastoral da Juventude de Cascavel<br /> Terra Sem Males &ndash; Jornalismo Independente<br /> Coletivo JUREMAH &ndash; Jornalistas Unidas na Resist&ecirc;ncia contra o Machismo e a Hegemonia, de Londrina<br /> Coletivo An&aacute;lia (UTFPR)<br /> Coletivo Marias da Boca Maldita (UTP)<br /> Coletivo 3 Marias da Pontif&iacute;cia Universidade Cat&oacute;lica</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/11/25/organizacoes-e-movimentos-sociais-assinem-manifesto-de-apoio-as-mulheres-camponesas-acampadas.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/731/23217883011_f179d11bb9_b.jpg&name=Organizações assinam manifesto de apoio às mulheres acampadas no Paraná&description=A afirmação do jornalista ofende a honra e a dignidade das gestantes, assim com as famílias acampadas de um modo geral, de forma difamatória, injur...&link=http://www.mst.org.br/2015/11/25/organizacoes-e-movimentos-sociais-assinem-manifesto-de-apoio-as-mulheres-camponesas-acampadas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/11/25/organizacoes-e-movimentos-sociais-assinem-manifesto-de-apoio-as-mulheres-camponesas-acampadas.html&via=MST_Oficial&related=MST_Oficial&text=Organizações assinam manifesto de apoio às mulheres acampadas no Paraná" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
