<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Dirigente do MST defende programa unitário para tirar país das crises - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Durante congresso da CUT, em Porto Alegre, João Pedro Stedile apontou os principais desafios da classe trabalhadora na atual conjuntura." name="description"/><meta content="projeto-popular, ajuste-fiscal, frente-de-esquerda, agenda-brasil" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Dirigente do MST defende programa unitário para tirar país das crises' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Durante congresso da CUT, em Porto Alegre, João Pedro Stedile apontou os principais desafios da classe trabalhadora na atual conjuntura." /><meta property="og:url" content="http://www.mst.org.br/2015/08/24/dirigente-do-mst-defende-programa-unitario-para-tirar-pais-das-crises.html" itemprop="url" /><meta property="article:published_time" content="2015-08-24T15:09:56+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/756/20223547744_0494650b3c_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">projeto-popular</span> <span class="tag">ajuste-fiscal</span> <span class="tag">frente-de-esquerda</span> <span class="tag">agenda-brasil</span></div><h1 itemprop="name">Dirigente do MST defende programa unitário para tirar país das crises</h1><p itemprop="description">Durante congresso da CUT, em Porto Alegre, João Pedro Stedile apontou os principais desafios da classe trabalhadora na atual conjuntura. <time datetime="2015-08-24 15:09:56 +0000" itemprop="datePublished"> 24 de agosto de 2015 15h09 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/08/24/dirigente-do-mst-defende-programa-unitario-para-tirar-pais-das-crises.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/756/20223547744_0494650b3c_b.jpg&name=Dirigente do MST defende programa unitário para tirar país das crises&description=Durante congresso da CUT, em Porto Alegre, João Pedro Stedile apontou os principais desafios da classe trabalhadora na atual conjuntura.&link=http://www.mst.org.br/2015/08/24/dirigente-do-mst-defende-programa-unitario-para-tirar-pais-das-crises.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/08/24/dirigente-do-mst-defende-programa-unitario-para-tirar-pais-das-crises.html&via=MST_Oficial&related=MST_Oficial&text=Dirigente do MST defende programa unitário para tirar país das crises" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/08/18/movimentos-e-sindicatos-querem-saida-pela-esquerda-para-crise-politica-e-economica.html"><p>Movimentos e sindicatos querem 'saída pela esquerda' para crise política e econômica <time datetime="2015-08-18 12:28:00 +0000"> 18 de agosto de 2015 12h28 </time> </a><li> <a href="/2015/08/14/em-ato-com-dilma-movimentos-sociais-cobram-avancos-para-a-classe-trabalhadora.html"><p>Em ato com Dilma movimentos cobram avanços para a classe trabalhadora <time datetime="2015-08-14 12:49:00 +0000"> 14 de agosto de 2015 12h49 </time> </a><li> <a href="/2015/08/13/movimentos-populares-afirmam-que-agenda-brasil-sera-desastrosa-para-o-pais.html"><p>Movimentos populares afirmam que 'Agenda Brasil' será “desastrosa para o país” <time datetime="2015-08-13 12:30:57 +0000"> 13 de agosto de 2015 12h30 </time> </a><li> <a href="/2015/07/06/precisamos-criar-uma-frente-politica-que-pense-o-futuro-e-tenha-um-projeto-alternativo-ao-da-burguesia-diz-stedile.html"><p>“Precisamos criar uma frente política que pense o futuro e tenha um projeto alternativo ao da burguesia”, diz Stedile <time datetime="2015-07-06 20:17:38 +0000"> 6 de julho de 2015 20h17 </time> </a><li> <a href="/2015/05/21/senadores-aderem-ao-manifesto-contra-ajuste-fiscal-e-colocam-governo-em-saia-justa.html"><p>Senadores aderem ao manifesto contra ajuste fiscal e colocam governo em saia justa <time datetime="2015-05-21 23:34:39 +0000"> 21 de maio de 2015 23h34 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="Foto_ Leandro Molina 4.JPG" src="http://farm1.staticflickr.com/756/20223547744_0494650b3c_b.jpg" /><br /> <br /> <em>Por Catiana de Medeiros<br /> Da P&aacute;gina do MST</em><p><br /> As sa&iacute;das para as crises existentes no Brasil e o papel da classe trabalhadora para enfrentar as tentativas de golpe foram destacados pelo dirigente nacional do MST, Jo&atilde;o Pedro Stedile, na &uacute;ltima sexta-feira (21), durante o 14&ordm; Congresso Estadual da Central &Uacute;nica dos Trabalhadores (CECUT), em Porto Alegre (RS).<p><br /> De acordo com Stedile, nos &uacute;ltimos dois anos o Brasil ingressou em um processo de crise que hoje envolve a economia, a pol&iacute;tica e a sociedade brasileira.<p><br /> Para ele, a crise econ&ocirc;mica &eacute; fruto da depend&ecirc;ncia estrutural que a economia tem do capitalismo internacional e da influ&ecirc;ncia que as empresas transnacionais t&ecirc;m sobre a economia brasileira.<p><br /> &ldquo;A burguesia controlou a taxa de juros e de c&acirc;mbio para viabilizar o seu processo de acumula&ccedil;&atilde;o. E, mesmo com a crise, muitos capitalistas internacionais continuaram ganhando dinheiro e lucros continuaram sendo enviados para o exterior, tornando mais grave a situa&ccedil;&atilde;o, pois em vez da nossa riqueza ser reinvestida no Brasil e alimentar nossa economia, bilh&otilde;es de d&oacute;lares foram transferidos para o exterior, das filiais para as matrizes&rdquo;, explica.<p><br /> Segundo Stedile, na vis&atilde;o de v&aacute;rios economistas, a crise econ&ocirc;mica instalada no Brasil deve durar pelo menos mais dois anos, uma vez que houve queda consider&aacute;vel do n&iacute;vel de investimentos do setor.<p><br /> &ldquo;Se n&atilde;o h&aacute; investimento produtivo, n&atilde;o tem como criar expectativa da volta do crescimento &agrave; curto prazo&rdquo;, argumenta.<br /> &nbsp;<p><strong>Crise pol&iacute;tica</strong><p><br /> Conforme o dirigente do MST, a crise pol&iacute;tica na qual vive o Brasil &eacute; consequ&ecirc;ncia de um &ldquo;sistema pol&iacute;tico-eleitoral perverso&rdquo;, que prioriza interesses empresariais e &eacute; defendido pela burguesia.<p><br /> &ldquo;Sabemos que as dez maiores empresas elegeram 70% do parlamento brasileiro. Hoje n&atilde;o existe mais partido, o que existe &eacute; a bancada da Monsanto, do Bradesco, da Odebrecht. E os eleitos por essas empresas n&atilde;o se sentem comprometidos com o programa de seu partido, mas primeiramente com quem financiou as suas campanhas&rdquo;, denuncia, ao acrescentar que se n&atilde;o houver uma profunda reforma pol&iacute;tica, a cada dois anos o pa&iacute;s viver&aacute; uma Lava Jato.<p><br /> &ldquo;A situa&ccedil;&atilde;o da Lava Jato faz com que a burguesia, nos seus meios de comunica&ccedil;&atilde;o, utilize crit&eacute;rios moralistas tentando achar culpados. E a&iacute;, quando aparece algu&eacute;m do PT &eacute; a semana inteira; quando aparece algu&eacute;m do PP s&atilde;o 30 segundos, e os tucanos, que pegaram mais dinheiro na Lava Jato, n&atilde;o aparecem. O problema &eacute; o sistema pol&iacute;tico-eleitoral brasileiro que a burguesia n&atilde;o quer denunciar porque para ela n&atilde;o &eacute; favor&aacute;vel uma reforma pol&iacute;tica&rdquo;, diz.<p><br /> <strong>Crise social</strong><p><br /> Stedile afirma que, al&eacute;m da econ&ocirc;mica e pol&iacute;tica, o Brasil vive uma crise social, o que foi o substrato para as mobiliza&ccedil;&otilde;es ocorridas em junho de 2013 no pa&iacute;s.<p><br /> &ldquo;Muitos temas denunciados pela gurizada que saiu &agrave;s ruas n&atilde;o foram resolvidos. Pelo contr&aacute;rio, aumentou a falta de moradia nas grandes cidades, reduziu o acesso &agrave; universidade e ainda existem problemas no transporte p&uacute;blico, que exige pesados investimentos, sobretudo, p&uacute;blicos, j&aacute; que a iniciativa privada n&atilde;o tem interesse em investir devido a demora para obter rentabilidade. H&aacute; uma crise latente para a nossa juventude, sobre a qual a sociedade brasileira n&atilde;o t&aacute; dando resposta. E isso, dia mais ou dia menos, vai estourar&rdquo;, alerta.<p><br /> <strong>Sa&iacute;das &agrave;s crises</strong><p><br /> O dirigente do MST apontou sa&iacute;das distintas defendidas por diferentes setores da sociedade para o enfrentamento das crises existentes no Brasil<span style="line-height: 20.7999992370605px;">, que v&atilde;o desde &agrave; volta ao neoliberalismo, &agrave; tentativa de&nbsp;impeachment at&eacute; a constru&ccedil;&atilde;o de um programa unit&aacute;rio que avance econ&ocirc;mica, social e politicamente.</span><p><br /> A proposta da burguesia seria a retomada do neoliberalismo por meio da Agenda Brasil.&nbsp;Essa proposta prev&ecirc; o realinhamento da economia brasileira &agrave; norte-americana, redu&ccedil;&atilde;o do papel do Estado e corte de custos de m&atilde;o de obra.<p><br /> &ldquo;A burguesia n&atilde;o pode fazer a disputa ideol&oacute;gica &agrave;s claras e dizer &agrave; sociedade que as suas propostas representam a retomada do neoliberalismo, isso porque esse programa j&aacute; foi derrotado quatro vezes nas elei&ccedil;&otilde;es. Ent&atilde;o ela tenta viabilizar o seu programa pelos espa&ccedil;os institucionais, onde t&ecirc;m hegemonia. A&iacute; essas propostas entram na pauta do Congresso Nacional e do Poder Judici&aacute;rio, inclusive, tentam influenciar no governo Dilma atrav&eacute;s de seus ministros burgueses, mudando o nome neoliberalismo para Agenda Brasil&rdquo;, acrescenta.<p><br /> <strong>Golpe</strong><p><br /> Segundo Stedile, quem defende o golpe como solu&ccedil;&atilde;o &agrave;s crises &eacute; a pequena burguesia, conhecida como classe m&eacute;dia, que representa entre 5% e 10% da popula&ccedil;&atilde;o brasileira.<p><br /> &ldquo;O impeachment, apoiado pelo senador A&eacute;cio Neves (PSDB), n&atilde;o resolveria os problemas do Brasil, pelo contr&aacute;rio. A viabiliza&ccedil;&atilde;o jur&iacute;dica de um golpe contra a presidente Dilma s&oacute; agravaria e traria uma quarta crise: a institucional. Hoje, nem a substitui&ccedil;&atilde;o da presidente pelo vice Michel Temer (PMDB) e nem uma nova elei&ccedil;&atilde;o resolveriam as tr&ecirc;s crises que vivemos. O que precisamos &eacute; construir blocos hist&oacute;ricos de classes que apresentem alternativas de programas&rdquo;, orienta.<p><br /> <strong>Programa unit&aacute;rio</strong><p><br /> Para o dirigente do MST, s&atilde;o grandes os desafios da classe trabalhadora diante dos problemas do pa&iacute;s, e nem todos os seus setores ainda perceberam a gravidade das crises.<p><br /> &ldquo;H&aacute; entre n&oacute;s leituras reducionistas que acham que o &uacute;nico problema &eacute; derrubar a Dilma. Mas, a m&eacute;dio e a longo prazo, o nosso problema &eacute; mais estrat&eacute;gico: &eacute; desenvolver um programa unit&aacute;rio que tire o pa&iacute;s da crise do ponto de vista econ&ocirc;mico, social e pol&iacute;tico, e debat&ecirc;-lo com a sociedade para que ela entenda o momento que estamos vivendo&rdquo;, ressaltou.&nbsp;<p><br /> Stedile tamb&eacute;m defende a cria&ccedil;&atilde;o de um movimento de mobiliza&ccedil;&atilde;o de massas que &ldquo;tire o povo do sof&aacute;&rdquo; e provoque a correla&ccedil;&atilde;o de for&ccedil;as a favor da classe trabalhadora, al&eacute;m de um n&uacute;cleo pol&iacute;tico que seja capaz de alinhar as mudan&ccedil;as necess&aacute;rias para o pa&iacute;s.&nbsp;<p><br /> &ldquo;Falta &agrave; Dilma um n&uacute;cleo pol&iacute;tico que a cerque e fa&ccedil;a avalia&ccedil;&otilde;es corretas da correla&ccedil;&atilde;o de for&ccedil;as, do que est&aacute; acontecendo. D&aacute; d&oacute; de falar com aqueles ministros. O Levy [Joaquim Levy, ministro da Fazenda], al&eacute;m de ser neoliberal, n&atilde;o tem vis&atilde;o de Brasil. O que ele est&aacute; fazendo, reduzindo os problemas da economia brasileira como se fossem apenas quest&otilde;es de Or&ccedil;amento, &eacute; um desastre. Espero que Dilma veja logo para troc&aacute;-lo o quanto antes&rdquo;, declara.<p><br /> <strong>Manifesto</strong><p><br /> O dirigente do MST adianta que economistas devem lan&ccedil;ar nos pr&oacute;ximos dias um manifesto com propostas alternativas &agrave; pol&iacute;tica econ&ocirc;mica, e abordou a necessidade de investimentos para retomar o crescimento do Brasil.<p><br /> &ldquo;Existem quest&otilde;es estruturais da economia que levar&atilde;o muito tempo para serem resolvidas at&eacute; ocorrer a retomada de investimentos produtivos. Mas existem quest&otilde;es pr&aacute;ticas e imediatas que precisam do m&iacute;nimo de discernimento, como essa, de diminuir a taxa de juros, n&atilde;o cortar gastos sociais e financiar ind&uacute;strias para que haja crescimento econ&ocirc;mico, emprego e distribui&ccedil;&atilde;o de renda no pa&iacute;s&rdquo;, conclui.<p><br /> A conjuntura nacional e os apontamentos para enfrentar as crises e nortear novos rumos ao pa&iacute;s foram expostos por Stedile junto ao diretor do Instituto Lula, Paulo Vannuchi, durante o 14&ordm; Congresso Estadual da Central &Uacute;nica dos Trabalhadores (CECUT). Aproximadamente mil pessoas acompanharam a atividade, realizada no sal&atilde;o de eventos da Par&oacute;quia Pomp&eacute;ia, no bairro Floresta.<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/08/24/dirigente-do-mst-defende-programa-unitario-para-tirar-pais-das-crises.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/756/20223547744_0494650b3c_b.jpg&name=Dirigente do MST defende programa unitário para tirar país das crises&description=Durante congresso da CUT, em Porto Alegre, João Pedro Stedile apontou os principais desafios da classe trabalhadora na atual conjuntura.&link=http://www.mst.org.br/2015/08/24/dirigente-do-mst-defende-programa-unitario-para-tirar-pais-das-crises.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/08/24/dirigente-do-mst-defende-programa-unitario-para-tirar-pais-das-crises.html&via=MST_Oficial&related=MST_Oficial&text=Dirigente do MST defende programa unitário para tirar país das crises" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
