<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Gerações inteiras de jovens estão sendo sequestradas pela educação do capital, afirma pesquisador - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Pesquisador da UFRJ detecta ação do agronegócio para influir na educação do campo. Para ele é preciso pensar na educação como um todo, que é a escola pública unitária." name="description"/><meta content="educação, agronegócio, educação-do-campo" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Gerações inteiras de jovens estão sendo sequestradas pela educação do capital, afirma pesquisador' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Pesquisador da UFRJ detecta ação do agronegócio para influir na educação do campo. Para ele é preciso pensar na educação como um todo, que é a escola pública unitária." /><meta property="og:url" content="http://www.mst.org.br/2015/10/28/geracoes-inteiras-de-jovens-estao-sendo-sequestradas-pela-educacao-do-capital-afirma-pesquisador.html" itemprop="url" /><meta property="article:published_time" content="2015-10-28T11:03:33+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/608/21920925973_456b2aed84_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">educação</span> <span class="tag">agronegócio</span> <span class="tag">educação-do-campo</span></div><h1 itemprop="name">Gerações inteiras de jovens estão sendo sequestradas pela educação do capital, afirma pesquisador</h1><p itemprop="description">Pesquisador da UFRJ detecta ação do agronegócio para influir na educação do campo. Para ele é preciso pensar na educação como um todo, que é a escola pública unitária. <time datetime="2015-10-28 11:03:33 +0000" itemprop="datePublished"> 28 de outubro de 2015 11h03 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/10/28/geracoes-inteiras-de-jovens-estao-sendo-sequestradas-pela-educacao-do-capital-afirma-pesquisador.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/608/21920925973_456b2aed84_b.jpg&name=Gerações inteiras de jovens estão sendo sequestradas pela educação do capital, afirma pesquisador&description=Pesquisador da UFRJ detecta ação do agronegócio para influir na educação do campo. Para ele é preciso pensar na educação como um todo, que é a esco...&link=http://www.mst.org.br/2015/10/28/geracoes-inteiras-de-jovens-estao-sendo-sequestradas-pela-educacao-do-capital-afirma-pesquisador.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/10/28/geracoes-inteiras-de-jovens-estao-sendo-sequestradas-pela-educacao-do-capital-afirma-pesquisador.html&via=MST_Oficial&related=MST_Oficial&text=Gerações inteiras de jovens estão sendo sequestradas pela educação do capital, afirma pesquisador" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/10/14/mais-de-400-sem-terrinha-se-reunem-durante-encontro-no-ceara.html"><p>Mais de 400 Sem Terrinha se reúnem durante encontro no Ceará <time datetime="2015-10-14 21:40:24 +0000"> 14 de outubro de 2015 21h40 </time> </a><li> <a href="/2015/10/14/as-80-pessoas-mais-ricas-do-mundo-tem-mais-dinheiro-do-que-3-5-bilhoes-de-pessoas-diz-pesquisadora.html"><p>“As 80 pessoas mais ricas do mundo têm mais dinheiro do que 3,5 bilhões de pessoas”, diz pesquisadora <time datetime="2015-10-14 14:10:47 +0000"> 14 de outubro de 2015 14h10 </time> </a><li> <a href="/2015/10/01/educadores-da-reforma-agraria-lancam-manifesto-pela-educacao-durante-o-2-enera.html"><p>Educadores da Reforma Agrária lançam manifesto pela educação durante o 2° Enera <time datetime="2015-10-01 12:00:00 +0000"> 1 de outubro de 2015 12h00 </time> </a><li> <a href="/2015/05/20/educacao-no-campo-a-estrategia-dos-usurpadores.html"><p>Educação no campo: a estratégia dos usurpadores <time datetime="2015-05-20 12:30:58 +0000"> 20 de maio de 2015 12h30 </time> </a><li> <a href="/2014/12/08/mp-se-posiciona-contra-programa-que-ensina-criancas-a-usar-agrotoxicos.md-e"><p>MP se posiciona contra programa que ensina crianças a usar agrotóxicos <time datetime="2014-12-08 18:38:43 +0000"> 8 de dezembro de 2014 18h38 </time> </a><li> <a href="/2014/11/14/partido-do-agronegocio-invade-escolas-brasileiras.html"><p>"Partido do agronegócio" invade escolas brasileiras <time datetime="2014-11-14 16:30:50 +0000"> 14 de novembro de 2014 16h30 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="RODRIGO (1).jpg" src="http://farm1.staticflickr.com/608/21920925973_456b2aed84_b.jpg" /><p><br /> <em>Por Vanessa Ramos<br /> Especial para Caros Amigos</em><p><br /> &quot;Existe &nbsp;uma ofensiva absurdamente rigorosa articulada pelo movimento Todos Pela a Educa&ccedil;&atilde;o, em torno de uma pauta empresarial, que &eacute; a pauta da reforma gerencial de educa&ccedil;&atilde;o&quot;, diz o professor da Universidade Federal Rural do Rio de Janeiro (UFRRJ), Rodrigo Lamosa, sobre o interesse privado no ensino p&uacute;blico brasileiro, a fim de produzir uma pedagogia da hegemonia. Na entrevista, ele fala sobre as pol&iacute;ticas p&uacute;blicas voltadas para a educa&ccedil;&atilde;o, o cen&aacute;rio atual no Brasil e a inser&ccedil;&atilde;o de diferentes tipos tradicionais de representa&ccedil;&atilde;o por meio da Associa&ccedil;&atilde;o Brasileira do Agroneg&oacute;cio (Abag), nas escolas de Ribeir&atilde;o Preto (SP).&nbsp;<p><br /> No entanto, essa manobra dos setores privados sobre as rela&ccedil;&otilde;es sociais n&atilde;o &eacute; algo novo na hist&oacute;ria e nem regionalizado. Em sua tese de doutorado, intitulada &quot;Estado, classe social e educa&ccedil;&atilde;o no Brasil: uma an&aacute;lise cr&iacute;tica da hegemonia da Associa&ccedil;&atilde;o Brasileira do Agroneg&oacute;cio&quot;, Lamosa explica que os primeiros sinais da aproxima&ccedil;&atilde;o de certos setores do empresariado brasileiro do programa neoliberal foram as mudan&ccedil;as nas formas de mobiliza&ccedil;&atilde;o e organiza&ccedil;&atilde;o pol&iacute;tica deste segmento e a difus&atilde;o dos novos par&acirc;metros internacionais de cidadania, de participa&ccedil;&atilde;o e de sociedade civil nos anos 1990.<p><br /> &quot;A reuni&atilde;o das principais for&ccedil;as pol&iacute;ticas organizadas atrav&eacute;s de seus intelectuais, denominada Consenso de Washington, definiu o receitu&aacute;rio a ser aplicado nas economias dos pa&iacute;ses capitalistas, com especial preocupa&ccedil;&atilde;o para os pa&iacute;ses da periferia&quot;, destaca. Mas na opini&atilde;o do professor, a difus&atilde;o do projeto neoliberal pelos empres&aacute;rios no Brasil come&ccedil;ou a ocorrer bem antes do Consenso, ainda no in&iacute;cio da d&eacute;cada de 1980. A cria&ccedil;&atilde;o do Instituto Liberal, em 1982, integrou os empres&aacute;rios brasileiros em uma rede internacional formada em torno da Sociedade de Mon&#39;t P&egrave;lerin. &quot;Este aparelho privado de hegemonia teve importante a&ccedil;&atilde;o pol&iacute;tico-educativa entre os anos 1980 e 1990&quot;, afirma.<p><br /> Segundo ele, o Instituto Liberal n&atilde;o representou uma &uacute;nica fra&ccedil;&atilde;o da classe dominante, mas serviu como aparelho organizador e difusor do programa neoliberal no Brasil, propondo pol&iacute;ticas econ&ocirc;micas e sociais. Neste contexto, o Instituto desempenhou um importante trabalho de educa&ccedil;&atilde;o pol&iacute;tica atrav&eacute;s da dissemina&ccedil;&atilde;o de valores morais e de compreens&otilde;es acerca de temas como cidadania, participa&ccedil;&atilde;o, Estado, competi&ccedil;&atilde;o, privatiza&ccedil;&atilde;o, entre outros.<p><br /> <strong>Disputa de hegemonia</strong><p><br /> Em 1993, Lamosa conta que a Abag, no mesmo sentido, lan&ccedil;ou o livro &ldquo;A metamorfose do Estado brasileiro&rdquo;, escrito por Fernando Resende. Neste trabalho, a associa&ccedil;&atilde;o define o que seria necess&aacute;rio no ajuste a ser realizado no Estado. A an&aacute;lise realizada na tese de Lamosa sobre a a&ccedil;&atilde;o da Abag demonstra que setores do empresariado brasileiro, no in&iacute;cio da d&eacute;cada de 1990, j&aacute; agiam conscientemente na disputa pela hegemonia. A partir da segunda metade da d&eacute;cada de 1990, alguns intelectuais passaram a ser respons&aacute;veis por conduzir a contrarreforma neoliberal no Brasil.<p><br /> Embora o projeto neoliberal j&aacute; fosse defendido por certos setores do empresariado, desde o in&iacute;cio da d&eacute;cada de 1990, Lamosa fala que foi somente com a elei&ccedil;&atilde;o de Fernando Henrique Cardoso, em 1994, que este projeto teve conjuntura favor&aacute;vel para ser implantado. &quot;Esta conjuntura foi tra&ccedil;ada a partir da alian&ccedil;a entre o PSDB e o Partido da Frente Liberal (PFL) e formou um bloco pol&iacute;tico constitu&iacute;do por diferentes fra&ccedil;&otilde;es da burguesia, capaz de produzir as condi&ccedil;&otilde;es para a reorganiza&ccedil;&atilde;o da sociabilidade dos empres&aacute;rios no Brasil&quot;, disse.<p><br /> E assinala que &quot;quando se v&ecirc; uma articula&ccedil;&atilde;o privada com todos os setores da educa&ccedil;&atilde;o p&uacute;blica, voc&ecirc; come&ccedil;a a compreender o porqu&ecirc; as pol&iacute;ticas p&uacute;blicas para educa&ccedil;&atilde;o n&atilde;o t&ecirc;m, na constru&ccedil;&atilde;o de um projeto de sistema nacional, uma escola unit&aacute;ria que forma tanto com educa&ccedil;&atilde;o formal, geral, quanto t&eacute;cnico profissional. No P&aacute;tria Educadora, isso fica muito claro&quot;, afirma Lamosa.&nbsp;<p><br /> Confira a entrevista completa:&nbsp;<p><br /> <strong>O P&aacute;tria Educadora vem com qual objetivo?</strong><p><br /> O P&aacute;tria Educadora foi lan&ccedil;ado pela Secretaria de Assuntos Estrat&eacute;gicos, escrito pelo ministro Roberto Mangabeira Unger, que &eacute; um intelectual formado em Harvard, professor da universidade de Harvard, que tem uma compreens&atilde;o completamente atrasada, tecnicista, dualista, preconceituosa em rela&ccedil;&atilde;o aos professores e &agrave; educa&ccedil;&atilde;o p&uacute;blica brasileira.<p><br /> &Eacute; um programa que n&atilde;o &eacute; feito pelo MEC. Embora escrito por um ministro que tem fortes articula&ccedil;&otilde;es com o ex-ministro da Educa&ccedil;&atilde;o, Cid Gomes, ningu&eacute;m sabe muito bem para aonde vai. A gente sabe perfeitamente que este programa funciona, historicamente, como uma misancene. Ele vem, a meu ver, com uma estrat&eacute;gia de marketing pol&iacute;tico de um governo que est&aacute; numa encruzilhada. Aquele modelo que, por pouco tempo, conseguiu coexistir com o processo de expans&atilde;o da economia brasileira na venda de commodities e com a expans&atilde;o de cr&eacute;dito chegou ao fim.<p><br /> Ent&atilde;o, &eacute; um governo que vem tentando encontrar sa&iacute;das, tendo no Mangabeira uma esp&eacute;cie de intelectual urbano, com pouca vincula&ccedil;&atilde;o clara e que vem implementando, portanto, um projeto que, a princ&iacute;pio, n&atilde;o tem uma vincula&ccedil;&atilde;o estreita e org&acirc;nica com as classes sociais. N&atilde;o &eacute; a toa que a pol&iacute;tica do P&aacute;tria Educadora esteja sendo amplamente criticada em termos educacionais no pa&iacute;s. N&atilde;o consigo encontrar, com exce&ccedil;&atilde;o do grupo Educafro, nenhum movimento social, nem inclusive empresarial, em defesa do P&aacute;tria Educadora.<p><br /> P&aacute;tria Educadora inicia como declara&ccedil;&atilde;o de que reconhece que a importa&ccedil;&atilde;o de pr&aacute;ticas empresariais na educa&ccedil;&atilde;o, nos &uacute;ltimos anos, tem dado certo e que precisa, portanto, aprofundar e avan&ccedil;ar. E &eacute; o que O P&aacute;tria Educadora prop&otilde;e: um r&iacute;gido controle nas escolas, sobre as redes de ensino, al&eacute;m de interven&ccedil;&atilde;o federal nas escolas. Em outras palavras, ele se pauta numa dualidade.<p><br /> <strong>&Eacute; uma pol&iacute;tica que valoriza a educa&ccedil;&atilde;o p&uacute;blica?</strong><p><br /> N&atilde;o, de forma alguma. Ela serve, basicamente, para a constitui&ccedil;&atilde;o de interesses privatistas, comum na hist&oacute;ria da educa&ccedil;&atilde;o brasileira. No sentido de colocar a administra&ccedil;&atilde;o p&uacute;blica, no caso, a educa&ccedil;&atilde;o p&uacute;blica a servi&ccedil;o de interesses privados. &nbsp;Hoje, a gente pode ver isto com clareza ao analisar, por exemplo, o &uacute;ltimo Plano Nacional de Educa&ccedil;&atilde;o (PNE) e, mais recentemente, O P&aacute;tria Educadora. Voc&ecirc; olha para o ensino superior e v&ecirc; um processo rigoroso, primeiro, de internacionaliza&ccedil;&atilde;o dos capitais e, segundo, de oligopoliza&ccedil;&atilde;o do ensino superior.<p><br /> Hoje, o Fies est&aacute; calculado em algo de cerca de R$ 15 bilh&otilde;es para o financiamento de cr&eacute;dito educativo nas universidades privadas. Se voc&ecirc; pega o montante e analisa a distribui&ccedil;&atilde;o d&aacute; mais ou menos 6 grandes mega grupos com articula&ccedil;&atilde;o nacionais e internacionais, dentre eles, o Fundo Kroton e a Anhaguera. S&atilde;o fundos que hoje comp&otilde;em um grupo de 5 ou 6 grandes agentes que dominam 90% da educa&ccedil;&atilde;o privada no Brasil. Aquela configura&ccedil;&atilde;o que existia at&eacute; a d&eacute;cada de 1990, de institui&ccedil;&otilde;es de cunho familiar, est&aacute; dando lugar a uma composi&ccedil;&atilde;o extremamente oligop&oacute;lica e internacional.<p><br /> <strong>&Eacute; interessante que ele surge no mesmo momento em que o Governo corta verba para a educa&ccedil;&atilde;o.</strong><p><br /> Chega a ser constrangedor e, de certa forma, de dif&iacute;cil compreens&atilde;o. Porque O P&aacute;tria Educadora &eacute; lan&ccedil;ado no dia 22 de abril. No m&ecirc;s seguinte, o Minist&eacute;rio da Fazenda anuncia um corte de R$ 9,5 bilh&otilde;es para a educa&ccedil;&atilde;o, com cortes, inclusive, que v&atilde;o atingir programas que s&atilde;o reivindicados pelo pr&oacute;prio P&aacute;tria Educadora, como &eacute; o caso do Pibid (Programa Institucional de Bolsas de Inicia&ccedil;&atilde;o &agrave; Doc&ecirc;ncia).<p><br /> Pibid &eacute; um programa que os alunos que est&atilde;o se formando nas licenciaturas, ou seja, os futuros professores, fazem est&aacute;gio nas escolas p&uacute;blicas, organizando projetos, parcerias entre as escolas, universidades e trabalhador. &Eacute; um trabalho docente no interior das escolas.O P&aacute;tria Educadora reivindica isso como um dos programas bem sucedidos e &eacute; justamente um dos programas que, provavelmente, vai ser afetado com o corte de R$ 9,5 bilh&otilde;es na educa&ccedil;&atilde;o. Ent&atilde;o, &eacute; muita contradi&ccedil;&atilde;o.<p><br /> <strong>O cen&aacute;rio hoje da educa&ccedil;&atilde;o &eacute; um cen&aacute;rio de guerra. Os professores fazem greve e s&atilde;o combatidos com viol&ecirc;ncia. Como voc&ecirc; v&ecirc; isso?</strong><p><br /> A gente precisa sempre lembrar que, sem diminuir esses acontecimentos, que isso n&atilde;o &eacute; algo novo. Os trabalhadores de educa&ccedil;&atilde;o nunca foram tratados de forma diferente. Sempre que se organizaram em seus sindicatos e foram para as ruas em defesa da escola p&uacute;blica, em defesa do ensino p&uacute;blico, por melhoria das condi&ccedil;&otilde;es de trabalho na escola p&uacute;blica, foram, pelos governos estaduais e municipais deste pa&iacute;s, combatidos de forma violenta, de forma desrespeitosa.<p><br /> S&atilde;o Paulo tem v&aacute;rios casos ao longo da historia. O Rio de Janeiro, durante o governo Moreira Franco (1987), tamb&eacute;m foi palco desta viol&ecirc;ncia. O pr&oacute;prio governo Brizola. Foram governos que enfrentaram nas ruas com poderio militar as organiza&ccedil;&otilde;es dos trabalhadores da educa&ccedil;&atilde;o. Evidentemente, a hist&oacute;ria tamb&eacute;m nos permite identificar que este processo de viol&ecirc;ncia contra os trabalhadores da educa&ccedil;&atilde;o se acirra em momentos como este, que s&atilde;o momentos de cortes de investimentos sociais, cortes nos investimentos da educa&ccedil;&atilde;o p&uacute;blica. Momentos em que os trabalhadores da educa&ccedil;&atilde;o reagem e a viol&ecirc;ncia se efetiva e se consolida nas ruas. A educa&ccedil;&atilde;o p&uacute;blica, sobretudo quando estamos nos referindo &agrave;s universidades, se tem um segundo problema, que agrava esse per&iacute;odo de corte dos gastos p&uacute;blicos, que &eacute; o processo de precariza&ccedil;&atilde;o do trabalho no interior das nossas universidades.<p><br /> A UFRJ, por exemplo, saltou de algo de cerca de 500 trabalhadores terceirizados para algo quase de 5 mil. O que implica isso?<p><br /> O trabalhador concursado recebe&nbsp;seu sal&aacute;rio pelo Tesouro Federal, j&aacute; o terceirizado &eacute; pago pela pr&oacute;pria universidade, com verba de contingenciamento. &Eacute; a verba que serve para manter a universidade em condi&ccedil;&otilde;es de realiza&ccedil;&atilde;o da pesquisa, do ensino e da extens&atilde;o. Uma vez que voc&ecirc; tem o crescimento enorme como esse, de profissionais com as verbas de contingenciamento da universidade, e essas verbas de contingenciamento n&atilde;o crescem na mesma propor&ccedil;&atilde;o que os trabalhadores terceirizados, ocorre um asfixiamento da universidade.<p><br /> Aquela verba que era para manter a universidade passa a deixar de existir. Hoje, as universidades p&uacute;blicas gastam uma porcentagem alt&iacute;ssima dos seus recursos de manuten&ccedil;&atilde;o com pagamento de m&atilde;o de obra terceirizada. S&atilde;o justamente os trabalhadores que menos recebem, s&atilde;o os trabalhadores com as condi&ccedil;&otilde;es mais prec&aacute;rias e s&atilde;o os que recebem o dinheiro que iria para contingenciamento da universidade p&uacute;blica.<p>&nbsp;<p><br /> <strong>Consequentemente, a pesquisa fica sucateada...</strong><p><br /> Tudo fica sucateado. As pesquisas, as orienta&ccedil;&otilde;es, as salas de aulas, o professor que passa dar uma quantidade maior de disciplina do que deveria dar, portanto, tem condi&ccedil;&otilde;es piores de preparar os seus cursos. Tudo isso impacta em todas as condi&ccedil;&otilde;es de funcionamento das universidades. Desde o banheiro, que falta papel, at&eacute; a secretaria, onde tamb&eacute;m falta papel.<p><br /> <strong>Como fica, ent&atilde;o, o projeto Universidade para todos se eles incentivam as universidade expandirem e n&atilde;o tem verba para arcar com a expans&atilde;o?</strong><p><br /> Voc&ecirc; sabe o que &eacute; universidade para todos? &Eacute; a universidade a dist&acirc;ncia, com pagamento de tutor, ganhando 700 reais, menos de um sal&aacute;rio m&iacute;nimo, com aluno mal preparado, sem material did&aacute;tico adequado. Essa que &eacute; a universidade para todos que existe no Brasil h&aacute; 20 anos, que t&aacute; formando bilh&otilde;es de professores, que v&atilde;o atuar nas nossas salas de aula e boa parte dessa educa&ccedil;&atilde;o &eacute; privada.<p><br /> <strong>Voc&ecirc; acha que isso faz parte do ajuste neoliberal para a educa&ccedil;&atilde;o?</strong><p><br /> N&atilde;o tenho nenhuma d&uacute;vida. &Eacute; s&oacute; a gente comparar o que est&aacute; acontecendo com a educa&ccedil;&atilde;o superior no Brasil. O que aconteceu com o Pacto de Bolonha (1999), na Europa. &Eacute; um projeto muito similar, de internacionaliza&ccedil;&atilde;o do ensino superior, transforma&ccedil;&atilde;o do ensino superior em educa&ccedil;&atilde;o terci&aacute;ria, desvincula&ccedil;&atilde;o de ensino e pesquisa e educa&ccedil;&atilde;o a dist&acirc;ncia da forma mais precarizada que for poss&iacute;vel. &Eacute; isso que est&aacute; posto no Brasil.<p><br /> <strong>Qual a consequ&ecirc;ncia disso para a popula&ccedil;&atilde;o?</strong><p><br /> Trabalhadores com forma&ccedil;&atilde;o altamente precarizada, com t&iacute;tulos que pouco valem no mercado de trabalho, trabalho a merc&ecirc; de uma economia que subemprega, que paga mal, que retira os direitos trabalhistas. &Eacute; esse trabalhador que a educa&ccedil;&atilde;o terci&aacute;ria quer formar para atuar no setor de servi&ccedil;os com t&iacute;tulo de ensino superior.<p><br /> <strong>A Dilma disse, numa entrevista, que o Brasil precisa de t&eacute;cnicos, por isso, era necess&aacute;rio aumentar o n&uacute;mero de cursos t&eacute;cnicos. o que voc&ecirc; acha disso?</strong><p><br /> Eu acho que a forma&ccedil;&atilde;o t&eacute;cnica &eacute; indispens&aacute;vel para a forma&ccedil;&atilde;o unit&aacute;ria do ser humano. A forma&ccedil;&atilde;o como ela &eacute; dada no sistema burgu&ecirc;s &nbsp;de educa&ccedil;&atilde;o, que separa do sistema educacional da forma&ccedil;&atilde;o geral proped&ecirc;utica, definitivamente, n&atilde;o &eacute; o projeto que a tradi&ccedil;&atilde;o marxista, tradi&ccedil;&atilde;o cr&iacute;tica defende historicamente. A quest&atilde;o &eacute; o que est&aacute; por tr&aacute;s do discurso da presidenta quando ela afirma que o pa&iacute;s precisa construir uma m&atilde;o de obra com forma&ccedil;&atilde;o t&eacute;cnica? Esta conclus&atilde;o, que n&atilde;o &eacute; uma conclus&atilde;o original, &eacute; um repeteco do que o Governo Federal &nbsp;tem tentado fazer desde a d&eacute;cada de 1970. S&oacute; &nbsp;que, na &eacute;poca, com o governo M&eacute;dici, em que ele dizia tamb&eacute;m que o Brasil precisava formar mais t&eacute;cnicos.<p><br /> O que est&aacute; por traz da afirma&ccedil;&atilde;o da presidenta Dilma &eacute; a press&atilde;o que o sistema S (nome pelo qual ficou convencionado de se chamar ao conjunto de nove institui&ccedil;&otilde;es de interesse de categorias profissionais, estabelecidas pela Constitui&ccedil;&atilde;o brasileira: SENAR, SENAC, SESC, SESCOOP, SENAI, SESI, SEST, SENAT e SEBRAE), e dos setores ligados ao sistema S. O setor do agroneg&oacute;cio, por exemplo, vem demandando cursos t&eacute;cnicos pelo sistema S, formados pelo Senai, uma forma&ccedil;&atilde;o barata, modular e subsidiada pelo governo.<p><br /> <strong>A sua tese trata do agroneg&oacute;cio na escola. Como &eacute; que isto se d&aacute;?</strong><p><br /> Por meio da pesquisa de mestrado, identifiquei que empresas, articuladas por um tipo novo de associa&ccedil;&atilde;o empresarial no Brasil que surge na d&eacute;cada de 1990, que s&atilde;o formas de associa&ccedil;&atilde;o que re&uacute;nem diferentes fra&ccedil;&otilde;es do capital, se unem pra realizar a&ccedil;&otilde;es de responsabilidade social, socioambiental nas escolas. Ent&atilde;o, durante o doutorado, o primeiro exerc&iacute;cio que eu fiz foi tentar mapear as fra&ccedil;&otilde;es das classes dominantes interessadas e empenhadas neste movimento de inser&ccedil;&atilde;o nas escolas.<p><br /> Quem eram os principais representantes dessas fra&ccedil;&otilde;es? Uma fra&ccedil;&atilde;o, em particular, que me chamou muito a aten&ccedil;&atilde;o, foi a agr&aacute;ria. Eu percebi que existiam v&aacute;rios projetos do agroneg&oacute;cio no pa&iacute;s sendo realizados no interior das escolas. Cada um com as suas particularidades de organiza&ccedil;&atilde;o, de rela&ccedil;&atilde;o com as escolas, de autoria, muitos distintos. Uma delas me chamou muito a aten&ccedil;&atilde;o, que foi o projeto da Abag. Por que me chamou aten&ccedil;&atilde;o? Por v&aacute;rias raz&otilde;es.<p><br /> Primeiro, a Associa&ccedil;&atilde;o Brasileira para o Agroneg&oacute;cio era um tipo de associa&ccedil;&atilde;o muito parecida em um aspecto com aquele tipo de associa&ccedil;&atilde;o que eu havia analisado no mestrado. Ou seja, a Abag tamb&eacute;m re&uacute;ne, entre os seus sujeitos mobilizados, entre os seus associados, diferentes fra&ccedil;&otilde;es da classe dominante. L&aacute; tem bancos, agroind&uacute;strias, produtores de agroneg&oacute;cio, institui&ccedil;&otilde;es de pesquisa, institui&ccedil;&otilde;es da m&iacute;dia, ou seja, uma composi&ccedil;&atilde;o muito heterog&ecirc;nea, em se tratando das fra&ccedil;&otilde;es da classe dominante e apresentava tamb&eacute;m algumas diferen&ccedil;as com rela&ccedil;&atilde;o a essas fra&ccedil;&otilde;es Porque a Abag n&atilde;o tem como &uacute;nico objetivo a divulga&ccedil;&atilde;o de projetos, responsabilidade social.<p><br /> Ela &eacute; muito mais ampla do que isso, tem articula&ccedil;&otilde;es institucionais, articula&ccedil;&otilde;es no interior do governo, de diversas formas, incluindo articula&ccedil;&otilde;es em projetos de responsabilidade socioambiental. E realiza determinada inser&ccedil;&atilde;o na escola p&uacute;blica brasileira que, diferentes dos projetos que eu havia encontrado no mestrado, que eram projetos rel&acirc;mpagos, em geral, com um ano de dura&ccedil;&atilde;o, o projeto da Abag, diferentes dessas caracter&iacute;sticas, j&aacute; existia desde 2001.<p><br /> Ent&atilde;o, ele j&aacute; existia h&aacute; mais de dez anos, sendo realizado com material did&aacute;tico, com uma equipe pedag&oacute;gica respons&aacute;vel e com uma fort&iacute;ssima articula&ccedil;&atilde;o com as secretarias de Educa&ccedil;&atilde;o. Isso me chamou muito a aten&ccedil;&atilde;o e foi o que me levou a a realizar no doutorado este estudo sobre a inser&ccedil;&atilde;o do agroneg&oacute;cio nas escolas. &nbsp;<p><strong>&Eacute; um projeto a n&iacute;vel nacional?</strong><p><br /> N&atilde;o. &Eacute; um projeto que acontece em Ribeir&atilde;o Preto. Mas, existem projetos de inser&ccedil;&atilde;o do agroneg&oacute;cio em v&aacute;rios lugares do pa&iacute;s. Se voc&ecirc; for ao Paran&aacute;, existe o &quot;Agrinho&quot;; se voc&ecirc; for a Goi&aacute;s, j&aacute; existe outro. Ent&atilde;o, existem v&aacute;rios projetos de associa&ccedil;&otilde;es do agroneg&oacute;cio espalhados pelo pa&iacute;s. Eu estudei apenas uma delas, que &eacute; o projeto Programa Educacional na Escola, realizado pela Associa&ccedil;&atilde;o Brasileira do Agroneg&oacute;cio.<p><br /> Passei o ano de 2013, praticamente todo, indo para S&atilde;o Paulo, rodando nas redes municipais, entrevista professores e no final de 2013, no final do ano letivo, este projeto realiza uma culmin&acirc;ncia. Por meio desta iniciativa, a Associa&ccedil;&atilde;o entrega os pr&ecirc;mios aos professores que tiveram os seus trabalhos premiados e para os alunos. Todos os trabalhos, maquetes, apresenta&ccedil;&otilde;es de teatro, todos eles entoavam dizeres elogiosos para o agroneg&oacute;cio. No evento, eu senti um clima muito pouco amistoso.<p><br /> A assessoria de imprensa da Abag me fez v&aacute;rias perguntas sobre a pesquisa, mas, tamb&eacute;m foi neste dia que eu aproveitei para entrevista o Paulo Rodrigues, filho do Roberto Rodrigues, ex-ministro da Agricultura e ex-presidente da Abag. Obviamente, depois da entrevista, ele j&aacute; sabia para qual rumo a minha pesquisa apontava. Tr&ecirc;s dias depois, quando eu cheguei no Rio de Janeiro, recebi um email da Abag pedindo para eu enviar um artigo que eles haviam identificado como meu, produzido na Associa&ccedil;&atilde;o Nacional de Pos-gradua&ccedil;&atilde;o em Educa&ccedil;&atilde;o.<p><br /> Mandei um email em resposta e o link do artigo. Consequentemente, nunca mais consegui ter nenhum contato com a Abag. Mas, a pesquisa de campo j&aacute; havia sido conclu&iacute;da e eu j&aacute; tinha bastante material, conseguido com a pr&oacute;pria Abag. Um m&ecirc;s depois, a Secretaria Geral da Abag de Ribeir&atilde;o Preto foi demitida. At&eacute; hoje n&atilde;o sei se foi por causa da abertura que me deram na Abag.<p><br /> <strong>Quais foram as conclus&otilde;es que voc&ecirc; chegou?</strong><p><br /> Existiam muitas quest&otilde;es. Algumas delas foram respondidas de pronto e beneficiaram muito a minha continuidade da pesquisa. Apesar disso, muita gente falava assim: mas voc&ecirc;, Rodrigo, n&atilde;o t&aacute; impondo um ju&iacute;zo de valor sobre as a&ccedil;&otilde;es das empresas? ser&aacute; que n&atilde;o pode ser mesmo algo filantr&oacute;pico? Em rela&ccedil;&atilde;o a Abag, isto j&aacute; tinha sido descartado logo de cara, porque &eacute; a Abag quem diz que o primeiro programa do projeto &eacute; valorizar a imagem do agroneg&oacute;cio nas escolas, como primeiro ponto. Primeiro objetivo exposto, ent&atilde;o, no programa &eacute; a valoriza&ccedil;&atilde;o do agroneg&oacute;cio. N&atilde;o &eacute; melhorar a alfabetiza&ccedil;&atilde;o de jovens e adultos, por exemplo. Portanto, este problema de eu estar impondo um ju&iacute;zo de valor j&aacute; estava limpo para in&iacute;cio de conversa. Para mim, isto foi positivo.<p><br /> A outra quest&atilde;o era o impacto disso nas escolas. Como era isto nas escolas? Quais eram os desdobramentos? Um dos momentos de tens&atilde;o da pesquisa foi descobrir quem seriam os professores do projeto de poder da Abag. De fato, os professores aderem o projeto da Abag. Eles s&atilde;o at&eacute; elogiosos, eles amam o projeto e ao mesmo tempo, as escolas s&atilde;o obrigadas a executar o projeto. As secretarias que assinam o conv&ecirc;nio com a Abag levam o projeto para as escolas com a indica&ccedil;&atilde;o de prioridade m&aacute;xima.<p><br /> Eu pude constatar isto em Ribeir&atilde;o Preto, atrav&eacute;s de uma email, enviado pela Secretaria de Educa&ccedil;&atilde;o para as escolas. Eu tive acesso a esse e-mail e estava l&aacute; em caixa alta, prioridade alta, em vermelho, destacado em vermelho.Isto significa que o projeto, a ser realizado pelas escolas, n&atilde;o encontra muitas dificuldades para ser executado. Eles precisam de um &uacute;nico professor para realizar o projeto nas escolas. O professor &eacute; respons&aacute;vel por mobilizar a comunidade escolar e eles sempre acham um. Nos momentos em que a Abag n&atilde;o encontra um professor, acontece a coer&ccedil;&atilde;o.<p><br /> A diretora recorre aos professores que tem contratos precarizados de trabalho para a realiza&ccedil;&atilde;o deste do programa. Tem um aspecto de imposi&ccedil;&atilde;o, mas, eu n&atilde;o pude comprovar isso em v&aacute;rios casos. Isso s&oacute; acontece em &uacute;ltima inst&acirc;ncia. Em geral, eles trabalham com consenso. A conclus&atilde;o da pesquisa &eacute; que eles est&atilde;o tendo &ecirc;xito. Esta iniciativa da Abag, esse programa, j&aacute; existe h&aacute; 15 anos, com base no convencimento dos professores.&nbsp;<p><br /> <strong>Este trabalho de manipula&ccedil;&atilde;o na educa&ccedil;&atilde;o &eacute; feito com crian&ccedil;as a partir de que idade?</strong><p><br /> Eles, inicialmente, come&ccedil;aram a trabalhar na rede estadual de S&atilde;o Paulo, com alunos do ensino m&eacute;dio, entre 2001 e 2007. A partir de 2008, eles se voltaram para as redes municipais. Ent&atilde;o, come&ccedil;aram a trabalhar com crian&ccedil;as do 1&ordm; , 2&ordm; e 3&ordm; &nbsp;ano do ensino m&eacute;dio, com alunos entre 15 e 17 anos. Depois, eles foram para a rede municipal para pegar alunos da 7&ordf; e 8&ordf; s&eacute;rie. Atual 8&ordm; e 9&ordm; ano.Come&ccedil;aram a pegar alunos entre 13 e 15 anos.<p><br /> Segundo as respons&aacute;veis pelo programa na Abag, porque houve um problema com a Secretaria de Educa&ccedil;&atilde;o do Estado. Mas eu n&atilde;o acredito nisso. Acho que o interesse pela faixa et&aacute;ria foi proposital. S&atilde;o idades muito mais f&aacute;cil de se manipular. Hoje, entendo a Abag como um partido do agroneg&oacute;cio, no sentido de que ele forma aparelhos privados de hegemonia, forma intelectuais org&acirc;nicos e tem uma atua&ccedil;&atilde;o muito grande tanto na sociedade civil quanto na sociedade pol&iacute;tica.<p><br /> <strong>Para n&atilde;o se achar que tudo est&aacute; perdido, existe um caminho para sair deste cen&aacute;rio?</strong><p><br /> Existe um caminho. Apesar da Abag ter tido &ecirc;xito, nos &uacute;ltimos quase 20 anos, ela n&atilde;o consegue ter pleno &ecirc;xito no projeto, porque as mesmas condi&ccedil;&otilde;es prec&aacute;rias de trabalho nas escolas que permitem que ela tenha facilidade para entrar nas escolas, em que os professores e diretores recebem este programa como uma novidade, como algo que deveria estar sendo ocupado por projetos p&uacute;blicos, s&atilde;o as condi&ccedil;&otilde;es que imp&otilde;em limites para plena realiza&ccedil;&atilde;o do projeto.<p><br /> Para voc&ecirc; ter uma ideia, o programa se inicia com mais de 80 professores inscritos, mas, no projeto final, defendido l&aacute; naquela culmin&acirc;ncia, l&aacute; no centro de pesquisa do agroneg&oacute;cio, quando muito chegam a dez projetos &eacute; muito. Os professores n&atilde;o conseguem realizar todas as etapas do programa porque chegam no final do ano atordoados de trabalhos e n&atilde;o conseguem dar conta deste programa. O tr&aacute;gico &eacute; que os professores se culpabilizam-se por isso.<p><br /> Eu acho que a sa&iacute;da &eacute; a alto organiza&ccedil;&atilde;o dos professores. Eu vi em S&atilde;o Paulo, uma car&ecirc;ncia organizativa muito grande, sobretudo, nas redes municipais de Educa&ccedil;&atilde;o. As sindicatos, quando existem, s&atilde;o aqueles cart&eacute;is, ligados as prefeituras, &nbsp;portanto, n&atilde;o realizam lutas, n&atilde;o realizam a auto organiza&ccedil;&atilde;o, o que fragiliza a posi&ccedil;&atilde;o deles no campo de trabalho e fortalece ou facilita a apropria&ccedil;&atilde;o desse intelectuais pelo agroneg&oacute;cio. Uma das conclus&otilde;es que eu cheguei &eacute; que esses profissionais se tornam intelectuais org&acirc;nicos, n&atilde;o no sentido que formulam a consci&ecirc;ncia dos intelectuais. Mas, s&atilde;o intelectuais de baixa patente do agroneg&oacute;cio, a fim de realizar o projeto de valoriza&ccedil;&atilde;o da imagem do agroneg&oacute;cio nas escolas.<p><br /> A sa&iacute;da &eacute; disputar a consci&ecirc;ncia desses profissionais, desses trabalhadores. Eles n&atilde;o v&atilde;o se tornar fazendeiros do agroneg&oacute;cio, n&atilde;o se tornar&atilde;o intelectuais org&acirc;nicos de alta patente do agroneg&oacute;cio e, portanto, est&atilde;o em condi&ccedil;&otilde;es de serem disputados tamb&eacute;m pela classe trabalhadora. O problema &eacute; como &eacute; que a gente faz essa disputa, num cen&aacute;rio onde perdemos muitas das nossas frentes de organiza&ccedil;&atilde;o. Hoje, se n&oacute;s n&atilde;o estamos como no Chile, onde todas as escolas p&uacute;blicas chilenas foram privatizadas, &eacute; por conta desses f&oacute;runs de educa&ccedil;&atilde;o que perdemos, infelizmente. Estamos num momento de tentar reconstituir esses espa&ccedil;os de organiza&ccedil;&atilde;o da classe trabalhadora na educa&ccedil;&atilde;o.<p><br /> N&oacute;s perdemos, historicamente, nos &uacute;ltimos 30 anos, a oportunidades de constitui&ccedil;&otilde;es dessa alto organiza&ccedil;&atilde;o. A CUT, por exemplo, que na d&eacute;cada de 80 tinha um projeto de criar um um setor de educa&ccedil;&atilde;o da CUT, n&atilde;o foi adiante e virou uma central com muita pouca capacidade de constituir-se como a central de enfrentamento ao ajuste neo liberal.<p><br /> A essa ofensiva privatista da educa&ccedil;&atilde;o, quando muito, emite mensagens aos trabalhadores de educa&ccedil;&atilde;o sem nenhuma reverbera&ccedil;&atilde;o pr&aacute;tica para a luta. Por outro lado, o projeto neoliberal est&aacute; se esgotando. A capacidade de renova&ccedil;&atilde;o do projeto conservador mostra limites e &eacute; em cima desses limites que eu acho que os educadores devem retomar as suas frentes de luta. N&oacute;s temos que retomar, que frear a ofensiva empresarial e construir um projeto socialista de educa&ccedil;&atilde;o p&uacute;blica tanto para o campo quanto para a cidade.<p><br /> A ideia mesmo &eacute; que a educa&ccedil;&atilde;o do campo est&aacute; para al&eacute;m do campo. A gente pensa na educa&ccedil;&atilde;o do campo para pensar na educa&ccedil;&atilde;o como um todo, que &eacute; a escola p&uacute;blica unit&aacute;ria. Este &eacute; o nosso papel. &Eacute; para isso que realizamos as nossas pesquisas, para compreender como &eacute; que a classe dominante vem se articulando a fim de pensar numa ofensiva da classe trabalhadora. Qual &eacute; a ofensiva que a classe trabalhadora vai construir nos pr&oacute;ximos dez anos? Quais s&atilde;o as bandeiras que n&oacute;s vamos levantar? E precisamos fazer isso com a m&aacute;xima urg&ecirc;ncia, porque gera&ccedil;&otilde;es inteiras de jovens est&atilde;o sendo sequestrados pelo Capital, sequestrados pelo agroneg&oacute;cio, sequestradas por uma reforma gerencial, que vem instituindo nas escolas p&uacute;blicas uma esp&eacute;cie de gest&atilde;o privada da administra&ccedil;&atilde;o p&uacute;blica e n&atilde;o existe outra sa&iacute;da a n&atilde;o ser o enfrentamento a isso.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/10/28/geracoes-inteiras-de-jovens-estao-sendo-sequestradas-pela-educacao-do-capital-afirma-pesquisador.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/608/21920925973_456b2aed84_b.jpg&name=Gerações inteiras de jovens estão sendo sequestradas pela educação do capital, afirma pesquisador&description=Pesquisador da UFRJ detecta ação do agronegócio para influir na educação do campo. Para ele é preciso pensar na educação como um todo, que é a esco...&link=http://www.mst.org.br/2015/10/28/geracoes-inteiras-de-jovens-estao-sendo-sequestradas-pela-educacao-do-capital-afirma-pesquisador.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/10/28/geracoes-inteiras-de-jovens-estao-sendo-sequestradas-pela-educacao-do-capital-afirma-pesquisador.html&via=MST_Oficial&related=MST_Oficial&text=Gerações inteiras de jovens estão sendo sequestradas pela educação do capital, afirma pesquisador" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
