<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Crônica da destruição do cerrado - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A ideologia mórbida do capitalismo rural detonou o bioma mais antigo no país - responsável por quase 20 mil nascentes - e isso impacta o Brasil inteiro." name="description"/><meta content="agronegócio, meio-ambiente, cerrado" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Crônica da destruição do cerrado' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="A ideologia mórbida do capitalismo rural detonou o bioma mais antigo no país - responsável por quase 20 mil nascentes - e isso impacta o Brasil inteiro." /><meta property="og:url" content="http://www.mst.org.br/2015/03/02/cronica-da-destruicao-do-cerrado.html" itemprop="url" /><meta property="article:published_time" content="2015-03-02T11:57:44+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8593/16071146994_058ed0854a_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agronegócio</span> <span class="tag">meio-ambiente</span> <span class="tag">cerrado</span></div><h1 itemprop="name">Crônica da destruição do cerrado</h1><p itemprop="description">A ideologia mórbida do capitalismo rural detonou o bioma mais antigo no país - responsável por quase 20 mil nascentes - e isso impacta o Brasil inteiro. <time datetime="2015-03-02 11:57:44 +0000" itemprop="datePublished"> 2 de março de 2015 11h57 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/02/cronica-da-destruicao-do-cerrado.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8593/16071146994_058ed0854a_n.jpg&name=Crônica da destruição do cerrado&description=A ideologia mórbida do capitalismo rural detonou o bioma mais antigo no país - responsável por quase 20 mil nascentes - e isso impacta o Brasil int...&link=http://www.mst.org.br/2015/03/02/cronica-da-destruicao-do-cerrado.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/02/cronica-da-destruicao-do-cerrado.html&via=MST_Oficial&related=MST_Oficial&text=Crônica da destruição do cerrado" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/02/18/monocultivo-de-eucalipto-parece-uma-floresta-mas-nao-e.html"><p>Monocultivo de eucalipto parece uma floresta, mas não é <time datetime="2015-02-18 18:44:30 +0000"> 18 de fevereiro de 2015 18h44 </time> </a><li> <a href="/2014/10/10/para-pesquisador-agronegocio-e-o-principal-inimigo-da-amazonia.html"><p>Para pesquisador, agronegócio é o principal inimigo da Amazônia <time datetime="2014-10-10 20:18:45 +0000"> 10 de outubro de 2014 20h18 </time> </a><li> <a href="/2014/09/16/agronegocio-causa-49-do-desmatamento-tropical-diz-relatorio.html"><p>Agronegócio causa 49% do desmatamento tropical, diz relatório <time datetime="2014-09-16 12:40:42 +0000"> 16 de setembro de 2014 12h40 </time> </a><li> <a href="/2014/06/24/desertificacao-do-planeta-se-expande-ao-ritmo-de-12-milhoes-de-hectares-por-ano.md-e"><p>Desertificação do planeta se expande ao ritmo de 12 milhões de hectares por ano <time datetime="2014-06-24 14:17:11 +0000"> 24 de junho de 2014 14h17 </time> </a><li> <a href="/2014/06/24/desertificacao-do-planeta-se-expande-ao-ritmo-de-12-milhoes-de-hectares-por-ano.html"><p>Desertificação do planeta se expande ao ritmo de 12 milhões de hectares por ano <time datetime="2014-06-24 14:17:11 +0000"> 24 de junho de 2014 14h17 </time> </a><li> <a href="/2014/04/14/para-diretor-do-greenpeace-modelo-do-agronegocio-e-insustentavel.md-e"><p>Para diretor do Greenpeace, modelo do agronegócio é insustentável <time datetime="2014-04-14 11:09:47 +0000"> 14 de abril de 2014 11h09 </time> </a><li> <a href="/2014/04/14/para-diretor-do-greenpeace-modelo-do-agronegocio-e-insustentavel.html"><p>Para diretor do Greenpeace, modelo do agronegócio é insustentável <time datetime="2014-04-14 11:09:47 +0000"> 14 de abril de 2014 11h09 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="cerrado.JPG" src="http://farm9.staticflickr.com/8593/16071146994_058ed0854a_b.jpg" /><p><em>Por Najar Tubino<br /> Da Carta Maior</em><p><br /> O professor Altair Sales Barbosa, da PUC de Goi&aacute;s, criador do Memorial do Cerrado, em Goi&acirc;nia, nos &uacute;ltimos anos tem argumentado que o cerrado como bioma n&atilde;o existe mais, tamanha a destrui&ccedil;&atilde;o pelo avan&ccedil;o do agroneg&oacute;cio. Ele n&atilde;o &eacute; o &uacute;nico. Os mais otimistas consideram que em 2030 o cerrado n&atilde;o existir&aacute; mais, seguindo a m&eacute;dia de extin&ccedil;&atilde;o de dois milh&otilde;es de hectares por ano. Ou seja, em 45 anos, contando do in&iacute;cio da d&eacute;cada de 1970 &ndash; O Programa de Desenvolvimento do Cerrado, chamado polo centro pelos militares, foi institu&iacute;do em 1975-, a ideologia m&oacute;rbida do capitalismo rural brasileiro detonou o bioma mais antigo no pa&iacute;s, respons&aacute;vel por quase 20 mil nascentes, que abastecem oito das 12 regi&otilde;es hidrogr&aacute;ficas. As quatro mais importantes: do rio Paran&aacute;, do rio S&atilde;o Francisco e dos rios Araguaia e Tocantins.<p><br /> Como diz o professor Altair Sales as &aacute;guas que nascem no cerrado abastecem as grandes bacias do continente sul-americano, e todas elas nascem de aqu&iacute;feros, sendo os tr&ecirc;s mais importantes o Guarani, o Bambu&iacute; e o Urucaia. O cerrado &eacute; conhecido pela pobreza de nutrientes no solo, embora tenha 12.365 esp&eacute;cies de plantas catalogadas, al&eacute;m do excesso de alum&iacute;nio, o que aumenta o problema. Ent&atilde;o s&atilde;o plantas que crescem retorcidas, as folhas parecem couro, a densidade &eacute; menor, embora o bioma em si tenha algumas divis&otilde;es, desde regi&otilde;es com gram&iacute;neas, arbustos at&eacute; &aacute;rvores de 30 metros.<p><br /> <strong>Na rota da morbidez</strong><p><br /> Por ser o mais antigo e por ter problemas de nutrientes, tamb&eacute;m &eacute;, por ironia da hist&oacute;ria, o que mais limpa a atmosfera, porque as plantas captam mais g&aacute;s carb&ocirc;nico. Por&eacute;m, o cerrado &eacute; conhecido por ser uma floresta de cabe&ccedil;a para baixo, em fun&ccedil;&atilde;o do intrincado de ra&iacute;zes e da profundidade que atingem. Justamente por isso, seguram a &aacute;gua da chuva, carregam o len&ccedil;ol fre&aacute;tico e abastecem os aqu&iacute;feros. Parece perfeito. Mas o cerrado entrou na rota da morbidez do agroneg&oacute;cio. Um detalhe importante: ele &eacute; plano na sua maioria, tinha um clima est&aacute;vel, com duas esta&ccedil;&otilde;es bem definidas &ndash; das &aacute;guas e da seca. E o definitivo: suas terras eram desvalorizadas.<p><br /> Hoje s&atilde;o mais de 50 milh&otilde;es de hectares de pastagem, mais de 14 milh&otilde;es de lavouras permanentes e milhares de carvoarias. Al&eacute;m da ocupa&ccedil;&atilde;o para produ&ccedil;&atilde;o de carne e gr&atilde;os tamb&eacute;m queimaram o cerrado para abastecer os fornos das sider&uacute;rgicas de Minas, depois as guzeiras do Maranh&atilde;o, da Bahia, do Par&aacute;. O Brasil &eacute; rico em ferro, mas ele precisa ser limpo das impurezas, ent&atilde;o o ferro precisa ser queimado e transformado em ferro-gusa, que &eacute; o ingrediente do a&ccedil;o.<p><br /> <strong>Oito das 12 regi&otilde;es hidrogr&aacute;ficas dependem do cerrado</strong><p><br /> Os escravos faziam isso na &eacute;poca do imp&eacute;rio, enterravam a madeira em covas e transformavam 100 toneladas em seis toneladas de carv&atilde;o, fato descrito no livro de Warren Dean &ndash; A Ferro e a Fogo -, que conta a destrui&ccedil;&atilde;o da Mata Atl&acirc;ntica. Minas Gerais sempre centralizou a produ&ccedil;&atilde;o de ferro gusa no pa&iacute;s, foi onde o cerrado sofreu o primeiro golpe. Dali para o Centro-Oeste, onde o boi j&aacute; havia aberto o caminho foi um passo. Em seguida os pesquisadores descobriram as f&oacute;rmulas para corrigir a acidez das terras e o resto a ind&uacute;stria qu&iacute;mica resolveu &ndash; fertilizantes e veneno.<p><br /> Sem d&uacute;vida, o Brasil &eacute; o maior produtor de soja, o maior exportador e tem o maior rebanho comercial do mundo. Mais da metade disso &eacute; a contribui&ccedil;&atilde;o do cerrado. Entretanto, a hist&oacute;ria n&atilde;o acaba aqui. Vejam o que informa o pesquisador da Embrapa, Jorge Inoch Werneck Lima:<p><br /> &ldquo;- O cerrado contribui para oito das 12 regi&otilde;es hidrogr&aacute;ficas do pa&iacute;s, 70% da &aacute;gua que sai na foz do rio Tocantins-Araguaia vem do cerrado, 90% do que sai na foz do rio S&atilde;o Francisco tamb&eacute;m vem do cerrado e 50% do que sai na foz do rio Paran&aacute;, inclusive da &aacute;gua que chega a Itaipu. Mas 100% da &aacute;gua que abastece a represa de Tr&ecirc;s Marias (MG) s&atilde;o do cerrado, 90% da &aacute;gua que abastece a represa de Xing&oacute; e 70% da &aacute;gua que chega a Tucuru&iacute; s&atilde;o do cerrado&rdquo;.<p><br /> <strong>Cerrado transformado em carv&atilde;o</strong><p><br /> A recarga dos aqu&iacute;feros, que abastecem as bacias dos rios citados ocorre pelas bordas, nas &aacute;reas planas, onde a &aacute;gua pluvial infiltra e &eacute; absorvida cerca de 70% pelo sistema radicular da vegeta&ccedil;&atilde;o nativa, alimentando num primeiro momento o len&ccedil;ol fre&aacute;tico e lentamente vai se armazenando nos len&ccedil;&oacute;is mais subterr&acirc;neos, explica o pesquisador da Embrapa. Se n&atilde;o tem mato nativo, que foi transformado em carv&atilde;o &ndash; a lenha do cerrado queima tr&ecirc;s dias dentro do forno - ou simplesmente queimou ao l&eacute;u para dar lugar a pastagens africanas, a soja chinesa ou a cana europeia, o que acontecer&aacute;? Ora, dedu&ccedil;&atilde;o l&oacute;gica, simples: n&atilde;o haver&aacute; &aacute;gua.<p><br /> Pois justamente &eacute; essa a ess&ecirc;ncia da morbidez do agroneg&oacute;cio: destruir para construir e depois, como diziam os colonizadores portugueses, azar de quem vem atr&aacute;s. Uma cita&ccedil;&atilde;o do professor Altair Sales Barbosa:<p><br /> &ldquo;- Em m&eacute;dia, 10 pequenos rios do cerrado desaparecem a cada ano. O rio que abastece a bacia v&ecirc; seu volume diminuindo. Hoje, usa-se ainda a agricultura irrigada, porque h&aacute; uma reserva nos aqu&iacute;feros. Mas daqui a cinco anos n&atilde;o haver&aacute; mais essa pequena reserva. Estamos colhendo os frutos da ocupa&ccedil;&atilde;o desenfreada que o agroneg&oacute;cio imp&ocirc;s ao cerrado a partir dos anos 1970. Vai chegar um tempo, n&atilde;o muito distante, em que n&atilde;o haver&aacute; mais &aacute;gua para alimentar os rios. Ent&atilde;o esses rios v&atilde;o desaparecer. Por isso, falamos que o cerrado &eacute; um ambiente em extin&ccedil;&atilde;o.&rdquo;<p><br /> <strong>O espectro da destrui&ccedil;&atilde;o continua</strong><p><br /> Claro, na d&eacute;cada de 1970, os arautos da morbidez argumentavam dessa maneira, n&atilde;o t&iacute;nhamos informa&ccedil;&atilde;o suficiente sobre a import&acirc;ncia das matas ciliares, de preservar pelo menos 20% da vegeta&ccedil;&atilde;o nativa, como diz a lei, entre outras medidas simples e eficazes. Nada disso, basta ver as novas implica&ccedil;&otilde;es do c&oacute;digo florestal recentemente aprovado &ndash; restringir matas em c&oacute;rregos, afluentes, rios; diminuir &aacute;reas de preserva&ccedil;&atilde;o permanente ou compensar em outras regi&otilde;es. S&oacute; para esclarecer: o cerrado tem apenas 2% em unidades de conserva&ccedil;&atilde;o e pouco mais de 2% de &aacute;reas ind&iacute;genas. &nbsp; &nbsp;<p><br /> Ainda n&atilde;o acabou. A fronteira agr&iacute;cola chegou ao sul do Piau&iacute; e ao sul do Maranh&atilde;o e ao oeste da Bahia, onde j&aacute; tem mais de um milh&atilde;o de hectares plantados com soja e algod&atilde;o &ndash; no Piau&iacute; o n&uacute;mero passa dos 600 mil hectares. Se somarmos as duas &aacute;reas de cerrado do Maranh&atilde;o e Piau&iacute; s&atilde;o mais de 20 milh&otilde;es de hectares. Os arautos da morbidez pretendem ocupar seis milh&otilde;es. Qual a not&iacute;cia no sul do Piau&iacute;? As carvoarias est&atilde;o detonando as &aacute;reas de cerrado. Qual a informa&ccedil;&atilde;o mais atualizada sobre uso de carv&atilde;o de mata nativa no Brasil? Pelo menos a metade da produ&ccedil;&atilde;o total &eacute; de mata nativa.<p><br /> Um trecho do manifesto divulgado pela Associa&ccedil;&atilde;o da Uni&atilde;o das Aldeias Apinag&eacute;s, do Tocantins, em dezembro de 2014:<p><br /> &ldquo;- Denunciamos a forma criminosa como as empresas est&atilde;o chegando e avan&ccedil;ando sobre as matas ciliares e nascentes, que correm dentro da terra Apinag&eacute;, com licen&ccedil;as ambientais liberadas pelo Instituto Natureza do Tocantins&rdquo;.<p><br /> <strong>Corrida por po&ccedil;os clandestinos</strong><p><br /> &Uacute;ltima semana de fevereiro o IRPAA, de Juazeiro (BA) divulga um comunicado dizendo que algumas comunidades da regi&atilde;o est&atilde;o com problemas de falta de &aacute;gua para beber, que os caminh&otilde;es pipa n&atilde;o est&atilde;o atendendo a demanda. Juazeiro fica abaixo do lago de Sobradinho, o maior da Am&eacute;rica Latina e que est&aacute; com pouco mais de 15% da sua capacidade. &Aacute;gua agora s&oacute; para produ&ccedil;&atilde;o de energia el&eacute;trica.<p><br /> E em S&atilde;o Paulo. O Aqu&iacute;fero Guarani abastece 80% dos munic&iacute;pios do estado. Com a realidade da crise h&iacute;drica, como dizem os arautos da morbidez urbana, fiz uma pesquisa sobre constru&ccedil;&atilde;o de po&ccedil;os artesianos. O Centro de Pesquisa de &Aacute;guas Subterr&acirc;neas, da USP, dirigido pelo professor Reginaldo Bertolo realizou um levantamento entre as empresas construtoras, no final do ano passado. Diz ele:<p><br /> &ldquo;- A corrida para constru&ccedil;&atilde;o de po&ccedil;os profundos clandestinos &eacute; grave, tanto pela possibilidade de esgotamento dos aqu&iacute;feros, quanto por causa dos riscos da qualidade da &aacute;gua extra&iacute;da. Na regi&atilde;o metropolitana foram 400 perfura&ccedil;&otilde;es realizada pelas construtoras, o que aumenta em 43 milh&otilde;es de litros/dia retirado dos aqu&iacute;feros&rdquo;.<p><br /> Segundo o Departamento de &Aacute;guas e Energia de S&atilde;o Paulo, que autoriza a constru&ccedil;&atilde;o de po&ccedil;os artesianos, s&atilde;o 27.312 cadastrados. Em Ribeir&atilde;o Preto, por exemplo, j&aacute; &eacute; proibido construir po&ccedil;o artesiano na &aacute;rea central da cidade, em consequ&ecirc;ncia do rebaixamento do Aqu&iacute;fero Guarani. Consultei outra regi&atilde;o &ndash; S&atilde;o Jos&eacute; do Rio Preto -, tamb&eacute;m abastecida pelo aqu&iacute;fero. O Di&aacute;rio da WEB, jornal da cidade, apontava em dezembro passado que 88% dos po&ccedil;os da regi&atilde;o s&atilde;o irregulares. Segundo a unidade do DAEE, de Rio Preto, dos 3,5 mil po&ccedil;os perfurados no munic&iacute;pio apenas 400 est&atilde;o cadastrados. &nbsp; &nbsp;&nbsp;<p><br /> No pr&oacute;ximo dia 11 de setembro, o Dia Nacional do Cerrado decretado desde 2003, comprem velas, chorem e lamentem o fim do bioma mais antigo do pa&iacute;s.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/02/cronica-da-destruicao-do-cerrado.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8593/16071146994_058ed0854a_n.jpg&name=Crônica da destruição do cerrado&description=A ideologia mórbida do capitalismo rural detonou o bioma mais antigo no país - responsável por quase 20 mil nascentes - e isso impacta o Brasil int...&link=http://www.mst.org.br/2015/03/02/cronica-da-destruicao-do-cerrado.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/02/cronica-da-destruicao-do-cerrado.html&via=MST_Oficial&related=MST_Oficial&text=Crônica da destruição do cerrado" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
