<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Organizações divulgam manifesto contra a liberação de eucalipto transgênico pela CTNBio - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O uso dessa variedade visa apenas o aumento da produção para ampliar o lucro da empresa Suzano, desconsiderando os riscos de possíveis problemas ambientais e de saúde." name="description"/><meta content="agronegócio, eucalipto, transgênicos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Organizações divulgam manifesto contra a liberação de eucalipto transgênico pela CTNBio' /><meta property="og:type" content="article" /><meta content="transgênicos" itemprop="articleSection"/><meta property="og:description" content="O uso dessa variedade visa apenas o aumento da produção para ampliar o lucro da empresa Suzano, desconsiderando os riscos de possíveis problemas ambientais e de saúde." /><meta property="og:url" content="http://www.mst.org.br/2015/03/02/entidades-escrevem-manifesto-contra-a-liberacao-de-eucalipto-transgenico-na-ctnbio.html" itemprop="url" /><meta property="article:published_time" content="2015-03-02T13:29:25+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8628/16074518153_555e42f03c_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agronegócio</span> <span class="tag">eucalipto</span> <span class="tag">transgênicos</span></div><h1 itemprop="name">Organizações divulgam manifesto contra a liberação de eucalipto transgênico pela CTNBio</h1><p itemprop="description">O uso dessa variedade visa apenas o aumento da produção para ampliar o lucro da empresa Suzano, desconsiderando os riscos de possíveis problemas ambientais e de saúde. <time datetime="2015-03-02 13:29:25 +0000" itemprop="datePublished"> 2 de março de 2015 13h29 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/02/entidades-escrevem-manifesto-contra-a-liberacao-de-eucalipto-transgenico-na-ctnbio.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8628/16074518153_555e42f03c_n.jpg&name=Organizações divulgam manifesto contra a liberação de eucalipto transgênico pela CTNBio&description=O uso dessa variedade visa apenas o aumento da produção para ampliar o lucro da empresa Suzano, desconsiderando os riscos de possíveis problemas am...&link=http://www.mst.org.br/2015/03/02/entidades-escrevem-manifesto-contra-a-liberacao-de-eucalipto-transgenico-na-ctnbio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/02/entidades-escrevem-manifesto-contra-a-liberacao-de-eucalipto-transgenico-na-ctnbio.html&via=MST_Oficial&related=MST_Oficial&text=Organizações divulgam manifesto contra a liberação de eucalipto transgênico pela CTNBio" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/02/24/a-transgenia-e-a-ilusao-de-desenvolvimento-agricola-da-america-do-sul.html"><p>Expansão dos transgênicos aumenta as importações de alimentos <time datetime="2015-02-24 19:20:17 +0000"> 24 de fevereiro de 2015 19h20 </time> </a><li> <a href="/2015/02/20/aprovacao-de-eucalipto-transgenico-trara-mais-danos-ambientais-afirma-especialista.html"><p>Preste a ser aprovado, eucalipto transgênico trará mais danos ambientais <time datetime="2015-02-20 18:50:38 +0000"> 20 de fevereiro de 2015 18h50 </time> </a><li> <a href="/2015/02/18/monocultivo-de-eucalipto-parece-uma-floresta-mas-nao-e.html"><p>Monocultivo de eucalipto parece uma floresta, mas não é <time datetime="2015-02-18 18:44:30 +0000"> 18 de fevereiro de 2015 18h44 </time> </a><li> <a href="/2014/12/09/a-quem-interessa-o-brasil-ser-o-primeiro-pais-a-liberar-eucalipto-transgenico.html"><p>A quem interessa o Brasil ser o primeiro país a liberar eucalipto transgênico? <time datetime="2014-12-09 19:08:22 +0000"> 9 de dezembro de 2014 19h08 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="eucalipto (1).jpg" src="http://farm9.staticflickr.com/8628/16074518153_555e42f03c_b.jpg" /><br /> <br /> <em>Da P&aacute;gina do MST</em><p><br /> Nesta segunda-feira (02/03), organiza&ccedil;&otilde;es e movimentos sociais divulgaram manifesto contra libera&ccedil;&atilde;o de eucalipto transg&ecirc;nico a ser votado no dia cinco de mar&ccedil;o pr&oacute;ximo pela Comiss&atilde;o T&eacute;cnica Nacional de Biosseguran&ccedil;a (CTNBio). Com a medida, a colheita da planta para uso industrial ser&aacute; feita com cinco anos, e n&atilde;o a partir dos sete, como atualmente ocorre, aumentando os danos ambientais, econ&ocirc;micos e sociais provocados pela monocultura.<p><br /> O processo de libera&ccedil;&atilde;o comercial de eucalipto transg&ecirc;nico &eacute; da empresa FuturaGene Brasil Tecnologia Ltda./Suzano e visa apenas o aumento de sua pr&oacute;pria produ&ccedil;&atilde;o para ampliar seus lucros com um aumento da produtividade em torno de 20%, desconsiderando os riscos de poss&iacute;veis problemas ambientais e de sa&uacute;de decorrentes do plantio do eucalipto transg&ecirc;nico, chamado de evento H421, al&eacute;m da relev&acirc;ncia econ&ocirc;mica e cultural da produ&ccedil;&atilde;o de mel nacional.<p><br /> &ldquo;Mais uma vez os interesses comerciais est&atilde;o se sobrepondo aos direitos dos consumidores, &agrave; prote&ccedil;&atilde;o do meio ambiente e da sa&uacute;de da popula&ccedil;&atilde;o. Por isso, as entidades se manifestam a favor do arquivamento do pedido de libera&ccedil;&atilde;o da comercializa&ccedil;&atilde;o deste organismo transg&ecirc;nico considerando os grandes riscos relacionados a perdas econ&ocirc;micas na apicultura, contamina&ccedil;&atilde;o gen&eacute;tica e outros riscos&rdquo;, salientou trecho do manifesto.<p><br /> De acordo o SEBRAE (2014), a produ&ccedil;&atilde;o de mel hoje no Brasil chega a mais de 40 mil ton/ano, envolvendo 500 mil apicultores, em geral, pequenos produtores da agricultura familiar. O pa&iacute;s &eacute; o 10&ordm; maior produtor mundial de mel e 50% de toda a produ&ccedil;&atilde;o &eacute; para exporta&ccedil;&atilde;o.<p><br /> &ldquo;O p&oacute;len proveniente dos eucaliptos transg&ecirc;nicos possui o gene inserido artificialmente, isso significa que qualquer mel produzido em colmeias cujas abelhas visitem flores de eucaliptos transg&ecirc;nicos tamb&eacute;m estar&aacute; contaminado por material transg&ecirc;nico. A detec&ccedil;&atilde;o dos transgenes no mel poder&aacute; gerar danos socioecon&ocirc;micos aos apicultores, impedindo-os de rotularem suas produ&ccedil;&otilde;es como org&acirc;nicas ou agroecol&oacute;gicas e aumentando o risco de barreiras comerciais para exporta&ccedil;&atilde;o do produto, o que pode representar perdas econ&ocirc;micas significativas para o setor&rdquo;, ressaltou o manifesto.<p><br /> Segundo an&aacute;lise do Minist&eacute;rio do Desenvolvimento Agr&aacute;rio apresentada durante a Audi&ecirc;ncia P&uacute;blica promovida pela CTNBio, os documentos fornecidos pela FuturaGene apresentam falhas que n&atilde;o permitem que se conclua se a planta modificada em quest&atilde;o &eacute; ou n&atilde;o segura para as abelhas.<p><br /> O eucalipto, assim como outras esp&eacute;cies arb&oacute;reas, consome mais &aacute;gua durante os primeiros anos de crescimento. A alta taxa de crescimento da variedade transg&ecirc;nica faz com que o consumo de &aacute;gua desta seja maior, o que pode alterar o balan&ccedil;o h&iacute;drico da microbacia na regi&atilde;o onde se realizar o plantio.<p><br /> Se fosse poss&iacute;vel fazer um ranking, o caso do eucalipto seria cr&iacute;tico, dada a crise h&iacute;drica que o pa&iacute;s atravessa. A planta que normalmente j&aacute; consome 30 litros de &aacute;gua por dia, e j&aacute; provoca seca no norte do ES e sul da BA, vai crescer mais r&aacute;pido e utilizar mais &aacute;gua. Al&eacute;m, do intenso uso de agrot&oacute;xico.<p><br /> O manifesta considera as incertezas relacionadas aos efeitos de longo prazo para sa&uacute;de e o meio ambiente com o uso comercial de eucaliptos transg&ecirc;nicos em virtude da baixa qualidade ou mesmo inexist&ecirc;ncia dos estudos aportados, e considerando a inevit&aacute;vel contamina&ccedil;&atilde;o transg&ecirc;nica da produ&ccedil;&atilde;o convencional.<p><br /> &ldquo;Entendemos que a sua libera&ccedil;&atilde;o comercial, al&eacute;m de inconstitucional por ofender o princ&iacute;pio da precau&ccedil;&atilde;o (art. 225, V da CF) e o da defesa do consumidor (art. 170, V da CF), descumpriria compromissos internacionais assumidos no &acirc;mbito do Protocolo de Cartagena sobre Biosseguran&ccedil;a, um acordo ratificado por 150 pa&iacute;ses, e do qual o Brasil &eacute; signat&aacute;rio&rdquo;.<p><br /> Al&eacute;m disso, os numerosos e graves conflitos existente na disputa pela terra e territ&oacute;rios tendem a se agravar. As comunidades cercadas pela Suzano nos diversos estados onde tem planta&ccedil;&otilde;es, foram destru&iacute;das, e estas est&atilde;o lutando para garantir sua soberania alimentar e sua perman&ecirc;ncia em seus territ&oacute;rios.<p><br /> &ldquo;Sendo assim, diante dos argumentos expostos, nos manifestamos a favor da retirada de qualquer pedido de libera&ccedil;&atilde;o comercial do eucalipto transg&ecirc;nico protocolada junto &agrave; CTNBio por parte da FuturaGene Brasil Tecnologia Ltda., bem como todos os demais pedidos de libera&ccedil;&atilde;o provenientes das empresas ArborGen Tecnologia Florestal Ltda., International Paper do Brasil Ltda. e Fibria Celulose S. A&rdquo;, concluiu o manifesto.<p><br /> Confira:<p style="text-align: center;"><br /> <strong>Mel brasileiro em risco!</strong><p style="text-align: center;"><strong>Manifesto pela retirada de todos pedidos de libera&ccedil;&atilde;o de eucalipto transg&ecirc;nico na CTNBIO.&nbsp;</strong><p><br /> Depois da soja e do milho transg&ecirc;nico, agora &eacute; a vez do Eucalipto. Est&aacute; em processo de libera&ccedil;&atilde;o comercial o eucalipto transg&ecirc;nico da empresa FuturaGene Brasil Tecnologia Ltda./Suzano na Comiss&atilde;o T&eacute;cnica Nacional de Biosseguran&ccedil;a (CTNBio). O nome transg&ecirc;nico significa que o organismo possui genes em seu DNA que foram inseridos artificialmente, de modo que este organismo passa a expressar alguma caracter&iacute;stica que n&atilde;o teria naturalmente.&nbsp;<p><br /> No caso do Eucalipto transg&ecirc;nico, chamado de Evento H421, h&aacute; um gene inserido que aumenta seu crescimento, podendo o corte ser feito em menos tempo. O uso dessa variedade transg&ecirc;nica, contudo, visa apenas o aumento da pr&oacute;pria produ&ccedil;&atilde;o para ampliar o lucro desta grande empresa de papel e celulose, desconsiderando os riscos de poss&iacute;veis problemas ambientais e de sa&uacute;de decorrentes do plantio do eucalipto H421, al&eacute;m da relev&acirc;ncia econ&ocirc;mica e cultural da produ&ccedil;&atilde;o de mel nacional.<p><br /> Mais uma vez os interesses comerciais est&atilde;o se sobrepondo aos direitos dos consumidores, &agrave; prote&ccedil;&atilde;o do meio ambiente e da sa&uacute;de da popula&ccedil;&atilde;o. Por isso, as entidades abaixo assinadas se manifestam a favor do arquivamento do pedido de libera&ccedil;&atilde;o da comercializa&ccedil;&atilde;o deste organismo transg&ecirc;nico considerando os grandes riscos relacionados a perdas econ&ocirc;micas na apicultura, contamina&ccedil;&atilde;o gen&eacute;tica e outros riscos que est&atilde;o detalhados abaixo:<p><br /> <strong>Perdas econ&ocirc;micas na Apicultura</strong><p><br /> O eucalipto &eacute; a principal fonte de n&eacute;ctar e p&oacute;len usada pelas abelhas na fabrica&ccedil;&atilde;o do mel no pa&iacute;s, principalmente nos Estados do Sul, Sudeste e Nordeste. O mel cont&eacute;m mais ou menos 1% de p&oacute;len e estima-se que quase todo o mel produzido no Brasil tenha predominantemente gr&atilde;os de p&oacute;len de eucalipto.&nbsp;<p><br /> Segundo o SEBRAE (2014), a produ&ccedil;&atilde;o de mel hoje no Brasil chega a mais de 40 mil ton/ano, envolvendo 500 mil apicultores, em geral pequenos produtores da agricultura familiar. O mel obtido em plantios de Eucalipto &eacute; considerado de alta qualidade, muitas vezes classificado como org&acirc;nico, al&eacute;m de ser produto de alto valor medicinal e nutricional. Livre de agrot&oacute;xicos (venenos) e medicamentos, e produzido de maneira org&acirc;nica, o mel brasileiro tem forte demanda, tanto no mercado interno quanto no externo.&nbsp;<p><br /> O pa&iacute;s &eacute; o 10&ordm; maior produtor mundial de mel e 50% de toda a produ&ccedil;&atilde;o &eacute; para exporta&ccedil;&atilde;o. O p&oacute;len proveniente dos eucaliptos transg&ecirc;nicos possui o gene inserido artificialmente, isso significa que qualquer mel produzido em colmeias cujas abelhas visitem flores de eucaliptos transg&ecirc;nicos tamb&eacute;m estar&aacute; contaminado por material transg&ecirc;nico. A detec&ccedil;&atilde;o dos transgenes no mel poder&aacute; gerar danos socioecon&ocirc;micos aos apicultores, impedindo-os de rotularemsuas produ&ccedil;&otilde;es como org&acirc;nicas ou agroecol&oacute;gicas e aumentando o risco de barreiras comerciais para exporta&ccedil;&atilde;o do produto, o que pode representar perdas econ&ocirc;micas significativas para o setor.<p><br /> <strong>Contamina&ccedil;&atilde;o gen&eacute;tica:</strong><p><br /> Os gr&atilde;os de p&oacute;len vindos de &aacute;rvores transg&ecirc;nicas tamb&eacute;m tem em seu DNA o gene inserido artificialmente. A pr&oacute;pria empresa FuturaGene reconhece que o p&oacute;lem do eucalipto evento H421 &eacute; vi&aacute;vel, logo, pode fecundar flores de eucaliptos n&atilde;o transg&ecirc;nicos e dar origem a novas &aacute;rvores de eucalipto. O transporte deste p&oacute;len por abelhas ou pelo vento pode chegar a centenas de metros ou at&eacute; alguns quil&ocirc;metros, sendo imposs&iacute;vel deste modo impedir o cruzamento entre &aacute;rvores de eucaliptos transg&ecirc;nicos e convencionais, e podendo contaminar at&eacute; estoques de sementes potenciais.<p><br /> A contamina&ccedil;&atilde;o transg&ecirc;nica de planta&ccedil;&otilde;es de eucaliptos convencionais destinadas &agrave; ind&uacute;stria de papel, celulose e madeira pode fazer com que o produtor de eucaliptos convencionais perca sua certifica&ccedil;&atilde;o, j&aacute; que as principais certificadoras socioambientais reconhecidas mundialmente (tal como o FSC) n&atilde;o aceitam a produ&ccedil;&atilde;o de &aacute;rvores transg&ecirc;nicas.<p><br /> <strong>Risco de modifica&ccedil;&otilde;es n&atilde;o-intencionais</strong><p><br /> Parte significativa dos riscos dos organismos transg&ecirc;nicos para o meio ambiente e &agrave; sa&uacute;de prov&eacute;m de potenciais altera&ccedil;&otilde;es n&atilde;o intencionais provocadas pela inser&ccedil;&atilde;o de genes de outros organismos no DNA destas plantas. Dentre os &ldquo;erros&rdquo; que podem ocorrer com a transgenia est&atilde;o altera&ccedil;&otilde;es n&atilde;o desejadas em caracter&iacute;sticas biol&oacute;gicas/fisiol&oacute;gicas que podem levar &agrave; produ&ccedil;&atilde;o de mol&eacute;culas que o organismo n&atilde;o produz em condi&ccedil;&otilde;es naturais, inclusive toxinas ou subst&acirc;ncias alerg&ecirc;nicas.<p><br /> Segundo an&aacute;lise do Minist&eacute;rio do Desenvolvimento Agr&aacute;rio apresentada durante a Audi&ecirc;ncia P&uacute;blica promovida pela CTNBio, os documentos fornecidos pela FuturaGene apresentam falhas que n&atilde;o permitem que se conclua se a planta modificada em quest&atilde;o &eacute; ou n&atilde;o segura para as abelhas.<p><br /> &Eacute; importante ressaltar que a esp&eacute;cie de abelhas Apis mellifera &eacute; generalista ao forragear, isto &eacute;, ela visita flores de diversas esp&eacute;cies quando busca n&eacute;ctar e por isso &eacute; um importante agente polinizador de v&aacute;rias plantas, inclusive de culturas usadas para alimenta&ccedil;&atilde;o, como a ab&oacute;bora, feij&atilde;o, pepino, tomate, e muitas outras. Logo, um risco a sa&uacute;de destes insetos representa tamb&eacute;m um risco para a produ&ccedil;&atilde;o agr&iacute;cola de alimentos.<p><br /> Cria&ccedil;&atilde;o de pat&oacute;genos resistentes a antibi&oacute;ticos:O eucalipto transg&ecirc;nico H421 possui uma c&oacute;pia do gene nptll inserida em seu DNA. Este gene codifica a enzima neomicina fosfotransferase, que confere resist&ecirc;ncia a diversos antibi&oacute;ticos e que poder&aacute; ser tamb&eacute;m consumida quando presente no mel. A presen&ccedil;a desta enzima nas colm&eacute;ias poder&aacute; selecionar pat&oacute;genos resistentes ao antibi&oacute;ticos que poder&atilde;o causar doen&ccedil;as de dif&iacute;cil controle nas abelhas.&nbsp;<p><br /> Al&eacute;m disso, desconhece-se o efeito desta enzima sobre as bact&eacute;rias presentes no trato intestinal das abelhas e dos humanos que consumirem esse mel. Altera&ccedil;&otilde;es na din&acirc;mica das microbacias A inser&ccedil;&atilde;o do gene cel1 no eucalipto transg&ecirc;nico aumenta sua taxa de &nbsp;crescimento, podendo ele ser cortado com 5,5 anos de idade, enquanto o eucalipto convencional s&oacute; &eacute; cortado a partir de 7 anos de idade.&nbsp;<p><br /> O eucalipto, assim como outras esp&eacute;cies arb&oacute;reas, consome mais &aacute;gua durante os primeiros anos de crescimento. A alta taxa de crescimento da variedade transg&ecirc;nica faz com que o consumo de &aacute;gua desta seja maior, o que pode alterar o balan&ccedil;o h&iacute;drico da microbacia na regi&atilde;o onde se realizar o plantio.<p><br /> Tendo em vista as incertezas sobre os efeitos de longo prazo para sa&uacute;de e o meio ambiente do uso comercial de eucaliptos transg&ecirc;nicos em virtude da baixa qualidade ou mesmo inexist&ecirc;ncia dos estudos aportados, e considerando a inevit&aacute;vel contamina&ccedil;&atilde;o transg&ecirc;nica da produ&ccedil;&atilde;o convencional, entendemos que a sua libera&ccedil;&atilde;o comercial, al&eacute;m de inconstitucional por ofender o princ&iacute;pio da precau&ccedil;&atilde;o (art. 225, V da CF) e o da defesa do consumidor (art. 170, V da CF), descumpriria compromissos internacionais assumidos no &acirc;mbito do Protocolo de Cartagena sobre Biosseguran&ccedil;a, um acordo ratificado por 150 pa&iacute;ses, e do qual o Brasil &eacute; signat&aacute;rio.<p><br /> Os argumentos acima expressos foram enviados por carta &agrave;s empresas que pediram &agrave; CTNBio a libera&ccedil;&atilde;o do eucalipto transg&ecirc;nico. As empresas FuturaGene e Fibria responderam de forma evasiva, enquanto as empresas ArborGen e International Paper do Brasil sequer responderam, evidenciando o descaso com o ambiente, com a produ&ccedil;&atilde;o tradicional de mel, com os cultivos de eucalipto natural e principalmente com a sa&uacute;de das popula&ccedil;&otilde;es humanas e animais.<p><br /> Sendo assim, diante dos argumentos expostos, nos manifestamos a favor da retirada de qualquer pedido de libera&ccedil;&atilde;o comercial do eucalipto transg&ecirc;nico protocolada junto &agrave; CTNBio por parte da FuturaGene Brasil Tecnologia Ltda., bem como todos os demais pedidos de libera&ccedil;&atilde;o provenientes das empresas ArborGen Tecnologia Florestal Ltda., International Paper do Brasil Ltda. E Fibria Celulose S. A.<p><br /> <strong>Assinam esse manifesto:</strong><p><br /> Movimento dos Trabalhadores Rurais Sem Terra (MST)<br /> Via Campesina<br /> Instituto Brasileiro de Defesa do Consumidor (Idec)<br /> Associa&ccedil;&atilde;o de Agricultura Org&acirc;nica (AAO)</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/02/entidades-escrevem-manifesto-contra-a-liberacao-de-eucalipto-transgenico-na-ctnbio.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8628/16074518153_555e42f03c_n.jpg&name=Organizações divulgam manifesto contra a liberação de eucalipto transgênico pela CTNBio&description=O uso dessa variedade visa apenas o aumento da produção para ampliar o lucro da empresa Suzano, desconsiderando os riscos de possíveis problemas am...&link=http://www.mst.org.br/2015/03/02/entidades-escrevem-manifesto-contra-a-liberacao-de-eucalipto-transgenico-na-ctnbio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/02/entidades-escrevem-manifesto-contra-a-liberacao-de-eucalipto-transgenico-na-ctnbio.html&via=MST_Oficial&related=MST_Oficial&text=Organizações divulgam manifesto contra a liberação de eucalipto transgênico pela CTNBio" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
