<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Mapa da derrota da direita na Venezuela - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Por que a direita avaliou tão erradamente as condições para tomar o poder pela força na Venezuela?" name="description"/><meta content="venezuela, mobilizações, solidariedade-internacional" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Mapa da derrota da direita na Venezuela ' /><meta property="og:type" content="article" /><meta content="solidariedade" itemprop="articleSection"/><meta property="og:description" content="Por que a direita avaliou tão erradamente as condições para tomar o poder pela força na Venezuela?" /><meta property="og:url" content="http://www.mst.org.br/2017/08/16/mapa-da-derrota-da-direita-na-venezuela.html" itemprop="url" /><meta property="article:published_time" content="2017-08-16T13:32:05-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4415/36473057971_e4e10aebcd_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">venezuela</span> <span class="tag">mobilizações</span> <span class="tag">solidariedade-internacional</span></div><h1 itemprop="name">Mapa da derrota da direita na Venezuela</h1><p itemprop="description">Por que a direita avaliou tão erradamente as condições para tomar o poder pela força na Venezuela? <time datetime="2017-08-16 13:32:05 -0300" itemprop="datePublished"> 16 de agosto de 2017 13h32 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/08/16/mapa-da-derrota-da-direita-na-venezuela.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4415/36473057971_e4e10aebcd_b.jpg&name=Mapa da derrota da direita na Venezuela &description=Por que a direita avaliou tão erradamente as condições para tomar o poder pela força na Venezuela?&link=http://www.mst.org.br/2017/08/16/mapa-da-derrota-da-direita-na-venezuela.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/08/16/mapa-da-derrota-da-direita-na-venezuela.html&via=MST_Oficial&related=MST_Oficial&text=Mapa da derrota da direita na Venezuela " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/08/11/movimentos-populares-do-brasil-lancam-chamado-de-solidariedade-com-a-venezuela.html"><p>Movimentos populares do Brasil lançam chamado de solidariedade com a Venezuela <time datetime="2017-08-11 11:06:33 -0300"> 11 de agosto de 2017 11h06 </time> </a><li> <a href="/2017/07/31/saiba-como-foi-o-dia-de-eleicoes-para-a-assembleia-constituinte-na-venezuela.html"><p>Saiba como foi o dia de eleições para a Assembleia Constituinte na Venezuela <time datetime="2017-07-31 12:35:00 -0300"> 31 de julho de 2017 12h35 </time> </a><li> <a href="/2017/07/28/assembleia-constituinte-na-venezuela-pode-ser-uma-saida-para-a-crise-alimentar.html"><p>Assembleia Constituinte na Venezuela pode ser uma saída para a crise alimentar <time datetime="2017-07-28 12:16:05 -0300"> 28 de julho de 2017 12h16 </time> </a><li> <a href="/2017/07/27/mst-desenvolve-acoes-de-solidariedade-ao-povo-venezuelano.html"><p>MST desenvolve ações de solidariedade ao povo venezuelano <time datetime="2017-07-27 12:19:16 -0300"> 27 de julho de 2017 12h19 </time> </a><li> <a href="/2017/06/29/frente-brasil-popular-respalda-a-revolucao-bolivariana-e-o-governo-maduro.html"><p>Frente Brasil Popular respalda a Revolução Bolivariana e o Governo Maduro <time datetime="2017-06-29 15:39:39 -0300"> 29 de junho de 2017 15h39 </time> </a><li> <a href="/2017/03/07/movimentos-sociais-participam-da-cupula-do-alba-e-dao-apoio-a-venezuela.html"><p>Movimentos sociais participam da Cúpula do ALBA e dão apoio à Venezuela <time datetime="2017-03-07 15:08:03 -0300"> 7 de março de 2017 15h08 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Marco Teruggi<br /> Do La Tabla&nbsp;</em><p>&nbsp;<p>Aconteceu o que tantas vezes acontece &agrave; direita: erraram nas an&aacute;lises. Superestimaram a pr&oacute;pria for&ccedil;a, subestimaram o chavismo, leram de maneira errada o estado de &acirc;nimo das massas, calcularam mal as coordenadas do campo de batalha. E nas batalhas as responsabilidades s&atilde;o coletivas, mas diferenciadas: o peso maior cai sobre os generais &ndash; como ensina, dentre outros livros, <a href="https://fpabramo.org.br/csbh/wp-content/uploads/sites/3/2017/04/T11perseu9.pdf">A Estranha Derrota</a>, de Marc Bloch. &nbsp;<p><br /> Porque fato &eacute; que houve a derrota, derrota t&aacute;tica, no marco de um equil&iacute;brio inst&aacute;vel prolongado, mas derrota, sim, e derrotas implicam mudan&ccedil;as, rompimentos, debandadas e mudan&ccedil;as de posi&ccedil;&atilde;o.<p><br /> Por que a direita avaliou t&atilde;o erradamente as condi&ccedil;&otilde;es para tomar o poder pela for&ccedil;a na Venezuela? Foram v&aacute;rios elementos combinados. Em primeiro lugar, a posi&ccedil;&atilde;o da classe dirigente. A dire&ccedil;&atilde;o do movimento golpista estava e est&aacute; em m&atilde;os de homens e mulheres da burguesia, da oligarquia, quadros em sua maioria de classe m&eacute;dia alta, formados todos nessa pol&iacute;tica imagin&aacute;ria t&atilde;o t&iacute;pica das direitas em todo o mundo. N&atilde;o &eacute; verdade que a direita n&atilde;o desenvolveu estruturas em algumas zonas populares, mas n&atilde;o dirigem realmente coisa alguma e onde existem, s&atilde;o minorit&aacute;rias. A esse elemento soma-se outro, que agrava o risco do c&aacute;lculo e leva a erro: uma parte da dire&ccedil;&atilde;o do movimento golpista, tanto venezuelanos como norte-americanos, vive fora da Venezuela, muitos nos EUA.<p><br /> Essas interpreta&ccedil;&otilde;es, marcadas por grande dist&acirc;ncia de classe e de pa&iacute;s, acabaram por fracassar pelo efeito bumerangue de uma de suas reconhecidas for&ccedil;as: as redes sociais predominantemente de direita. A direita golpista venezuelana assumiu que a din&acirc;mica manifestada nas redes seria representativa do estado de &acirc;nimo das maiorias e que essas maiorias seriam de direita. Pensaram que a fortuna que consumiram &ndash; da ordem de milh&otilde;es de d&oacute;lares &ndash; com ve&iacute;culos das empresas Twitter, Facebook, Instagram, Youtube, obtivera real sucesso, seria a express&atilde;o da verdade, o que realmente existia no mundo real, que a radicalidade da direita ali expressa seria a radicalidade popular real.<p><br /> Desse modo, acabaram por se convencer de que o governo Maduro estaria caindo, faltando s&oacute; o empurr&atilde;o final, que o governo tinha apoio popular, que era minorit&aacute;rio e estava preso &agrave;s cordas, que as massas descontentes atenderiam a convoca&ccedil;&atilde;o da direita para que tomassem as ruas para derrubar o &quot;regime&quot;, e que a pr&oacute;pria direita teria for&ccedil;a suficiente para expandir-se at&eacute; alcan&ccedil;ar aa grande massa policlassista e nacional necess&aacute;ria para derrubar o governo eleito. Essa combina&ccedil;&atilde;o de elementos incidiria por sua vez sobre fatores pol&iacute;ticos e institucionais do chavismo, os quais, ao ver o crescimento irrefre&aacute;vel das massas a exigir elei&ccedil;&otilde;es gerais, mudariam de lado. S&oacute; aconteceu com a Fiscal Geral e alguns dirigentes interm&eacute;dios pontuais &ndash; e n&atilde;o por press&atilde;o das massas, mas por plano e suborno pol&iacute;tico. O mais importante nesse plano era a Fuerza Armada Nacional Bolivariana, que a direita contava com que rapidamente mudaria de lado: e essa se manteve intacta, n&atilde;o vacilou e n&atilde;o quebrou.<p><br /> Esses c&aacute;lculos levaram a direita a manter a hip&oacute;tese de sa&iacute;da violenta durante mais de 100 dias. Com pontos chaves, como o an&uacute;ncio de que o pr&oacute;ximo presidente seria eleito em elei&ccedil;&otilde;es prim&aacute;rias. Foi o que disse Ramos Allup, o primeiro a declarar logo que participar&aacute; nas elei&ccedil;&otilde;es regionais. Entre um e outro an&uacute;ncio, passaram-se 15 anos, e no meio houve um evento crucial: a vit&oacute;ria eleitoral de 30 de julho, com mais de 8 milh&otilde;es de votos contra a viol&ecirc;ncia golpista, e a favor de uma solu&ccedil;&atilde;o democr&aacute;tica comandada pelo chavismo. A direita fez como se nada tivesse acontecido, mas o impacto daquela vit&oacute;ria foi ineg&aacute;vel: levou a um rearranjo de posi&ccedil;&otilde;es e mudan&ccedil;a de t&aacute;tica em desenvolvimento.<p><br /> Resultado disso tudo foi a invers&atilde;o das premissas da direita: o chavismo n&atilde;o estava nocauteado e aplicou uma li&ccedil;&atilde;o hist&oacute;rica &agrave; direita venezuelana; os setores populares adivinharam de longe o movimento que viria da direita e recha&ccedil;aram a viol&ecirc;ncia. E a direita, os grupos de choque e setores paramilitares n&atilde;o conseguiram modificar o quadro nacional real. Com coordenadas desse tipo, &eacute; imposs&iacute;vel tomar o poder pela for&ccedil;a. E uma depois da outra ca&iacute;ram as &#39;propostas&#39; da direita. Hoje j&aacute; declaram que participar&atilde;o de elei&ccedil;&otilde;es coordenadas e comandadas pelo governo chavista de Maduro que, h&aacute; uma semana, a direita acusava de ilegal, ileg&iacute;timo y fraudulento. Freddy Guevara, de &quot;Voluntad Popular&quot;, j&aacute; anunciou que &quot;o caminho &eacute; eleitoral&quot;.&nbsp;<p><br /> Alguns ainda n&atilde;o se pronunciaram, por desacordos, por incapacidade para concorrer em disputa eleitoral limpa &ndash; como Mar&iacute;a Corina Machado &ndash;, por tens&atilde;o com uma base social fraudada, &agrave; qual haviam prometido poder iminente e forte, mas &agrave; qual, cem dias depois, s&oacute; t&ecirc;m a oferecer a via eleitoral e crise interna.&nbsp;<p><br /> Esses meses de escalada reconfiguraram o mapa interno da direita, que hoje parece composta de tr&ecirc;s setores, os quais, embora sustentem posi&ccedil;&otilde;es diferentes &ndash; por pragmatismo ou convic&ccedil;&atilde;o &ndash; n&atilde;o parecem separados por fronteiras muito claras.<p><br /> 1. &nbsp; &nbsp; &nbsp;O primeiro desses grupos da direita venezuelana re&uacute;ne os partidos de direita mais hist&oacute;ricos, como &quot;Acci&oacute;n Democr&aacute;tica&quot; presidido por Ramos Allup, o qual, embora tenha acompanhado a escalada da viol&ecirc;ncia, aposta e sempre apostou na estrat&eacute;gia de desgastar o governo &ndash; principalmente por efeito de ataques econ&ocirc;micos &ndash;para assim &#39;herdar&#39; os votos do descontentamento popular e apostas em vit&oacute;rias eleitorais.<p><br /> 2. &nbsp; &nbsp; O segundo grupo da direita venezuelana &eacute; coordenado, por exemplo, por &quot;Voluntad Popular&quot; e &quot;Primero Justicia&quot; &ndash; cujos dirigentes est&atilde;o proibidos de candidatar-se &ndash; e grupo que desde o in&iacute;cio apostou na sa&iacute;da pela viol&ecirc;ncia, trabalhou na forma&ccedil;&atilde;o/financiamento/treinamento de grupos de choque e vinculou-se diretamente com setores paramilitares.<p><br /> 3. &nbsp; &nbsp; O terceiro grupo da direita venezuelana &eacute; o que se autodenominou &quot;resist&ecirc;ncia&quot; e recebe v&aacute;rios nomes conforme as regi&otilde;es na Venezuela. O discurso desse grupo &eacute; recha&ccedil;ar a trai&ccedil;&atilde;o dos dirigentes que aceitaram concorrer em elei&ccedil;&otilde;es, e insistir na necessidade de escalar a confronta&ccedil;&atilde;o de rua, com reivindica&ccedil;&atilde;o de a&ccedil;&otilde;es violentas &ndash; como as que se viram no dia das elei&ccedil;&otilde;es.&nbsp;<p><br /> Esse grupo de direita extremista opera comunicacionalmente pelas redes sociais, e diretamente de Miami. &Eacute; dif&iacute;cil definir se h&aacute; a&iacute; um processo de relativa espontaneidade, ou se a dita &quot;resist&ecirc;ncia&quot; foi inventada exclusivamente para p&ocirc;r em execu&ccedil;&atilde;o a&ccedil;&otilde;es planejadas, dentro do segundo grupo acima, sob diferentes denomina&ccedil;&otilde;es. Quantos s&atilde;o? Quem os dirige e coordena? Segundo dizem os pr&oacute;prios &#39;representantes&#39; maiameros [de Miami/*maiami*] seriam dispersos, sem centro de comando.<p><br /> <strong>Essa an&aacute;lise permite compreender por exemplo a a&ccedil;&atilde;o de domingo passado no Fuerte Paramacay.&nbsp;</strong><p><br /> N&atilde;o se trata, como os ataques a quarteis dos meses de maio/junho/julho, de medidas no marco de alguma escalada que vise a encurralar o governo, como a&ccedil;&atilde;o ofensiva. Mais se assemelha a um esfor&ccedil;o para manter medidas de alto impacto &ndash; com forte repercuss&atilde;o internacional &ndash;, que contou com a participa&ccedil;&atilde;o dos grupos mais radicais. A autoria do fato deve ser buscada no terceiro setor acima &ndash; que parece vinculado, por baixo dos panos, tamb&eacute;m ao segundo e a dirigentes assumidos da direita como o senador norteamericano Marco Rubio. &ndash; Seguramente h&aacute; planos para a&ccedil;&otilde;es como essa, e maiores. Veem-se sintomas de desespero, o que sempre pode gerar viol&ecirc;ncia e apostas mais radicais.<p><br /> A esse quadro devem acrescentar-se as principais linhas de for&ccedil;a da direita: os ataques econ&ocirc;micos e a a&ccedil;&atilde;o internacional. No primeiro caso, j&aacute; se viu como, logo depois do 30 de julho, produziu-se ataque frontal contra a moeda, quando o d&oacute;lar paralelo foi aumentado vertiginosamente. O objetivo &eacute; fazer disparar os pre&ccedil;os, desgastar o apoio popular, afastar do governo a popula&ccedil;&atilde;o, agravar o quadro de dificuldade material, tentar asfixiar os cotidianos das classes populares. Quanto ao contexto internacional, a escalada continua, dirigida dos EUA, com apoio central da Col&ocirc;mbia e de governos subordinados aos EUA na regi&atilde;o.<p><br /> Resultado &eacute; que a direita voltou a depender de duas estrat&eacute;gias que manifestam a incapacidade da pr&oacute;pria direita. Uma &eacute; golpear a popula&ccedil;&atilde;o do pa&iacute;s, para lev&aacute;-la ao desespero e tentar converter o desespero em votos. A outra &eacute; pedir interven&ccedil;&atilde;o norte-americana, a ser disfar&ccedil;ada como seja preciso. Essa realidade &eacute; mostra de fraqueza, n&atilde;o de for&ccedil;a.<p><br /> A elei&ccedil;&atilde;o de 30 de julho, da Assembleia Constituinte, foi vit&oacute;ria t&aacute;tica do chavismo. Essa nova situa&ccedil;&atilde;o, no equil&iacute;brio inst&aacute;vel, trouxe efeitos que reca&iacute;ram sobre uma direita que outra vez equivocou-se gravemente em sua an&aacute;lise do campo de batalha, e tamb&eacute;m dentro dela. Essa vantagem a favor dos chavistas tem de ser traduzida urgentemente em a&ccedil;&otilde;es. O setor que mais exige a&ccedil;&otilde;es revolucion&aacute;rias, al&eacute;m do Judici&aacute;rio, &eacute; o setor econ&ocirc;mico. A economia, j&aacute; se sabe, &eacute; pol&iacute;tica concentrada. A&iacute; parece estar hoje o principal desafio que a revolu&ccedil;&atilde;o bolivariana tem de enfrentar.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/08/16/mapa-da-derrota-da-direita-na-venezuela.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4415/36473057971_e4e10aebcd_b.jpg&name=Mapa da derrota da direita na Venezuela &description=Por que a direita avaliou tão erradamente as condições para tomar o poder pela força na Venezuela?&link=http://www.mst.org.br/2017/08/16/mapa-da-derrota-da-direita-na-venezuela.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/08/16/mapa-da-derrota-da-direita-na-venezuela.html&via=MST_Oficial&related=MST_Oficial&text=Mapa da derrota da direita na Venezuela " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
