<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Rio Grande do Sul fortalece mobilizações contra o fechamento das escolas do campo - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Audiências públicas fazem parte das ações realizadas no estado para debater a situação das escolas." name="description"/><meta content="escola-do-campo, rio-grande-do-sul" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Rio Grande do Sul fortalece mobilizações contra o fechamento das escolas do campo' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Audiências públicas fazem parte das ações realizadas no estado para debater a situação das escolas." /><meta property="og:url" content="http://www.mst.org.br/2017/11/13/rio-grande-do-sul-fortalece-mobilizacoes-contra-o-fechamento-das-escolas-do-campo.html" itemprop="url" /><meta property="article:published_time" content="2017-11-13T11:11:44-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4541/26612357639_0b245d4861_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">escola-do-campo</span> <span class="tag">rio-grande-do-sul</span></div><h1 itemprop="name">Rio Grande do Sul fortalece mobilizações contra o fechamento das escolas do campo</h1><p itemprop="description">Audiências públicas fazem parte das ações realizadas no estado para debater a situação das escolas. <time datetime="2017-11-13 11:11:44 -0200" itemprop="datePublished"> 13 de novembro de 2017 11h11 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/11/13/rio-grande-do-sul-fortalece-mobilizacoes-contra-o-fechamento-das-escolas-do-campo.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4541/26612357639_0b245d4861_b.jpg&name=Rio Grande do Sul fortalece mobilizações contra o fechamento das escolas do campo&description=Audiências públicas fazem parte das ações realizadas no estado para debater a situação das escolas.&link=http://www.mst.org.br/2017/11/13/rio-grande-do-sul-fortalece-mobilizacoes-contra-o-fechamento-das-escolas-do-campo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/11/13/rio-grande-do-sul-fortalece-mobilizacoes-contra-o-fechamento-das-escolas-do-campo.html&via=MST_Oficial&related=MST_Oficial&text=Rio Grande do Sul fortalece mobilizações contra o fechamento das escolas do campo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><img alt="05.jpg" height="422" src="//farm5.staticflickr.com/4541/26612357639_0b245d4861_b.jpg" width="700" /><p>&nbsp;<p><em>Por Catiana de Medeiros<br /> Da P&aacute;gina do MST<br /> Fotos: Let&iacute;cia Stasiak</em><p>&nbsp;<p>Uma audi&ecirc;ncia p&uacute;blica no Vale do Rio Pardo, no Rio Grande do Sul, tratou na &uacute;ltima quinta-feira (9) da situa&ccedil;&atilde;o das escolas do campo. O evento, promovido pelo Conselho Estadual de Educa&ccedil;&atilde;o (CEED), com o apoio da Articula&ccedil;&atilde;o em Defesa da Educa&ccedil;&atilde;o do Campo, reuniu cerca de 150 pessoas na C&acirc;mara de Vereadores de Santa Cruz do Sul, entre pais, estudantes, professores e representantes do poder p&uacute;blico e do Conselho Municipal de Educa&ccedil;&atilde;o.<p><br /> Segundo o presidente do CEED, Domingos Ant&ocirc;nio Buffon, o intuito da iniciativa foi ouvir as comunidades sobre a situa&ccedil;&atilde;o de suas escolas, a fim de criar diretrizes para a Educa&ccedil;&atilde;o B&aacute;sica do Campo. Neste sentido, j&aacute; foram realizadas audi&ecirc;ncias p&uacute;blicas nos munic&iacute;pios de Erechim, na regi&atilde;o do Alto Uruguai; Santo Ant&ocirc;nio da Patrulha e Porto Alegre, na regi&atilde;o Metropolitana. Outras est&atilde;o previstas para acontecer nas regi&otilde;es da Campanha, das Miss&otilde;es, Sul e Central at&eacute; abril de 2018. &ldquo;Percebemos uma forte organiza&ccedil;&atilde;o das comunidades que est&atilde;o sendo lesadas, principalmente pelo fechamento de escolas. Nas audi&ecirc;ncias, n&atilde;o falamos apenas de evitar que as escolas sejam fechadas, mas tamb&eacute;m que as crian&ccedil;as e os jovens do campo tenham uma educa&ccedil;&atilde;o de qualidade. Por isto, o conselho est&aacute; debatendo com todos os envolvidos que tipo de escola se quer para o campo&rdquo;, explicou Buffon.<p><br /> A audi&ecirc;ncia p&uacute;blica foi realizada no Vale do Rio Pardo por se tratar de uma regi&atilde;o que possui alto &iacute;ndice de fechamento de escolas do campo. Conforme a professora Cristina Vergutz, j&aacute; se chegou &agrave; situa&ccedil;&atilde;o de 95% dos alunos de uma escola localizada na &aacute;rea urbana serem oriundos da zona rural. Isto, al&eacute;m de contribuir para a evas&atilde;o do campo, coloca os estudantes em uma outra realidade que n&atilde;o contempla o acesso a uma proposta pedag&oacute;gica que atenda &agrave;s necessidades dos sujeitos camponeses. Segundo ela, por estas e outras quest&otilde;es, &eacute; fundamental que a escola do campo continue funcionando e que a sua identidade seja preservada e valorizada. &ldquo;A escola tem que ter esse olhar voltado para a realidade em que vive o aluno. Precisamos pensar organiza&ccedil;&otilde;es pedag&oacute;gicas diferentes, que atendam os sujeitos de acordo com seus contextos&rdquo;, assinalou Cristina.<p><br /> Ela acrescentou que no Vale do Rio Pardo, de acordo com dados do Senso Escolar e do Observat&oacute;rio do Desenvolvimento Regional da Universidade de Santa Cruz do Sul (Unisc), entre os anos de 2012 e 2016, ocorreu um fechamento maior de escolas que a m&eacute;dia em todo o Rio Grande do Sul. Nestes cinco anos, 62 escolas deixaram de funcionar na regi&atilde;o, o que representa 19% numa compara&ccedil;&atilde;o estadual. Somente no munic&iacute;pio de Gramado Xavier, sete, de 13 escolas, foram fechadas em 2016 atrav&eacute;s de Decreto Executivo da prefeitura. Ainda em todo o territ&oacute;rio ga&uacute;cho, de 2003 a 2016, cerca de 2.220 (50%) escolas rurais tiveram suas portas fechadas. &ldquo;&Eacute; muito preocupante, precisamos levar em considera&ccedil;&atilde;o, pensar e debater estes dados, porque enquanto fechamos escolas, estamos tirando pessoas do campo. As perguntas que ficam s&atilde;o: qual &eacute; o interesse do fechamento das escolas? E o que a gente espera? Um campo com gente ou um campo sem gente?&rdquo;, questiona Cristina.<p><br /> <strong>Manifesta&ccedil;&otilde;es</strong><p>&nbsp;<figure class="image" style="float:left"><img alt="02.jpg" height="203" src="//farm5.staticflickr.com/4548/38333475286_ff5fa19f2a_b.jpg" width="350" /><figcaption></figcaption></figure><p>A maior parte das manifesta&ccedil;&otilde;es na audi&ecirc;ncia p&uacute;blica em Santa Cruz do Sul expressou a preocupa&ccedil;&atilde;o da comunidade escolar em rela&ccedil;&atilde;o ao fechamento das institui&ccedil;&otilde;es de ensino e exigiu o cumprimento da Lei 12.690/2014, que altera a Lei 9.394/1996 para fazer constar a exig&ecirc;ncia de manifesta&ccedil;&atilde;o de &oacute;rg&atilde;o normativo do sistema de ensino para o fechamento de escolas do campo, ind&iacute;genas e quilombolas. Foram dezenas de contribui&ccedil;&otilde;es que expuseram situa&ccedil;&otilde;es semelhantes em diferentes localidades e que, sobretudo, reafirmaram a import&acirc;ncia das escolas do campo para a sobreviv&ecirc;ncia e fortalecimento das comunidades.<p><br /> O agricultor Cel&iacute;rio da Silva, da linha &Aacute;gua Fria, do munic&iacute;pio de Sinimbu, denunciou a falta de di&aacute;logo dos &oacute;rg&atilde;os competentes sobre a pol&iacute;tica de fechamento das escolas do campo com as comunidades que est&atilde;o sendo diretamente afetadas. Em situa&ccedil;&otilde;es destacadas por ele, diversas propostas, abaixo-assinados e mobiliza&ccedil;&otilde;es de pais e alunos na regi&atilde;o n&atilde;o foram reconhecidos por &oacute;rg&atilde;os governamentais e escolas tiveram suas portas fechadas. &ldquo;Mais de 90% da popula&ccedil;&atilde;o foi contra, mesmo assim fecharam nossa escola. Fizemos abaixo-assinado, nos manifestamos na tribuna popular na C&acirc;mara de Vereadores e fomos at&eacute; a Promotoria P&uacute;blica. Agora dizem que querem nos dar o pr&eacute;dio, mas n&atilde;o queremos o pr&eacute;dio, queremos a escola. N&oacute;s queremos o cumprimento das leis e n&atilde;o que mais escolas sejam fechadas&rdquo;, disse.<p><br /> A falta de uma educa&ccedil;&atilde;o inclusiva foi questionada pelo agricultor Valderi de Moura, morador da Linha Branca, tamb&eacute;m em Sinimbu. Para ele, o fechamento das escolas do campo &eacute; uma das consequ&ecirc;ncias da nuclea&ccedil;&atilde;o, que faz com que crian&ccedil;as e jovens se sintam inferiores em rela&ccedil;&atilde;o &agrave;queles que, muitas vezes, possuem uma outra realidade econ&ocirc;mica e social. &ldquo;Os meus filhos foram para uma escola nucleada, mais longe, e tinham relacionamento com outras crian&ccedil;as que n&atilde;o conheciam, que tinham condi&ccedil;&otilde;es financeiras muito superiores &agrave;s nossas. &Agrave;s vezes n&atilde;o se sentiam &agrave; vontade, porque iam &agrave; escola de chinelo de dedo&rdquo;, relatou. Moura enfatizou que o debate do fechamento de escolas deve ser revisto e a educa&ccedil;&atilde;o encarada pelo poder p&uacute;blico como investimento e n&atilde;o como gasto. Al&eacute;m disto, defendeu uma &ldquo;posi&ccedil;&atilde;o mais firme&rdquo; do Poder Judici&aacute;rio e do Minist&eacute;rio P&uacute;blico sobre a situa&ccedil;&atilde;o das escolas do campo.<p><br /> J&aacute; Daniel Piovesan, integrante do Setor de Educa&ccedil;&atilde;o do MST no Rio Grande do Sul, ressaltou que a falta de investimento do estado em educa&ccedil;&atilde;o p&uacute;blica e do campo exige da sociedade mobiliza&ccedil;&atilde;o e constru&ccedil;&atilde;o de resist&ecirc;ncia atrav&eacute;s de iniciativas como as audi&ecirc;ncias p&uacute;blicas e a Articula&ccedil;&atilde;o em Defesa da Educa&ccedil;&atilde;o do Campo. &ldquo;A educa&ccedil;&atilde;o do campo &eacute; um direito negado, por isso precisamos fortalecer a articula&ccedil;&atilde;o em nossas bases e escolas e for&ccedil;ar a aprova&ccedil;&atilde;o de diretrizes espec&iacute;ficas, que combatam a falta de investimentos e o fechamento de escolas&rdquo;, apontou.<p>&nbsp;<figure class="image" style="float:right"><img alt="04.jpg" height="237" src="//farm5.staticflickr.com/4547/38357590472_3b92bd8610_b.jpg" width="350" /><figcaption></figcaption></figure><p>Para Anaj&aacute; Teixeira, assessora de educa&ccedil;&atilde;o da Federa&ccedil;&atilde;o dos Trabalhadores na Agricultura (Fetag), &eacute; preciso lutar pela valoriza&ccedil;&atilde;o dos professores e funcion&aacute;rios, al&eacute;m de buscar alternativas que garantam o deslocamento dos professores &agrave;s escolas do campo e n&atilde;o a sa&iacute;da dos estudantes para a cidade. &ldquo;A juventude tem uma preocupa&ccedil;&atilde;o muito crescente em rela&ccedil;&atilde;o ao fechamento das escolas. Ela nos questiona: por que ao inv&eacute;s de o &ocirc;nibus levar os jovens &agrave; cidade, o mesmo n&atilde;o traz os professores para o campo?&quot;, relatou.<p><br /> <strong>Iniciativas</strong><p><br /> Na an&aacute;lise de Buffon, as escolas do campo est&atilde;o embutidas numa discuss&atilde;o que sempre foi secund&aacute;ria. Ele ressalta que na atual conjuntura, de congelamento de recursos p&uacute;blicos, principalmente para a educa&ccedil;&atilde;o, e sem perspectivas de novos investimentos, &ldquo;os elos mais fracos da corrente &eacute; que acabam sofrendo&rdquo;. &ldquo;A escola do campo certamente &eacute; um destes elos. O conselho se prop&otilde;e a discutir alternativas para garantir &agrave;s comunidades uma escola de qualidade, sem pensar em custos, porque n&atilde;o podemos mensurar uma escola pelo n&uacute;mero de alunos que ela vai atender. O tema do fechamento de escola &eacute; indigesto para o conselho. N&oacute;s nem dever&iacute;amos falar com as comunidades sobre fechar escolas, mas sim sobre abri-las e melhor&aacute;-las&ldquo;, salientou.<p>&nbsp;<figure class="image"><img alt="01.jpg" height="401" src="//farm5.staticflickr.com/4534/38333502836_6d3331e2bf_b.jpg" width="700" /><figcaption></figcaption></figure><p>Segundo o presidente, existe uma tentativa de aproxima&ccedil;&atilde;o do CEED do Minist&eacute;rio P&uacute;blico para fortalecer a fiscaliza&ccedil;&atilde;o do cumprimento do direito &agrave; escola das popula&ccedil;&otilde;es do campo. Tamb&eacute;m h&aacute; uma busca de di&aacute;logo com os Conselhos Municipais de Educa&ccedil;&atilde;o. &ldquo;Muitas escolas do campo pertencem ao munic&iacute;pio e gostar&iacute;amos de ter uma norma ou legisla&ccedil;&atilde;o que pudesse atender o conjunto de escolas estaduais e municipais. &Eacute; um trabalho que precisa ser feito por um longo per&iacute;odo, mas as mobiliza&ccedil;&otilde;es que estamos prevendo estado afora atestam que este resultado vir&aacute;&rdquo;, constatou. Ele complementou que a rediscuss&atilde;o da proposta pedag&oacute;gica, de uma nova organiza&ccedil;&atilde;o escolar e do fim da seria&ccedil;&atilde;o s&atilde;o &ldquo;temas ultrapassados&rdquo;, mas que servem de &ldquo;boas ideias&rdquo; para a constru&ccedil;&atilde;o de uma escola aberta, com condi&ccedil;&otilde;es materiais e recursos humanos e um projeto pedag&oacute;gico que responda &agrave;s expectativas do campo. &ldquo;Isto vai dar um reflexo para toda a nossa a sociedade, inclusive para a economia do ensino, do estado e do pa&iacute;s&rdquo;, finalizou.<p>&nbsp;<p><em>*Editado por Leonardo Fernandes</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/11/13/rio-grande-do-sul-fortalece-mobilizacoes-contra-o-fechamento-das-escolas-do-campo.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4541/26612357639_0b245d4861_b.jpg&name=Rio Grande do Sul fortalece mobilizações contra o fechamento das escolas do campo&description=Audiências públicas fazem parte das ações realizadas no estado para debater a situação das escolas.&link=http://www.mst.org.br/2017/11/13/rio-grande-do-sul-fortalece-mobilizacoes-contra-o-fechamento-das-escolas-do-campo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/11/13/rio-grande-do-sul-fortalece-mobilizacoes-contra-o-fechamento-das-escolas-do-campo.html&via=MST_Oficial&related=MST_Oficial&text=Rio Grande do Sul fortalece mobilizações contra o fechamento das escolas do campo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
