<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Nunca tivemos tantos médicos no meio do povo com a chegada dos cubanos”, afirma médico do MST - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista, o Sem Terra formado em Cuba fala sobre a criação da Rede Nacional de Médicos Populares, atual ofensiva sobre o sistema público de saúde e a categoria médica conservadora." name="description"/><meta content="saúde, médicos, mais-médicos, cuba" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Nunca tivemos tantos médicos no meio do povo com a chegada dos cubanos”, afirma médico do MST' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Em entrevista, o Sem Terra formado em Cuba fala sobre a criação da Rede Nacional de Médicos Populares, atual ofensiva sobre o sistema público de saúde e a categoria médica conservadora." /><meta property="og:url" content="http://www.mst.org.br/2015/09/03/a-populacao-brasileira-nunca-teve-tantos-medicos-no-seu-seio-com-a-chegada-dos-cubanos-afirma-medico-do-mst.html" itemprop="url" /><meta property="article:published_time" content="2015-09-03T15:36:06+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5708/20494114333_848b1c677c_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">saúde</span> <span class="tag">médicos</span> <span class="tag">mais-médicos</span> <span class="tag">cuba</span></div><h1 itemprop="name">“Nunca tivemos tantos médicos no meio do povo com a chegada dos cubanos”, afirma médico do MST</h1><p itemprop="description">Em entrevista, o Sem Terra formado em Cuba fala sobre a criação da Rede Nacional de Médicos Populares, atual ofensiva sobre o sistema público de saúde e a categoria médica conservadora. <time datetime="2015-09-03 15:36:06 +0000" itemprop="datePublished"> 3 de setembro de 2015 15h36 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/03/a-populacao-brasileira-nunca-teve-tantos-medicos-no-seu-seio-com-a-chegada-dos-cubanos-afirma-medico-do-mst.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5708/20494114333_848b1c677c_b.jpg&name=“Nunca tivemos tantos médicos no meio do povo com a chegada dos cubanos”, afirma médico do MST&description=Em entrevista, o Sem Terra formado em Cuba fala sobre a criação da Rede Nacional de Médicos Populares, atual ofensiva sobre o sistema público de sa...&link=http://www.mst.org.br/2015/09/03/a-populacao-brasileira-nunca-teve-tantos-medicos-no-seu-seio-com-a-chegada-dos-cubanos-afirma-medico-do-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/03/a-populacao-brasileira-nunca-teve-tantos-medicos-no-seu-seio-com-a-chegada-dos-cubanos-afirma-medico-do-mst.html&via=MST_Oficial&related=MST_Oficial&text=“Nunca tivemos tantos médicos no meio do povo com a chegada dos cubanos”, afirma médico do MST" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/08/10/al-rs-debate-agrotoxicos-nao-e-justo-propagar-o-cancer-em-nome-do-lucro-de-meia-duzia.html"><p>‘Não é justo propagar o câncer em nome do lucro de meia dúzia’ <time datetime="2015-08-10 11:14:26 +0000"> 10 de agosto de 2015 11h14 </time> </a><li> <a href="/2015/06/02/a-maioria-dos-medicos-nao-se-preocupa-com-o-povo-da-periferia-e-do-campo.html"><p>“A maioria dos médicos não se preocupa com o povo da periferia e do campo” <time datetime="2015-06-02 16:21:43 +0000"> 2 de junho de 2015 16h21 </time> </a><li> <a href="/2015/01/21/falece-a-pedagoga-cubana-criadora-do-programa-de-alfabetizacao-sim-eu-posso.html"><p>Falece a pedagoga cubana, criadora do programa de alfabetização "Sim, eu posso" <time datetime="2015-01-21 18:54:51 +0000"> 21 de janeiro de 2015 18h54 </time> </a><li> <a href="/2014/12/17/apos-campanha-de-solidariedade-sem-terra-celebram-liberdade-dos-5-cubanos.html"><p>Após campanha de solidariedade, Sem Terra celebram liberdade dos 5 cubanos <time datetime="2014-12-17 23:42:13 +0000"> 17 de dezembro de 2014 23h42 </time> </a><li> <a href="/2014/12/01/mst-realiza-2-encontro-nacional-dos-medicos-para-debater-saude-publica.html"><p>MST realiza 2° Encontro Nacional dos Médicos para debater saúde pública <time datetime="2014-12-01 13:12:42 +0000"> 1 de dezembro de 2014 13h12 </time> </a><li> <a href="/2014/08/14/vinte-e-cinco-militantes-do-mst-se-formam-em-medicina-em-cuba.html"><p>Vinte e cinco militantes do MST se formam em medicina em Cuba <time datetime="2014-08-14 18:37:12 +0000"> 14 de agosto de 2014 18h37 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="marco_almeida.jpg" src="http://farm6.staticflickr.com/5708/20494114333_848b1c677c_b.jpg" /><br /> <br /> <em>Por Luiz Felipe Albuquerque<br /> Da P&aacute;gina do MST</em><p><br /> O Sem Terra Ant&ocirc;nio Marcos de Almeida atribui sua forma&ccedil;&atilde;o em medicina a dois processos hist&oacute;ricos sociais: um se refere ao princ&iacute;pio internacionalista e de solidariedade do povo cubano; outro &agrave; organiza&ccedil;&atilde;o das fam&iacute;lias Sem Terra. Antes destes dois elementos, n&atilde;o lhe era &ldquo;permitido a possibilidade de sonhar estudar medicina&rdquo;, afirma.<p><br /> Atualmente, Marcos de Almeida constr&oacute;i junto a outros m&eacute;dicos a<a href="http://saude-popular.org/" target="_blank"> Rede Nacional de M&eacute;dicos e M&eacute;dicas Populares</a>. Em entrevista &agrave; P&aacute;gina do MST, ele explica como surge e qual a inten&ccedil;&atilde;o da rede, e avalia a atual ofensiva sobre o sistema p&uacute;blico de sa&uacute;de brasileiro, que corre o risco de ser alterado ou at&eacute; mesmo extinto.&nbsp;<p><br /> Filho de assentados da Reforma Agr&aacute;ria no munic&iacute;pio de Vacaria, no Rio Grande do Sul, Marcos de Almeida iniciou sua trajet&oacute;ria no MST ainda quando crian&ccedil;a, quando junto a seus pais e mais seis irm&atilde;os, se somaram &agrave; luta de outras centenas de fam&iacute;lias Sem Terra e se tornaram acampados no estado ga&uacute;cho em 1987.&nbsp;<p><br /> Dois anos depois, em 1989, foram assentados. Vinte anos mais tarde, Marcos de Almeida se formaria em medicina na Escola Latino Americana de Medicina (Elam), em Cuba.&nbsp;<p><br /> Ap&oacute;s completar a gradua&ccedil;&atilde;o em 2009, o Sem Terra se especializou em medicina da fam&iacute;lia e comunidade no Cear&aacute;, e em 2011, voltou ao estado natal para trabalhar em &aacute;reas de assentamentos do MST.&nbsp;<p><br /> Atualmente, trabalha com comunidades rurais na coordena&ccedil;&atilde;o de aten&ccedil;&atilde;o prim&aacute;ria de sa&uacute;de no munic&iacute;pio de Palmeiras das Miss&otilde;es (RS).<p><br /> Para ele, o principal papel do Programa Mais M&eacute;dicos foi ter trazido o debate da sa&uacute;de ao povo brasileiro, trazendo import&acirc;ncia da forma&ccedil;&atilde;o de profissionais e&nbsp;uma nova forma de cuidado da sa&uacute;de da popula&ccedil;&atilde;o.&nbsp;<p><br /> &ldquo;A popula&ccedil;&atilde;o brasileira nunca teve na sua hist&oacute;ria tantos m&eacute;dicos no meio de seu seio com a chegada dos m&eacute;dicos cubanos. Essa identidade de que o povo se reconhece no m&eacute;dico e o m&eacute;dico se reconhece no povo &eacute; uma das grandes contribui&ccedil;&otilde;es da medicina cubana e do Programa Mais M&eacute;dicos&rdquo;.<p><br /> &nbsp;<figure class="image" style="float:left"><img alt="enc.jpg" src="http://farm6.staticflickr.com/5721/20927319678_5ee69da4af_b.jpg" /><figcaption>2&deg; Plen&aacute;ria Nacional da rede foi realizada neste final de semana, na ENFF.</figcaption></figure><p><strong>Como surgiu e qual o objetivo da Rede Nacional de M&eacute;dicos e M&eacute;dicas Populares?</strong><p><br /> A Rede surge de uma necessidade concreta e objetiva de organizar os m&eacute;dicos de esquerda, que t&ecirc;m v&iacute;nculos populares e que acreditam que o sistema p&uacute;blico de sa&uacute;de, o SUS, &eacute; uma pol&iacute;tica de inclus&atilde;o e direito social que deve ser defendida dos interesses do capital internacional na &aacute;rea da sa&uacute;de.<p><br /> Ela surge com o objetivo de fazer o contraponto ideol&oacute;gico &agrave; categoria m&eacute;dica brasileira, que tem se expressado nos &uacute;ltimos anos como uma categoria altamente conservadora e reacion&aacute;ria, inclusive estimulando sentimentos xenof&oacute;bicos e discriminat&oacute;rios, com o objetivo de manter sua reserva de mercado.<p><br /> <strong>Voc&ecirc; considera que o sistema p&uacute;blico de sa&uacute;de est&aacute; sofrendo um ataque?</strong><p><br /> H&aacute; uma ofensiva sobre o sistema p&uacute;blico de sa&uacute;de. H&aacute; uma recomenda&ccedil;&atilde;o do capital internacional, das grandes empresas dos EUA, que recomendam um investimento no mercado da sa&uacute;de brasileira.<p><br /> N&oacute;s partimos de um debate do conceito de sa&uacute;de. As empresas entendem a sa&uacute;de como uma mercadoria: quem pode comprar compra, quem n&atilde;o pode n&atilde;o compra. A constru&ccedil;&atilde;o do SUS tem toda uma hist&oacute;ria de luta popular. Nos &uacute;ltimos anos temos visto uma entrada do capital internacional que vem ocupando espa&ccedil;o.<p><br /> Foi apresentado uma proposta no Congresso Nacional pelo deputado Eduardo Cunha (PMDB), em que todos as empresas teriam que oferecer um plano de sa&uacute;de a seus funcion&aacute;rios. Ele est&aacute; propondo o processo anterior ao SUS, quando t&iacute;nhamos o Inamps (Instituto Nacional de Assist&ecirc;ncia M&eacute;dica e Previd&ecirc;ncia Social), em que todas as empresas tinham seu plano de sa&uacute;de, e as pessoas que n&atilde;o estavam vinculadas n&atilde;o teriam onde ser atendias.<p><br /> <strong>A princ&iacute;pio esta pol&iacute;tica parece ser positiva, j&aacute; que os trabalhadores teriam assegurado um plano de sa&uacute;de garantido pela empresa. Qual seria o grande problema desse projeto?</strong><p><br /> Os que mais necessitam n&atilde;o s&atilde;o as pessoas na idade economicamente ativa, mas idosos, crian&ccedil;as e gestantes, que muitas vezes est&atilde;o fora do mercado de trabalho.&nbsp;<p><br /> Al&eacute;m disso, essa proposta seria uma afronta a um direito social historicamente constru&iacute;do. Ela vai contra os princ&iacute;pios do sistema p&uacute;blico de sa&uacute;de. O SUS foi constru&iacute;do sobre o princ&iacute;pio da universalidade e da equidade.<p><br /> Os planos de sa&uacute;de tem um &uacute;nico objetivo: eles trabalham na l&oacute;gica de uma empresa, o objetivo deles &eacute; ter lucro e trabalham a sa&uacute;de enquanto uma mercadoria.<p><br /> Na nossa percep&ccedil;&atilde;o a sa&uacute;de &eacute; um bem da sociedade, que tem que valorizar o conhecimento hist&oacute;rico e popular, as diferentes formas de cuidado e reconhecer o princ&iacute;pio da universalidade no sistema p&uacute;blico.<p><br /> &nbsp;<figure class="image" style="float:right"><img alt="marco.jpg" src="http://farm1.staticflickr.com/779/21088965286_a8a0848928_b.jpg" /><figcaption>Para Marcos de Almeida, o maior desafio da rede &eacute; articular a categoria.</figcaption></figure><p><strong>H&aacute; um antagonismo entre os interesses privados e a l&oacute;gica de um sistema p&uacute;blico de sa&uacute;de?</strong><p><br /> &Eacute; uma contradi&ccedil;&atilde;o do SUS. Sua constitui&ccedil;&atilde;o permitiu a sa&uacute;de suplementar, que seria para complementar a&ccedil;&otilde;es de sa&uacute;de que o sistema p&uacute;blico n&atilde;o desse conta. Mas na pr&aacute;tica houve uma invers&atilde;o dessa l&oacute;gica.&nbsp;<p><br /> No sistema privado, quem paga um plano de sa&uacute;de tem uma devolu&ccedil;&atilde;o total do seu dinheiro investido na declara&ccedil;&atilde;o do imposto de renda. Parece que a pessoa est&aacute; pagando, mas na verdade est&aacute; segmentando, porque cria um sistema melhor para quem tem mais dinheiro, e o SUS passa a ser trabalhado na l&oacute;gica de que &eacute; um sistema pobre para cuidar de pobre.<p><br /> <strong>Uma das propostas do governo &eacute; que voltasse a CPMF e que este imposto fosse integralmente destinado ao sistema de sa&uacute;de. Como avalia essa quest&atilde;o?</strong><p><br /> O sistema de sa&uacute;de &eacute; subfinanciado. H&aacute; a necessidade de que haja uma cota maior de investimento. N&atilde;o tem nenhum sistema p&uacute;blico universal no mundo que sobreviva com uma quantidade de financiamento como o nosso. Todos tem um investimento maior.<p><br /> N&atilde;o temos no Brasil esse recurso pr&eacute; destinado &agrave; sa&uacute;de. Se a CPMF voltasse a ser cobrada seria positivo, porque seria um montante importante para a sa&uacute;de, dialoga com as propostas de expans&atilde;o (renderia R$ 80 bilh&otilde;es anuais &agrave; sa&uacute;de), forma&ccedil;&atilde;o, cuidado, atendimento e na aten&ccedil;&atilde;o prim&aacute;ria. Muitos trabalhadores da sa&uacute;de est&atilde;o subvalorizados, n&atilde;o h&aacute; um plano de carreira para eles.<p><br /> No entanto, a CPMF n&atilde;o resolve o problema, porque ao longo dos anos pode deixar de existir novamente, e o sistema voltaria a ser subfinanciado. &Eacute; preciso avan&ccedil;ar na constitui&ccedil;&atilde;o de uma pol&iacute;tica, de uma destina&ccedil;&atilde;o do PIB para a sa&uacute;de p&uacute;blica brasileira.<p><br /> <strong>No come&ccedil;o voc&ecirc; falou sobre o lado reacion&aacute;rio da categoria m&eacute;dica brasileira. O que explicaria isso?</strong><p><br /> A categoria m&eacute;dica no Brasil &eacute; formada por uma classe m&eacute;dia alta, produto de uma forma&ccedil;&atilde;o ideol&oacute;gica conservadora, antipopular e antidemocr&aacute;tica. Ela conta com uma reserva de mercado: para cada m&eacute;dico formado no Brasil tem pelo menos dois postos de trabalho.&nbsp;<p><br /> Nem a crise, que tem aumentado o desemprego, afetou a categoria m&eacute;dica; n&atilde;o se v&ecirc; m&eacute;dicos desempregados. Mesmo com a entrada de in&uacute;meros m&eacute;dicos de outros pa&iacute;ses com o Programa Mais M&eacute;dicos, n&atilde;o desempregou nenhum m&eacute;dico brasileiro.&nbsp;<p><br /> A categoria v&ecirc; o mundo e faz suas interpreta&ccedil;&otilde;es a partir de seus pr&oacute;prios interesses. Ela n&atilde;o est&aacute; preocupada com os interesses da sa&uacute;de e do cuidado da popula&ccedil;&atilde;o. Obviamente que essa &eacute; a ideia hegem&ocirc;nica na categoria, o que n&atilde;o quer dizer que n&atilde;o haja m&eacute;dicos que pense diferente.<p><br /> O perfil de m&eacute;dicos s&atilde;o pessoas da classe m&eacute;dia alta que nunca trabalharam, e no momento que terminam o processo de gradua&ccedil;&atilde;o, passam por um processo de forma&ccedil;&atilde;o desvinculado da realidade brasileira.<p><br /> Passa nos grandes centros hospitalares e universidades, onde se d&aacute; a forma&ccedil;&atilde;o m&eacute;dica. Quando esse profissional vai atuar na periferia, no campo, no interior, no sert&atilde;o, na Amaz&ocirc;nia, ele vive uma enorme contradi&ccedil;&atilde;o. Muitas vezes pode n&atilde;o ser culpa desse m&eacute;dico, mas o sistema que o formou que n&atilde;o o preparou para enfrentar a realidade.&nbsp;<p><br /> E obviamente o sistema de educa&ccedil;&atilde;o tamb&eacute;m n&atilde;o d&aacute; a possibilidade de ingresso de pessoas da classe trabalhadora. &Eacute; preciso que filhos da classe trabalhadora tenham acesso aos cursos de medicina, porque essas pessoas tem o conhecimento popular e cultural dessas comunidades, e estar&atilde;o mais habilitadas a cuidar da sa&uacute;de do que uma pessoa que vem da elite e dos grandes centros urbanos.<br /> &nbsp;<p><img alt="encontro.jpg" src="http://farm6.staticflickr.com/5793/20927316648_cfc3c1f3f8_b.jpg" /><br /> <br /> <strong>Neste contexto, que papel cumpriu o Programa Mais M&eacute;dico?</strong><p><br /> O Programa Mais M&eacute;dico trouxe &agrave; sociedade brasileira o tema da sa&uacute;de. Esse &eacute; um dos elementos do surgimento da nossa rede de m&eacute;dicos populares. Ele traz para o debate do dia a import&acirc;ncia da forma&ccedil;&atilde;o de profissionais para cuidar da sa&uacute;de do povo brasileiro.<p><br /> O programa obedeceu uma s&eacute;rie de par&acirc;metros nacionais e internacionais, buscando m&eacute;dicos brasileiros para trabalhar nas &aacute;reas onde n&atilde;o havia m&eacute;dicos para cuidar da sa&uacute;de da popula&ccedil;&atilde;o. Somente pode julgar o programa essa popula&ccedil;&atilde;o que est&aacute; sendo beneficiada diretamente por ele. &Eacute; muito complexo opinarmos sem conhecer a realidade.<p><br /> Fui supervisor do Programa Mais M&eacute;dicos e sabemos da felicidade que &eacute; para uma comunidade, uma fam&iacute;lia, ter um m&eacute;dico morando num munic&iacute;pio pequeno, trabalhando numa comunidade rural, na periferia das grandes cidades, da regi&atilde;o Amaz&ocirc;nica.&nbsp;<p><br /> Temos o componente do m&eacute;dico cubano que traz uma nova forma de cuidado da sa&uacute;de da popula&ccedil;&atilde;o. H&aacute; in&uacute;meros relatos de diminui&ccedil;&atilde;o do uso de medicamentos, de diminui&ccedil;&atilde;o do pedido de exames e na melhora do cuidado, porque produz uma forma diferente de cuidar. N&atilde;o v&ecirc; somente o corpo, o biol&oacute;gico. O m&eacute;dico cubano consegue entender esse sujeito no meio em que vive, como produto social desse meio, sua forma de vida, como se alimenta, no que trabalha, e consegue fazer uma an&aacute;lise da parte psicol&oacute;gica, coisa que a medicina brasileira n&atilde;o preconiza. Os m&eacute;dicos brasileiros s&atilde;o formados para cuidar de doen&ccedil;as, n&atilde;o da sa&uacute;de.<p><br /> O Programa Mais M&eacute;dicos traz esse benef&iacute;cio direto para a popula&ccedil;&atilde;o desassistida. Por&eacute;m ele n&atilde;o resolve todos os problemas da sa&uacute;de, porque n&atilde;o &eacute; uma pol&iacute;tica estruturante, &eacute; uma pol&iacute;tica conjuntural.<p><br /> <strong>O que seria para voc&ecirc;s a ideia de &lsquo;m&eacute;dico popular&rsquo;?</strong><p><br /> Temos que quebrar esse status do m&eacute;dico ser uma figura m&iacute;tica. O m&eacute;dico &eacute; um trabalhador, um cuidador da sa&uacute;de como qualquer outro profissional.&nbsp;<p><br /> O m&eacute;dico popular &eacute; o profissional que est&aacute; na comunidade, que compartilha e convive com a comunidade, que desfruta dos prazeres, alegrias e sofrimento da comunidade.<p><br /> O m&eacute;dico popular est&aacute; no meio da comunidade, vai jantar na casa das fam&iacute;lias, vai nas festas, faz parte da comunidade.<p><br /> A popula&ccedil;&atilde;o brasileira nunca teve na sua hist&oacute;ria tantos m&eacute;dicos no meio de seu seio com a chegada dos m&eacute;dicos cubanos. Essa identidade de que o povo se reconhece no m&eacute;dico e o m&eacute;dico se reconhece no povo &eacute; uma das grandes contribui&ccedil;&otilde;es da medicina cubana e do Programa Mais M&eacute;dicos.<p><br /> A popula&ccedil;&atilde;o que est&aacute; sendo beneficiada no dia a dia tem uma identidade enorme com esse m&eacute;dico, e eles gostam e sabem o que fazem e s&atilde;o formados para isso. O Brasil ainda n&atilde;o conseguiu mexer no seu sistema formativo, e levar&aacute; ainda um bom tempo para formar m&eacute;dicos como cuidadores, como guardi&otilde;es da sa&uacute;de.&nbsp;<p><br /> <strong>Quais seriam, portanto, os maiores desafios colocados para a Rede Nacional de M&eacute;dicos e M&eacute;dicas Populares?</strong><p><br /> Primeiro organizar a categoria m&eacute;dica. N&atilde;o &eacute; simples, e a pr&aacute;tica est&aacute; nos dizendo isso. S&atilde;o pessoas que s&atilde;o bastante atarefadas, com grandes jornadas de trabalho. Depois, como criamos um sistema de organiza&ccedil;&atilde;o nas regi&otilde;es e nos estados que permita que essas pessoas estejam organizadas?&nbsp;<p><br /> Como nos vinculamos com as lutas populares? A rede n&atilde;o pode ser a opini&atilde;o de um grupo de m&eacute;dicos. Pode perpassar por n&oacute;s, mas tem que representar a opini&atilde;o da classe trabalhadora e dos movimentos populares.<br /> Temos desafios que s&atilde;o inerentes ao que vivemos no Brasil. Temos que defender as conquistas dos direitos sociais e n&atilde;o podemos fechar os olhos para o processo de privatiza&ccedil;&atilde;o do sistema p&uacute;blico de sa&uacute;de. &Eacute; nosso dever bater e proteger ao mesmo tempo. &Eacute; uma tarefa complexa, mas necess&aacute;ria.<p><br /> N&atilde;o podemos permitir que o Eduardo Cunha, por exemplo, represente os interesses do capital internacional por ter recebido financiamento de empresas da sa&uacute;de para sua candidatura, assim como outros diversos deputados (Cunha recebeu R$ 250 mil de uma empresa de planos de sa&uacute;de para sua campanha em 2014). &Eacute; nosso dever fazer essa defesa e estar atendo a tudo que acontece e divulgar amplamente &agrave; sociedade com posi&ccedil;&otilde;es concretas.<p><br /> <strong>A rede tamb&eacute;m lan&ccedil;ou recentemente o portal <a href="http://saude-popular.org/" target="_blank">Sa&uacute;de Popular</a>. Que papel cumpre o portal?</strong><p><br /> O site cumpre um papel importante na conjuntura pol&iacute;tica e na organiza&ccedil;&atilde;o dos profissionais, mas cumpre um papel mais importante para a sociedade.&nbsp;<p><br /> Estamos num processo de constru&ccedil;&atilde;o, mas ele tem a fun&ccedil;&atilde;o de divulgar o ponto de vista que n&atilde;o &eacute; mostrado pela grande imprensa, defender o SUS e o trabalho dos m&eacute;dicos cubanos no territ&oacute;rio brasileiro.&nbsp;O site apresenta uma vis&atilde;o diferenciada do nosso entendimento do que &eacute; fazer sa&uacute;de na sociedade brasileira.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/03/a-populacao-brasileira-nunca-teve-tantos-medicos-no-seu-seio-com-a-chegada-dos-cubanos-afirma-medico-do-mst.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5708/20494114333_848b1c677c_b.jpg&name=“Nunca tivemos tantos médicos no meio do povo com a chegada dos cubanos”, afirma médico do MST&description=Em entrevista, o Sem Terra formado em Cuba fala sobre a criação da Rede Nacional de Médicos Populares, atual ofensiva sobre o sistema público de sa...&link=http://www.mst.org.br/2015/09/03/a-populacao-brasileira-nunca-teve-tantos-medicos-no-seu-seio-com-a-chegada-dos-cubanos-afirma-medico-do-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/03/a-populacao-brasileira-nunca-teve-tantos-medicos-no-seu-seio-com-a-chegada-dos-cubanos-afirma-medico-do-mst.html&via=MST_Oficial&related=MST_Oficial&text=“Nunca tivemos tantos médicos no meio do povo com a chegada dos cubanos”, afirma médico do MST" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
