<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Maratonista visita o Assentamento Safra, a 'mãe de todos' em Pernambuco - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Confira a história do Assentamento Safra, em PE, contada pelo maratonista Rodolfo Lucena, que está percorrendo a estrada da Reforma Agrária." name="description"/><meta content="reforma-agrária, cultura" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Maratonista visita o Assentamento Safra, a &#39;mãe de todos&#39; em Pernambuco' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Confira a história do Assentamento Safra, em PE, contada pelo maratonista Rodolfo Lucena, que está percorrendo a estrada da Reforma Agrária." /><meta property="og:url" content="http://www.mst.org.br/2015/09/03/durante-maratona-jornalista-visita-o-assentamento-safra-a-mae-de-todos.html" itemprop="url" /><meta property="article:published_time" content="2015-09-03T12:05:22+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5684/21111133135_dec6832904_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">reforma-agrária</span> <span class="tag">cultura</span></div><h1 itemprop="name">Maratonista visita o Assentamento Safra, a 'mãe de todos' em Pernambuco</h1><p itemprop="description">Confira a história do Assentamento Safra, em PE, contada pelo maratonista Rodolfo Lucena, que está percorrendo a estrada da Reforma Agrária. <time datetime="2015-09-03 12:05:22 +0000" itemprop="datePublished"> 3 de setembro de 2015 12h05 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/03/durante-maratona-jornalista-visita-o-assentamento-safra-a-mae-de-todos.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5684/21111133135_dec6832904_b.jpg&name=Maratonista visita o Assentamento Safra, a &#39;mãe de todos&#39; em Pernambuco&description=Confira a história do Assentamento Safra, em PE, contada pelo maratonista Rodolfo Lucena, que está percorrendo a estrada da Reforma Agrária.&link=http://www.mst.org.br/2015/09/03/durante-maratona-jornalista-visita-o-assentamento-safra-a-mae-de-todos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/03/durante-maratona-jornalista-visita-o-assentamento-safra-a-mae-de-todos.html&via=MST_Oficial&related=MST_Oficial&text=Maratonista visita o Assentamento Safra, a &#39;mãe de todos&#39; em Pernambuco" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/09/02/toneladas-de-alimentos-dao-inicio-a-16a-feira-da-reforma-agraria-em-maceio.html"><p>Toneladas de alimentos dão início à 16ª Feira da Reforma Agrária em Maceió <time datetime="2015-09-02 12:54:52 +0000"> 2 de setembro de 2015 12h54 </time> </a><li> <a href="/2015/09/01/educandas-do-mst-avancam-para-3a-etapa-da-olimpiada-catarinense-de-quimica.html"><p>Jovens do MST avançam para 3ª etapa da Olimpíada Catarinense de Química <time datetime="2015-09-01 17:59:57 +0000"> 1 de setembro de 2015 17h59 </time> </a><li> <a href="/2015/07/05/sem-terra-vence-concurso-promovido-pela-onu.html"><p>Sem Terra vence concurso promovido pela ONU <time datetime="2015-07-05 14:49:44 +0000"> 5 de julho de 2015 14h49 </time> </a><li> <a href="/2015/06/26/a-percussao-de-uma-batucada-na-rua-tem-que-tocar-as-pessoas-a-ir-pra-luta.html"><p>“A percussão de uma batucada na rua tem que tocar as pessoas a ir pra luta” <time datetime="2015-06-26 19:13:46 +0000"> 26 de junho de 2015 19h13 </time> </a><li> <a href="/2015/05/25/sou-sem-terra-sou-pobre-sou-negao-sou-revolucao.html"><p>"Sou Sem Terra, sou pobre, sou negão, sou revolução!" <time datetime="2015-05-25 18:26:30 +0000"> 25 de maio de 2015 18h26 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="01-b-melancia-va.jpg" src="http://farm6.staticflickr.com/5684/21111133135_dec6832904_b.jpg" /><p><br /> <em>Desde o&nbsp;&uacute;ltimo s&aacute;bado, o&nbsp;jornalista e maratonista Rodolfo Lucena est&aacute; percorrendo a&nbsp;<span style="line-height: 20.7999992370605px;">Estrada da Reforma Agr&aacute;ria, em Pernambuco.</span></em><p><br /> <em>At&eacute; o dia 9 de setembro, <a href="http://www.mst.org.br/2015/08/28/maratonista-usa-corrida-para-mostrar-mst-que-a-midia-a-midia-nao-divulga.html">Lucena far&aacute; corridas em diversos assentamentos do pa&iacute;s,</a> com a participa&ccedil;&atilde;o de militantes e da juventude assentada, com o objetivo de divulgar os benef&iacute;cios da atividade f&iacute;sica e estimular a pr&aacute;tica esportiva, e divulgar um MST que os meios de comunica&ccedil;&atilde;o n&atilde;o mostram. </em><p><br /> <em><a href="https://mstmaratonando.wordpress.com/" target="_blank">Confira esta e outras hist&oacute;rias contada pelo jornalista ao longo de sua jornada.</a></em><p><br /> <em>Por Rodolfo Lucena<br /> Do <a href="https://mstmaratonando.wordpress.com/" target="_blank">Blog Maratonando com o MST</a></em><p><br /> &Agrave;s seis e meia da manh&atilde; de hoje, o sol j&aacute; queimava o lombo de um vivente como se fosse meio-dia. Eu corria pela rua 1, no assentamento Safra, e observava o terreno limpo de ch&atilde;o batido, as casas de alvenaria de um lado e outro da rua ampla, um bar aqui outro acol&aacute;, um mercado, cabritos buscando algo para mascar, um cachorro perseguindo meia d&uacute;zia de galinhas, senhoras varrendo a varanda, homens e mulheres saindo para o trabalho.<p><br /> Um passante desavisado jamais imaginaria os momentos de tens&atilde;o, nervosismo, viol&ecirc;ncia, tiros, desespero e esperan&ccedil;a vividos ali mesmo, h&aacute; pouco mais de 20 anos. Na madrugada de 7 de agosto de 1995, milhares de despossu&iacute;dos se aprochegaram para conquistar a terra. Foi o dia de cortar a cerca da fazenda Safra, ent&atilde;o abandonada pela propriet&aacute;ria, a Etti, empresa do setor de alimentos.<p><br /> Bem antes de o sol raiar, 2.204 fam&iacute;lias estavam do lado de dentro da cerca e logo come&ccedil;aram a se organizar. Preparavam-se para lutar, sob o comando o Movimento dos Trabalhadores Rurais Sem Terra, que ent&atilde;o come&ccedil;ava sua marcha para o sert&atilde;o. A fazenda invadida fica em Santa Maria da Boa Vista, munic&iacute;pio pernambucano &agrave;s margens do rio S&atilde;o Francisco, a cerca de 600 quil&ocirc;metros do Recife.<p><br /> N&atilde;o houve paz naquela noite nem nos dias seguintes nem nos meses que se seguiram. Vieram as for&ccedil;as policiais, supostamente para cumprir mandado judicial, enquanto as lideran&ccedil;as do MST tamb&eacute;m tratavam de travar as batalhas legais poss&iacute;veis. O verdadeiro combate, por&eacute;m, se dava no campo, na decis&atilde;o firme, irrevog&aacute;vel e irremov&iacute;vel dos trabalhadores rurais de n&atilde;o largarem m&atilde;o do terreno.<br /> &nbsp;<figure class="image"><img alt="01-b-vaca.jpg" src="http://farm6.staticflickr.com/5671/21101050112_04c9e74d71_b.jpg" /><figcaption>Hoje h&aacute; paz &agrave;s margens do S&atilde;o Francisco &ndash; Foto Eleonora de Lucena</figcaption></figure><p><br /> &ldquo;Era a pol&iacute;cia de um lado e os acampados de outro, no meio uma fogueira. Dali eles n&atilde;o passavam&rdquo;, lembra dona Luzinete Santa da Silva, 48 anos, cinco filhos, que estava na primeira leva de ocupantes e hoje preside a associa&ccedil;&atilde;o do assentamento do Boqueir&atilde;o, tamb&eacute;m instalado ao largo da Estrada da Reforma Agr&aacute;ria.<p><br /> Na batalha oficial, a pol&iacute;cia fez amea&ccedil;as e provoca&ccedil;&otilde;es, tentando lan&ccedil;ar o medo e a incerteza entre os acampados, mas n&atilde;o chegou a atacar, apresentar armas ou disparar contra o povo. J&aacute; com a jagun&ccedil;ada, era diferente.<p><br /> &ldquo;Deram seis tiros no homem&rdquo;, conta Luzinete. &ldquo;Ele rolava no ch&atilde;o, os caras atirando, mas foi por Deus ou nem sei como, nenhuma bala pegou nele&rdquo;, diz, relatando um ataque ao ga&uacute;cho Levi, uma das lideran&ccedil;as do MST que participaram dos trabalhos de organiza&ccedil;&atilde;o da ocupa&ccedil;&atilde;o.<p><br /> Foi tudo feito na surdina, mas com bastante precis&atilde;o e apoio de trabalhadores de v&aacute;rias regi&otilde;es. Reuni&otilde;es preparat&oacute;rias deixaram o povo ciente dos riscos que iria correr e tamb&eacute;m dos sonhos que estavam construindo, explica Adailto Cardoso dos Santos, 31, filho de quilombolas e hoje a principal lideran&ccedil;a do movimento em Santa Maria da Boa Vista.<figure class="image"><img alt="01-b-irmao-tuca.jpg" src="http://farm6.staticflickr.com/5684/20923049890_642ed7ebbb_b.jpg" /><figcaption>Pioneiro, Irm&atilde;o Tuca hoje trabalha com agricultura org&acirc;nica &ndash; Foto Eleonora de Lucena</figcaption></figure><p><br /> &ldquo;Eu endoidei! Oxente! N&atilde;o vou mais trabalhar pros outros. N&atilde;o podia perder uma chance dessas&rdquo;, diz Maria Eusa Alves da Silva, 61, lembrando o que sentiu quando, h&aacute; mais de 20 anos, ficou sabendo da prepara&ccedil;&atilde;o da ocupa&ccedil;&atilde;o.<p><br /> Ela vendia comida em feira, o marido trabalhava na ro&ccedil;a de meeiro, nenhum deles tinha condi&ccedil;&atilde;o de sair, pesavam o risco, mas sonhavam com a esperan&ccedil;a. &ldquo;Mandei meu menino para segurar a vaga&rdquo;, diz ela. E assim Valdevir, ent&atilde;o com 16 anos, se tornou um dos pioneiros do MST em Santa Maria da Boa Vista.<p><br /> Eles constru&iacute;ram a esperan&ccedil;a ali mesmo na terra. &ldquo;O pior era ouvir as cr&iacute;ticas do pessoal de fora, que nos chamava de tudo. Mas tivemos coragem, resistimos, nunca tiramos o chap&eacute;u para a burguesia&rdquo;, diz Irm&atilde;o Tuca, apelido do pioneiro Jos&eacute; Felisberto Silva, 55, que resume assim o dia do corte da cerca: &ldquo;Foi uma coisa extraordin&aacute;ria!&rdquo;.<p><br /> De fato, a experi&ecirc;ncia era in&eacute;dita na regi&atilde;o. Mas donos de terra, pol&iacute;ticos, empres&aacute;rios e autoridades em geral teriam de se acostumar com a presen&ccedil;a do MST na regi&atilde;o. Come&ccedil;ava a ser feita ali uma experi&ecirc;ncia de reforma agr&aacute;ria: de invasores e acampados, os pioneiros das 2.204 fam&iacute;lias passaram a donos de pequenos lotes. Nasciam os assentamentos.<p><br /> Na fazenda Safra, os primeiros assentados come&ccedil;avam a limpar a terra, preparar o campo para o trabalho. Logo seriam constru&iacute;das as primeiras casas, todas elas de alvenaria, financiadas pelo governo. Mas o espa&ccedil;o era pequeno para tanta gente. Pouco tempo depois da constitui&ccedil;&atilde;o do assentamento Safra, as fam&iacute;lias que n&atilde;o conseguiram lugar ali foram transferidas para outras &aacute;reas na regi&atilde;o, ao lado da rodovia que hoje o povo do lugar orgulhosamente chama de Estrada da Reforma Agr&aacute;ria.<figure class="image"><img alt="01-a-avenida.jpg" src="http://farm6.staticflickr.com/5685/21101054932_035b07c8f8_b.jpg" /><figcaption>Avenida arborizada no assentamento Safra &ndash; foto Rodolfo Lucena</figcaption></figure><p><br /> &Eacute; por isso que o assentamento Safra &eacute; chamado de &ldquo;m&atilde;e de todos&rdquo; &nbsp;&ndash;frase que est&aacute; at&eacute; no material comemorativo dos 20 anos do assentamento, festejados no in&iacute;cio deste m&ecirc;s. Hoje, s&oacute; na &aacute;rea do munic&iacute;pio de Santa Maria, h&aacute; nove assentamentos ao longo da estrada da Reforma Agr&aacute;ria &ndash;um total de 15 em todo o munic&iacute;pio.<p><br /> Pois talvez muitos moradores do Safra, que tem ruas amplas &ndash;at&eacute; algumas avenidas com &aacute;rvores frondosas demarcando o canteiro central&ndash;, tenham sido picados pelo generoso esp&iacute;rito maternal. Pelo menos, a fam&iacute;lia que nos recebeu de bra&ccedil;os abertos tem um cora&ccedil;&atilde;o de m&atilde;e: &ldquo;A casa &eacute; sua&rdquo;, nos dizem a toda hora dona Ant&ocirc;nia Teodomira Gon&ccedil;alves Leite e seu Jo&atilde;o &Acirc;ngelo Leite.<p><br /> &ldquo;Estou aqui desde o corte&rdquo;, orgulha-se Jo&atilde;o, especialista na planta&ccedil;&atilde;o de bananas e feliz propriet&aacute;rio de uma &aacute;rea irrigada &ndash;outra das conquistas dos assentados, que conseguiram levar a &aacute;gua do rio S&atilde;o Francisco para o outro lado da estrada, tornando f&eacute;rtil terreno que, de outra forma, estaria perdido para a planta&ccedil;&atilde;o.<p><br /> Foi da casa deles que parti hoje para minha corrida matinal no assentamento. Percorri os 1.200 metros da rua 1, fui at&eacute; a rodovia, voltei para atravessar o assentamento inteiro, subir uma lombinha at&eacute; o ponto mais alto do local &ndash;onde est&aacute; instalada uma casa de ora&ccedil;&otilde;es&ndash;, descer para a avenida arborizada e pegar estrada pelo meio do ro&ccedil;ado &ndash;mangueirais, bananais, ro&ccedil;a de maracuj&aacute; e outras tantas culturas&ndash;, para enfim chegar ao S&atilde;o Francisco.<p><br /> Cruzei por carneiros e cabras, cavalos, ovelhas e galinhas, cachorros de mais da conta. A certa altura, uma vaca e seus bezerros saltaram para o meio da estrada, talvez assustados com meu trote vermelho &ndash;vestia hoje a camiseta da sele&ccedil;&atilde;o da Rep&uacute;blica Popular da China. Me olharam e fugiam, eles corriam e eu corria atr&aacute;s, num pega-pega animal&hellip;<figure class="image"><img alt="01-a-joao-e-antonia.jpg" src="http://farm1.staticflickr.com/775/21101067072_c109fc66db_b.jpg" /><figcaption>Jo&atilde;o e Ant&ocirc;nia, Rodolfo e Eleonora &ndash; Foto Luiz Paulo Mota dos Santos</figcaption></figure><p><br /> Fui at&eacute; o rio, descansei a vista nas &aacute;guas poderosas, passei por jovens e veteranos que iam para o trabalho na ro&ccedil;a e retornei para o assentamento. Logo iria visitar a escola do local.<p><br /> Tudo aqui nos assentamentos tem sido uma descoberta para mim, mas a maior alegria talvez seja as conversas com os escolares, que tamb&eacute;m s&atilde;o um grande orgulho do Movimento dos Sem Terra. &ldquo;N&atilde;o h&aacute; aqui nenhuma crian&ccedil;a sem escola&rdquo;, afirma Adailto.<p><br /> A preocupa&ccedil;&atilde;o com a alfabetiza&ccedil;&atilde;o da meninada e com o ensino formal &eacute; das maiores, mesmo nos momentos de luta, risco e confronto. &ldquo;Escolhemos uma professora, que deu aula debaixo de uma mangueira&rdquo;, conta Irm&atilde;o Tuta rememorando os primeiros dias depois da ocupa&ccedil;&atilde;o da fazenda Safra.<p><br /> L&aacute; estudaram o sem-terrinha de primeira hora que, mais tarde, puderam abrir seus livros e cadernos nos confort&aacute;veis pr&eacute;dios da escola municipal Francesco Mauro, que hoje visitei.<p><br /> Diferentemente de outras escolas, nomeadas em homenagem a figuras como Antonio Conselheiro, esta leva o nome de um filho de latifundi&aacute;rio. Explica-se: foi constru&iacute;da na d&eacute;cada de 1980, quando o local ainda era uma fazenda. Para evitar burocracias e deixar a escola operante mais rapidamente, o nome foi mantido.<p><br /> Mas n&atilde;o importa, porque os professores parecem todos comprometidos com as lutas locais e com levar &agrave;s crian&ccedil;as um ensino que preze as tradi&ccedil;&otilde;es de nosso pa&iacute;s. Quando cheguei l&aacute;, por exemplo, toda a garotada do ensino fundamental 1 estava mobilizada para um dia de apresenta&ccedil;&otilde;es folcl&oacute;ricas.<figure class="image"><img alt="01-a-csa-de-bombas.jpg" src="http://farm6.staticflickr.com/5789/20923278998_891cf43c61_b.jpg" /><figcaption>Casa de bombas que capta &aacute;gua para irrigar a lavoura &ndash; Foto Rodolfo Lucena</figcaption></figure><p><br /> Professores e alunos fizeram a festa, que incluiu dan&ccedil;as, apresenta&ccedil;&otilde;es de trava-l&iacute;ngua e at&eacute; uma cantoria de reizado &ndash;um das professoras faz parte de um grupo de dan&ccedil;adoras e trouxe para a meninada algumas can&ccedil;&otilde;es do folguedo. At&eacute; a merenda era feita de comidas t&iacute;picas &ndash;provei um divino munguz&aacute;, creme quentinho feito com milho, coco, canela, creme de leite e leite condensado. N&atilde;o sei se &eacute; verdade, mas ouvi dizer que faz muito bem para corredores&hellip;<p><br /> De minha parte, depois de rainhas e princesas, gnomos e an&otilde;es, apresentei &agrave; turma, do alto de minhas barbas brancas, a figura do Papai Noel corredor. Com pouco papo e muita a&ccedil;&atilde;o, partimos logo para o grito de &ldquo;Vamo que Vamo!&rdquo; e fomos queimar o ch&atilde;o do assentamento Safra.<p><br /> Horas mais tarde, voltei para a escola, desta vez para uma conversa com o pessoal mais velho, da segunda etapa do ensino fundamental. Papo vem, papo vai, partimos tamb&eacute;m para o pernas-para-que-te-quero, agora fazendo caminho mais longo, contornando alguns quarteir&otilde;es.<p><br /> Tr&ecirc;s garotos dispararam na frente como gente grande, parecendo quenianos a n&atilde;o tomarem conhecimento dos perseguidores. Quando eu enfim cheguei &agrave; escola, acompanhando alguma meninas e garotos menos r&aacute;pidos, l&aacute; estava eles a me esperar para contar a fa&ccedil;anha: &ldquo;Fui o primeiro!&rdquo;, gabou-se o campe&atilde;o, e logo o segundo e o terceiro colocado se apresentaram.<p><br /> Para que a hist&oacute;ria registre, vai a seguir a foto dos l&iacute;deres incontestes da primeira corrida do turno da tarde da escola do assentamento Safra, &ldquo;m&atilde;e de todos&rdquo;. De camisa azul, Felipe Napole&atilde;o, 10, foi o campe&atilde;o, seguido por Jos&eacute; Nielson, 12 (camiseta branca listrada) e Diogo Francisco, 9.<figure class="image"><img alt="01-b-adailto.jpg" src="http://farm1.staticflickr.com/668/21084965856_a668f20f1b_b.jpg" /><figcaption>Filho de quilombolas, Adailto &eacute; o l&iacute;der do MST no munic&iacute;pio &ndash; Foto Eleonora de Lucena</figcaption></figure></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/03/durante-maratona-jornalista-visita-o-assentamento-safra-a-mae-de-todos.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5684/21111133135_dec6832904_b.jpg&name=Maratonista visita o Assentamento Safra, a &#39;mãe de todos&#39; em Pernambuco&description=Confira a história do Assentamento Safra, em PE, contada pelo maratonista Rodolfo Lucena, que está percorrendo a estrada da Reforma Agrária.&link=http://www.mst.org.br/2015/09/03/durante-maratona-jornalista-visita-o-assentamento-safra-a-mae-de-todos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/03/durante-maratona-jornalista-visita-o-assentamento-safra-a-mae-de-todos.html&via=MST_Oficial&related=MST_Oficial&text=Maratonista visita o Assentamento Safra, a &#39;mãe de todos&#39; em Pernambuco" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
