<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Amazônia: verdades que não se curam - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O povo brasileiro adotou o método químico para cuidar de seus males, ajudando a indústria farmacêutica que contrabandeiam nossa medicina natural." name="description"/><meta content="meio-ambiente, amazônia, biodiversidade, biopirataria" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Amazônia: verdades que não se curam' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="O povo brasileiro adotou o método químico para cuidar de seus males, ajudando a indústria farmacêutica que contrabandeiam nossa medicina natural." /><meta property="og:url" content="http://www.mst.org.br/2015/07/23/amazonia-verdades-que-nao-se-curam.html" itemprop="url" /><meta property="article:published_time" content="2015-07-23T14:05:02+00:00" /><meta property="og:image" content="http://farm4.staticflickr.com/3820/19756672779_0462e43208_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">meio-ambiente</span> <span class="tag">amazônia</span> <span class="tag">biodiversidade</span> <span class="tag">biopirataria</span></div><h1 itemprop="name">Amazônia: verdades que não se curam</h1><p itemprop="description">O povo brasileiro adotou o método químico para cuidar de seus males, ajudando a indústria farmacêutica que contrabandeiam nossa medicina natural. <time datetime="2015-07-23 14:05:02 +0000" itemprop="datePublished"> 23 de julho de 2015 14h05 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/23/amazonia-verdades-que-nao-se-curam.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3820/19756672779_0462e43208_b.jpg&name=Amazônia: verdades que não se curam&description=O povo brasileiro adotou o método químico para cuidar de seus males, ajudando a indústria farmacêutica que contrabandeiam nossa medicina natural.&link=http://www.mst.org.br/2015/07/23/amazonia-verdades-que-nao-se-curam.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/23/amazonia-verdades-que-nao-se-curam.html&via=MST_Oficial&related=MST_Oficial&text=Amazônia: verdades que não se curam" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/06/18/em-enciclica-dedicada-ao-meio-ambiente-papa-diz-temer-controle-da-agua-pelas-grandes-empresas.html"><p>Em encíclica dedicada ao meio ambiente, Papa diz temer controle da água pelas grandes empresas <time datetime="2015-06-18 15:21:29 +0000"> 18 de junho de 2015 15h21 </time> </a><li> <a href="/2015/05/14/por-que-dilma-deve-vetar-o-pl-da-biopirataria.html"><p>Por que Dilma deve vetar o PL da biopirataria? <time datetime="2015-05-14 16:02:45 +0000"> 14 de maio de 2015 16h02 </time> </a><li> <a href="/2015/05/07/organizacoes-pedem-veto-presidencial-de-projeto-de-lei-da-biopirataria.html"><p>Organizações pedem veto presidencial do PL da biopirataria <time datetime="2015-05-07 16:29:27 +0000"> 7 de maio de 2015 16h29 </time> </a><li> <a href="/2015/03/20/manifesto-denuncia-lobby-de-empresas-sobre-pl-de-recursos-geneticos.html"><p>Manifesto denuncia lobby de empresas sobre PL de recursos genéticos <time datetime="2015-03-20 15:48:32 +0000"> 20 de março de 2015 15h48 </time> </a><li> <a href="/2015/03/03/desmatamento-na-amazonia-ja-afeta-o-clima-e-e-uma-das-causas-da-seca-no-sudeste.html"><p>Desmatamento na Amazônia já afeta o clima e é uma das causas da seca no sudeste <time datetime="2015-03-03 13:19:59 +0000"> 3 de março de 2015 13h19 </time> </a><li> <a href="/2014/10/10/para-pesquisador-agronegocio-e-o-principal-inimigo-da-amazonia.html"><p>Para pesquisador, agronegócio é o principal inimigo da Amazônia <time datetime="2014-10-10 20:18:45 +0000"> 10 de outubro de 2014 20h18 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="rio_amazonia.jpg" src="http://farm4.staticflickr.com/3820/19756672779_0462e43208_b.jpg" /><p><em>Por Najar Tubino<br /> Da Carta Maior</em><p><br /> O povo Huni Kuin, do rio Jord&atilde;o no Acre lan&ccedil;ou o Livro da Cura, reunindo 109 plantas medicinais da Amaz&ocirc;nia e seus usos &ndash; uma parceria com o Instituto de Pesquisa do Jardim Bot&acirc;nico do Rio de Janeiro e a Editora Dantes. A tradu&ccedil;&atilde;o de Huni Kuin &eacute; o povo verdadeiro e eles formam 33 aldeias no rio Jord&atilde;o com mais de sete mil habitantes e tamb&eacute;m vivem no Peru. Mas a verdade &eacute; que das 30 mil plantas catalogadas da Amaz&ocirc;nia, sendo duas mil esp&eacute;cies medicinais e outras 1.250 arom&aacute;ticas apenas 2% foram analisadas. O Brasil importa 85% da mat&eacute;ria-prima usada na produ&ccedil;&atilde;o de medicamentos, um setor que no ano passado faturou R$67,5 bilh&otilde;es no pa&iacute;s. O professor aposentado da UNICAMP, Lauro Barata, especialista em bot&acirc;nica, ressalta que apenas as madeiras fazem parte da pauta de exporta&ccedil;&atilde;o da regi&atilde;o Norte. As madeireiras j&aacute; detonaram 3,5 milh&otilde;es de &aacute;rvores, sendo que 72% da madeira serrada s&atilde;o de baixo valor agregado.<p><br /> O Brasil &eacute; o pa&iacute;s do agroneg&oacute;cio, dos transg&ecirc;nicos das multinacionais, das tecnologias de medicamentos importados, e at&eacute; mesmo dos fitoter&aacute;picos, cuja mat&eacute;ria-prima tamb&eacute;m &eacute; importada &ndash; um mercado de R$500 milh&otilde;es. O faturamento da ind&uacute;stria farmac&ecirc;utica beira o US$1 trilh&atilde;o de d&oacute;lares no mundo e as avalia&ccedil;&otilde;es s&atilde;o que 7% desse mercado s&atilde;o abastecidos pelos fitoter&aacute;picos e pelas plantas medicinais. Desde 2006, o governo federal tenta implantar as metas da Pol&iacute;tica Nacional de Plantas Medicinais e Fitoter&aacute;picos. Entretanto, os brasileiros est&atilde;o viciados em drogas qu&iacute;micas, segundo uma pesquisa do Datafolha sobre sa&uacute;de e medicaliza&ccedil;&atilde;o, realizada em 132 munic&iacute;pios brasileiros, 54% da popula&ccedil;&atilde;o toma algum medicamento regularmente &ndash; de vitamina a antidepressivo. A consultoria internacional IMS Health avalia que em 2016 seremos o quarto mercado consumidor de medicamentos no planeta.<p><br /> <strong>O Congresso votou pelo saque do patrim&ocirc;nio gen&eacute;tico</strong><p><br /> Al&eacute;m disso, a ind&uacute;stria de higiene, perfumaria e cosm&eacute;ticos faturou em 2014, R$101 bilh&otilde;es. O Brasil possui 50 mil esp&eacute;cies de plantas, 30 mil na Amaz&ocirc;nia, 16 mil na Mata Atl&acirc;ntica e sete mil no cerrado. Nunca desenvolvemos medicamentos usando mat&eacute;ria-prima nativa. A exce&ccedil;&atilde;o ocorreu em 2005, quando o Laborat&oacute;rio Ach&eacute; produziu um anti-inflamat&oacute;rio da planta &ldquo;Cordia Verben&aacute;cea&rdquo;, que est&aacute; sendo registrado nos Estados Unidos e na Europa. Em 2008, um grupo de pesquisadores lan&ccedil;ou um documento em prol da ci&ecirc;ncia e tecnologia da Amaz&ocirc;nia, onde era reivindicado a cria&ccedil;&atilde;o de tr&ecirc;s novos institutos t&eacute;cnico cient&iacute;ficos e tr&ecirc;s novas universidades, entre outras coisas, um investimento de R$30 bilh&otilde;es em 10 anos. Pelo menos uma universidade foi criada, a Universidade Federal do Oeste do Par&aacute;, com sede em Santar&eacute;m.<p><br /> Mas isso n&atilde;o &eacute; nada perto do tamanho e a import&acirc;ncia da Amaz&ocirc;nia. Enquanto a biopirataria saqueia nossas riquezas, assistimos o Congresso Nacional votar uma lei de biodiversidade que privatizaria o patrim&ocirc;nio gen&eacute;tico brasileiro. S&oacute; n&atilde;o ocorreu o pior porque a presidenta Dilma Rousseff vetou cinco pontos da nova lei. A &uacute;nica coisa que nem os pol&iacute;ticos, nem a burocracia oficial, que enquadra o uso de plantas medicinais e produ&ccedil;&atilde;o de fitoter&aacute;picos como qualquer outro medicamento &ndash; obrigatoriedade de testes de todos os tipos, an&aacute;lise cl&iacute;nica e por a&iacute; vai-, conseguiram derrubar &eacute; a iniciativa dos povos e comunidades tradicionais, que continuam usando as plantas brasileiras para curar suas doen&ccedil;as. Sem contar que a popula&ccedil;&atilde;o pobre n&atilde;o tem dinheiro para comprar qu&iacute;micos.<p><br /> <strong>Falta vontade pol&iacute;tica</strong><p><br /> Sempre tem uma banca de ervas em alguma esquina do cerrado, do norte, e do nordeste, al&eacute;m dos mercados p&uacute;blicos do sul e do sudeste, que comercializam plantas, xaropes, pomadas, cremes etc. O pesquisador Juan Revilla, do INPA, tamb&eacute;m especialista em bot&acirc;nica e representante da regi&atilde;o norte junto ao Minist&eacute;rio da Sa&uacute;de, diz que a inclus&atilde;o das plantas medicinais e os medicamentos fitoter&aacute;picos n&atilde;o &eacute; inclu&iacute;da na Aten&ccedil;&atilde;o B&aacute;sica do SUS por falta de vontade pol&iacute;tica. Ele coordena um projeto chamado &ldquo;Farm&aacute;cia Viva&rdquo;, no munic&iacute;pio de Manaquiri, a 50 km de Manaus, que desde 2006 incentiva &agrave; popula&ccedil;&atilde;o a usar as plantas medicinais da regi&atilde;o. O viveiro conta com mais de 50 mil mudas de 120 esp&eacute;cies produzidas em 150 hectares.<p><br /> Desde esta &eacute;poca a ANVISA recomenda que os estados e munic&iacute;pios fa&ccedil;am invent&aacute;rios, criem grupos de trabalho, estudem sua flora local para incentivar o uso de plantas medicinais e fitoter&aacute;picos. A quest&atilde;o para o Brasil deveria ser estrat&eacute;gica, n&atilde;o somente porque temos um territ&oacute;rio de mais de 8,5 milh&otilde;es de quil&ocirc;metros quadrados. Nos regi&otilde;es distantes, onde vive a popula&ccedil;&atilde;o pobre, os m&eacute;dicos brancos brasileiros n&atilde;o querem trabalhar. Foi o cubano Javier Lopez Salazar, por exemplo, que reintroduziu o uso de plantas medicinais na aldeia Kumen&ecirc;, do povo Palikur, onde s&atilde;o atendidas 1576 ind&iacute;genas, a 590 km de Macap&aacute; &ndash; mais sete horas de barco de Oiapoque.<p><br /> H&aacute; 30 anos, uma miss&atilde;o evang&eacute;lica destruiu os conceitos dos ind&iacute;genas e implantou os do cristianismo ocidental, e acabou com o uso das plantas medicinais. Foi Javier quem convenceu as lideran&ccedil;as da aldeia e o pessoal de sa&uacute;de que era importante retomar o uso das plantas locais. O exemplo dele est&aacute; sendo divulgado pela Organiza&ccedil;&atilde;o Pan-americana de Sa&uacute;de e a OMS num v&iacute;deo reportagem, que faz parte de uma s&eacute;rie sobre a atividade dos profissionais do Programa Mais M&eacute;dicos. O professor Juan Revilla diz que 95% dos problemas do munic&iacute;pio onde foi implantado o projeto &ldquo;Farm&aacute;cia Viva&rdquo; poderiam ser resolvidos pela Aten&ccedil;&atilde;o B&aacute;sica do SUS com as plantas da regi&atilde;o. Por sinal, o primeiro curso de Sa&uacute;de Coletiva, da Universidade Estadual do Amazonas, formar&aacute; a primeira turma com 22 alunos em 2016.<p><br /> <strong>O sonho do paj&eacute;</strong><p><br /> A hist&oacute;ria do paj&eacute; Agostinho Manduca Ika Muru, do povo Huni Kuin &eacute; mais uma iniciativa fora da mediocridade da pol&iacute;tica brasileira. Por 30 anos, ele anotou em pequenos cadernos as informa&ccedil;&otilde;es sobre as plantas da regi&atilde;o e seus usos, consultando outros paj&eacute;s e os mais velhos. O pesquisador bot&acirc;nico Alexandre Quinet, do Rio de Janeiro encontrou com o paj&eacute; em uma de suas viagens e ficou sabendo do seu sonho de fazer um livro, que seria &uacute;til para os aprendizes de paj&eacute;. Em 2011, eles conseguiram reunir uma equipe de especialistas, incluindo taxonomistas &ndash; identificam as plantas &ndash; e 22 paj&eacute;s durante 15 dias. Poucos dias depois Agostinho morreu. No ano passado foi lan&ccedil;ado o Livro da Cura, com tr&ecirc;s mil exemplares, sendo mil produzidos com um material especial, feito a partir de PET, que &eacute; imperme&aacute;vel, para distribui&ccedil;&atilde;o nas aldeias. Das 351 esp&eacute;cies descritas pelos paj&eacute;s, os pesquisadores coletaram 196 e 109 est&atilde;o no livro. As amostras devidamente identificadas est&atilde;o no herb&aacute;reo do Jardim Bot&acirc;nico, no Rio de Janeiro.<p><br /> <strong>O saque continua</strong><p><br /> O IBAMA tem um c&aacute;lculo antigo que a biopirataria rouba do Brasil em torno de US$6 bilh&otilde;es por ano em plantas, animais ou f&oacute;sseis. S&atilde;o cl&aacute;ssicos os casos de registros de frutas como o cupua&ccedil;u no exterior. Uma subst&acirc;ncia do veneno da jararaca brasileira, conhecida como captopril, foi sintetizada pelo laborat&oacute;rio americano Bristol Myers Squibb e usada no medicamento Capoten, um regulador da press&atilde;o arterial, garantindo vendas de US$5 bilh&otilde;es no mundo. O pau-rosa &eacute; usado como fixador de perfumes desde a d&eacute;cada de 1930, e entra na composi&ccedil;&atilde;o do Chanel n&ordm;5. Castanhas como a andiroba e o &oacute;leo de copa&iacute;ba est&atilde;o sendo registrados em v&aacute;rias regi&otilde;es do mundo. Assim como fizeram com o Curare, que os ind&iacute;genas usam para amortecer as presas nas ca&ccedil;adas, ou com o ayahuasca, o cip&oacute; alucin&oacute;geno da Amaz&ocirc;nia.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<p><br /> A verdade &eacute; que em pleno s&eacute;culo XXI, da era digital, do celular ligado 24 horas, a Amaz&ocirc;nia continua sendo saqueada, como foi nos s&eacute;culos passados, e por desinforma&ccedil;&atilde;o total, o povo brasileiro adotou o m&eacute;todo qu&iacute;mico para cuidar de seus males, ajudando a ind&uacute;stria farmac&ecirc;utica e qu&iacute;mica mundial, que querem a todo custo se apoderar desse patrim&ocirc;nio.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/23/amazonia-verdades-que-nao-se-curam.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3820/19756672779_0462e43208_b.jpg&name=Amazônia: verdades que não se curam&description=O povo brasileiro adotou o método químico para cuidar de seus males, ajudando a indústria farmacêutica que contrabandeiam nossa medicina natural.&link=http://www.mst.org.br/2015/07/23/amazonia-verdades-que-nao-se-curam.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/23/amazonia-verdades-que-nao-se-curam.html&via=MST_Oficial&related=MST_Oficial&text=Amazônia: verdades que não se curam" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
