<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>MP da “desregularização fundiária” pode ser votada a qualquer momento na Câmara - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Medida editada por Temer é apontada por movimentos como grave ofensiva conservadora para privatização de terras públicas." name="description"/><meta content="reforma-agrária, mp759, regularização-fundiária" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='MP da “desregularização fundiária” pode ser votada a qualquer momento na Câmara' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Medida editada por Temer é apontada por movimentos como grave ofensiva conservadora para privatização de terras públicas." /><meta property="og:url" content="http://www.mst.org.br/2017/05/15/mp-da-desregularizacao-fundiaria-pode-ser-votada-a-qualquer-momento-na-camara.html" itemprop="url" /><meta property="article:published_time" content="2017-05-15T11:04:49-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4156/34190989450_af2df67773_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">reforma-agrária</span> <span class="tag">mp759</span> <span class="tag">regularização-fundiária</span></div><h1 itemprop="name">MP da “desregularização fundiária” pode ser votada a qualquer momento na Câmara</h1><p itemprop="description">Medida editada por Temer é apontada por movimentos como grave ofensiva conservadora para privatização de terras públicas. <time datetime="2017-05-15 11:04:49 -0300" itemprop="datePublished"> 15 de maio de 2017 11h04 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/15/mp-da-desregularizacao-fundiaria-pode-ser-votada-a-qualquer-momento-na-camara.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4156/34190989450_af2df67773_b.jpg&name=MP da “desregularização fundiária” pode ser votada a qualquer momento na Câmara&description=Medida editada por Temer é apontada por movimentos como grave ofensiva conservadora para privatização de terras públicas.&link=http://www.mst.org.br/2017/05/15/mp-da-desregularizacao-fundiaria-pode-ser-votada-a-qualquer-momento-na-camara.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/15/mp-da-desregularizacao-fundiaria-pode-ser-votada-a-qualquer-momento-na-camara.html&via=MST_Oficial&related=MST_Oficial&text=MP da “desregularização fundiária” pode ser votada a qualquer momento na Câmara" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/05/03/relatorio-da-mp-759-sera-votado-nesta-quarta-feira.html"><p>Relatório da MP 759 será votado nesta quarta-feira <time datetime="2017-05-03 14:30:37 -0300"> 3 de maio de 2017 14h30 </time> </a><li> <a href="/2017/04/28/dentro-do-pacote-de-austeridades-do-governo-temer-mp-759-e-assalto-ao-patrimonio-publico-federal.html"><p>MP 759 é “assalto ao patrimônio público federal” <time datetime="2017-04-28 13:16:43 -0300"> 28 de abril de 2017 13h16 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="Comissão mista sobre a MP aprova relatório do senador Romero Jucá (PMDB). Foto Marcos Oliveira. Agência Senado.jpg" height="466" src="//farm5.staticflickr.com/4156/34190989450_af2df67773_b.jpg" width="700" /><figcaption><em>Comiss&atilde;o Mista da MP 759 aprova relat&oacute;rio do senador Romero Juc&aacute;. Foto: Ag&ecirc;ncia Senado</em></figcaption></figure><p>&nbsp;<p><em>Por Lizely Borges</em><br /> <em>Da P&aacute;gina do MST</em><p>&nbsp;<p>A Medida Provis&oacute;ria (MP) 759/2016, que estabelece novas diretrizes legais sobre a regulariza&ccedil;&atilde;o de terras urbanas e rurais no pa&iacute;s pode ser apreciada a qualquer momento pela C&acirc;mara de Deputados. A mat&eacute;ria j&aacute; consta na pauta desta semana da C&acirc;mara e tramita em car&aacute;ter de urg&ecirc;ncia. De autoria do presidente Michel Temer (PMDB) e publicada na antev&eacute;spera de natal do &uacute;ltimo ano, a MP convertida em Projeto de Lei de Convers&atilde;o (PLV) segue pela casa legislativa ap&oacute;s sofrer altera&ccedil;&otilde;es no texto original por senadores e deputados federais integrantes da comiss&atilde;o mista.<p><br /> Para parlamentares de oposi&ccedil;&atilde;o ao Governo Federal e movimentos populares, o contexto recente de aprova&ccedil;&atilde;o do relat&oacute;rio elaborado pelo senador Romero Juc&aacute; (PDMB-RR), na &uacute;ltima quarta-feira (3), evidencia o ambiente legislativo para temas de grande relev&acirc;ncia para a popula&ccedil;&atilde;o, principalmente a de menor renda: a aus&ecirc;ncia de abertura ao debate p&uacute;blico &agrave; altura do impacto da medida e o f&aacute;cil avan&ccedil;o no Congresso de mat&eacute;rias de interesse da bancada ruralista.<p><br /> &ldquo;&Eacute; preciso tornar conhecida a MP no momento da vota&ccedil;&atilde;o pela comiss&atilde;o. Isso mostra o quanto se ressente da necessidade de um maior conhecimento, um debate mais aprofundado. N&atilde;o se consultou a sociedade plenamente, os institutos e as organiza&ccedil;&otilde;es que atuam, que militam, que trabalham em torno da quest&atilde;o rural e da quest&atilde;o urbana&rdquo;, denunciou o deputado Edmilson Rodrigues (PSOL-PA). &ldquo;Essa MP tem uma hist&oacute;ria: a hist&oacute;ria da luta pela terra no Brasil. A hist&oacute;ria da terra no Brasil &eacute; uma hist&oacute;ria que precisa ser discutida e, neste momento conjuntural, n&oacute;s temos medo e temos certeza de que h&aacute; muitos interesses&rdquo;, pondera o deputado Jo&atilde;o Daniel (PT-SE), refor&ccedil;ando a necessidade de amplia&ccedil;&atilde;o do debate p&uacute;blico.<p><br /> Com prazo de vig&ecirc;ncia de 60 dias e prorrog&aacute;veis pelo menos per&iacute;odo, a MP pode vigorar at&eacute; o dia 01 de julho. A extens&atilde;o dos trabalhos da comiss&atilde;o at&eacute; a data limite poderia, na avalia&ccedil;&atilde;o da oposi&ccedil;&atilde;o, ampliar o reduzido n&uacute;mero de quatro audi&ecirc;ncias p&uacute;blicas realizadas pela Comiss&atilde;o, com participa&ccedil;&atilde;o majorit&aacute;ria de representantes de &oacute;rg&atilde;os p&uacute;blicos da base de apoio a Temer. Dos 24 convidados participantes das audi&ecirc;ncias, apenas dois fazem oposi&ccedil;&atilde;o &agrave; pol&ecirc;mica medida. Al&eacute;m do MST, a Confedera&ccedil;&atilde;o dos Trabalhadores na Agricultura (Contag).<p><br /> Outra den&uacute;ncia feita de maneira recorrente pela oposi&ccedil;&atilde;o na comiss&atilde;o mista foi a de disponibiliza&ccedil;&atilde;o da primeira e &uacute;ltima vers&atilde;o do relat&oacute;rio apenas no momento de vota&ccedil;&atilde;o do texto pelos parlamentares &ndash; o que impede a leitura anterior. A deputada Luiza Erundina (PSOL-SP) chamou a situa&ccedil;&atilde;o de &ldquo;votar no escuro&rdquo; e refor&ccedil;ou que o desconhecimento obstaculiza o debate, principalmente pelos opositores &agrave; mat&eacute;ria. &ldquo;N&atilde;o &eacute; razo&aacute;vel o que acontece nesta casa, se vota no escuro ou se vota por ordem de quem tem poder. (...) Entendo que isso n&atilde;o &eacute; democr&aacute;tico. Isso deixa uma imagem de que as coisas se fazem sem o devido debate, sem a devida an&aacute;lise, sem o contradit&oacute;rio, sem o contraponto, e isso empobrece o debate. Compromete a legitimidade do resultado de uma vota&ccedil;&atilde;o&rdquo;, problematizou a deputada.<p><br /> A aprova&ccedil;&atilde;o do relat&oacute;rio, com ampla margem de 16 votos favor&aacute;veis e apenas quatro contr&aacute;rios, demonstra como a medida encontra no Congresso um cen&aacute;rio favor&aacute;vel a esses temas.&nbsp; Dos 37 deputados e senadores com titularidade ou supl&ecirc;ncia na composi&ccedil;&atilde;o inicial da comiss&atilde;o, 13 integram a Frente Parlamentar da Agropecu&aacute;ria (FPA), articula&ccedil;&atilde;o do setor ruralista para a atua&ccedil;&atilde;o legislativa. Os cargos centrais ao trabalho do colegiado, relator e presidente, s&atilde;o preenchidos por integrantes da FPA, o senador Juc&aacute; e o deputado federal Izalci Lucas (PSDB-DF), respectivamente. Este cen&aacute;rio deve se repetir na C&acirc;mara. Como aponta a ag&ecirc;ncia A P&uacute;blica. Do total de 513 deputados federais, 207 s&atilde;o da bancada ruralista. No Senado o contexto &eacute; semelhante: dos 81 senadores, 32 possuem estreitos v&iacute;nculos com interesses do agroneg&oacute;cio.<p><br /> <strong>Retrocessos</strong><p><br /> Na avalia&ccedil;&atilde;o do presidente da Associa&ccedil;&atilde;o Brasileira de Reforma Agr&aacute;ria (ABRA), Gerson Teixeira, o texto final encaminhado &agrave; C&acirc;mara cont&eacute;m dispositivos que podem colaborar para a reconcentra&ccedil;&atilde;o fundi&aacute;ria e privatiza&ccedil;&atilde;o das terras p&uacute;blicas. Para ele, a medida que &eacute;, desde a primeira vers&atilde;o, &ldquo;estruturalmente danosa&rdquo;, acresceu no percurso pela comiss&atilde;o mista um dispositivo que refor&ccedil;a a desobriga&ccedil;&atilde;o do Estado em cumprir com obriga&ccedil;&otilde;es constitucionais no processo de regulariza&ccedil;&atilde;o fundi&aacute;ria.<p><br /> O novo texto estabelece que o prazo limite para emancipar uma fam&iacute;lia, ou seja, possibilitar ao assentado as condi&ccedil;&otilde;es adequadas para pr&aacute;tica agr&iacute;cola, &eacute; de 15 anos. Para aqueles que j&aacute; est&atilde;o 15 anos &agrave; espera, o prazo limite &eacute; tr&ecirc;s anos. Para Teixeira, o problema n&atilde;o est&aacute; no prazo limite de emancipa&ccedil;&atilde;o, mas na aus&ecirc;ncia de men&ccedil;&atilde;o no texto &agrave;s obriga&ccedil;&otilde;es do Estado, como prev&ecirc; o Artigo 188 da Constitui&ccedil;&atilde;o Federal. Pela lei constitucional, &ldquo;a destina&ccedil;&atilde;o de terras p&uacute;blicas e devolutas ser&aacute; compatibilizada com a pol&iacute;tica agr&iacute;cola e com o Plano Nacional de Reforma Agr&aacute;ria&rdquo;. O texto do PLV n&atilde;o faz men&ccedil;&atilde;o &agrave;s pol&iacute;ticas que devem acompanhar a emancipa&ccedil;&atilde;o do assentado.<p><br /> &ldquo;A maior parte dos assentamentos tem condi&ccedil;&otilde;es prec&aacute;rias. N&atilde;o tem cr&eacute;dito, n&atilde;o tem infraestrutura. Tem assentamento de 20 anos que n&atilde;o tem nenhum po&ccedil;o de &aacute;gua. Ao emancipar uma pessoa na condi&ccedil;&atilde;o que est&aacute;, sem ter condi&ccedil;&otilde;es de produzir, ela vai vender a terra. Tudo indica, na s&iacute;ntese desta MP, &eacute; que vamos entrar numa novo processo de reconcentra&ccedil;&atilde;o de terras bastante acentuado, com o componente da estrangeiriza&ccedil;&atilde;o&rdquo;, aponta Teixeira, em refer&ecirc;ncia ao PL 4059/2012 que tramita no Congresso e que retira restri&ccedil;&otilde;es para compra de terras brasileiras por estrangeiros. &ldquo;Isso &eacute; grande obstina&ccedil;&atilde;o, cobi&ccedil;a da bancada ruralista pela terra dos assentados&rdquo;, complementa.<p><br /> Ele manifesta preocupa&ccedil;&atilde;o com a possibilidade de apropria&ccedil;&atilde;o dos 80 milh&otilde;es de hectares de terras p&uacute;blicas da Uni&atilde;o por grandes empresas e latifundi&aacute;rios, e problematiza que a titula&ccedil;&atilde;o massiva &eacute; a pol&iacute;tica adotada pela gest&atilde;o Temer para se descomprometer com a pol&iacute;tica agr&aacute;ria. &ldquo;O Incra anunciou, apostando na aprova&ccedil;&atilde;o da MP, que ir&aacute; emancipar 280 mil&nbsp; fam&iacute;lias at&eacute; o final do ano. Esta obstina&ccedil;&atilde;o em se livrar do assentado &eacute; porque est&aacute; sucateado, j&aacute; que n&atilde;o poder fazer nada&rdquo;, em refer&ecirc;ncia ao progressivo corte no or&ccedil;amento destinado ao &oacute;rg&atilde;o federal.<p><br /> Outro elemento adicionado ao texto na comiss&atilde;o mista &eacute; a possibilidade de regulariza&ccedil;&atilde;o fundi&aacute;ria de megalatif&uacute;ndios. Nas normativas anteriores, o limite de &aacute;rea de terra p&uacute;blica regularizada era de 1,5 mil hectares na Amaz&ocirc;nia Legal, grande extens&atilde;o de terra dado o contexto da regi&atilde;o. Pelo novo texto, &aacute;reas de at&eacute; 2,5 mil hectares, em qualquer regi&atilde;o do pa&iacute;s, est&atilde;o inclu&iacute;das na pol&iacute;tica de regulariza&ccedil;&atilde;o. &ldquo;1,5 mil hectares fora da Amaz&ocirc;nia j&aacute; seria um absurdo de &aacute;rea, imagine 2,5 mil hectares&rdquo;, destaca.<p><br /> <strong>Manifesta&ccedil;&otilde;es contr&aacute;rias</strong><p><br /> Desde a publica&ccedil;&atilde;o da MP no Di&aacute;rio Oficial da Uni&atilde;o em dezembro de 2016, um conjunto de organiza&ccedil;&otilde;es e organismos p&uacute;blicos tem se manifestado contr&aacute;rio &agrave; mat&eacute;ria. Em abril, a Procuradoria Federal dos Direitos do Cidad&atilde;o (PFDC) do Minist&eacute;rio P&uacute;blico Federal, enviou ao Congresso Nacional uma nota t&eacute;cnica desaprovando o uso do dispositivo constitucional para tratar do tema, desrespeitando aos princ&iacute;pios de urg&ecirc;ncia e relev&acirc;ncia necess&aacute;rios &agrave; emiss&atilde;o de uma MP.<p><br /> &ldquo;Essa mat&eacute;ria n&atilde;o poderia, de maneira alguma, ser tratada por Medida Provis&oacute;ria. (...) A urg&ecirc;ncia e a relev&acirc;ncia, necessariamente, tinham de ser para garantir infraestrutura para os assentamentos, para os trabalhadores rurais, para todos aqueles que fazem a luta pela pol&iacute;tica de garantia do direito &agrave; terra no nosso pa&iacute;s. Infelizmente essa mat&eacute;ria n&atilde;o faz isso. Ela, na verdade, quer ser mais uma vez um instrumento de especula&ccedil;&atilde;o dos grandes propriet&aacute;rios de terra, latifundi&aacute;rios, representados inclusive nesta comiss&atilde;o, querendo garantir que eles tenham uma maior capacidade ainda de fazer a compra de terras de pequenos produtores rurais, de pequenos agricultores, de camponeses&rdquo;, denuncia a nota t&eacute;cnica.<p><br /> &ldquo;Eles [os ruralistas] se aproveitaram da urg&ecirc;ncia para fazer desaguar uma quantidade de temas extremamente preocupantes. Trata-se de uma avalanche que tem como finalidade principal acabar com o patrim&ocirc;nio p&uacute;blico e privatizar terras e bens do Brasil&rdquo;, declara a assessora de pol&iacute;tica agr&aacute;ria da Confedera&ccedil;&atilde;o Nacional dos Trabalhadores na Agricultura (Contag), Cleia Anice Porto<p><br /> Logo depois da manifesta&ccedil;&atilde;o da PFDC, o Conselho Nacional de Direitos Humanos (CNDH) dirigiu &agrave; Presid&ecirc;ncia da Rep&uacute;blica uma recomenda&ccedil;&atilde;o para que suspenda a tramita&ccedil;&atilde;o da MP em raz&atilde;o de &ldquo;representar uma grave distor&ccedil;&atilde;o do sistema democr&aacute;tico&rdquo;, ao alterar mais de 19 legisla&ccedil;&otilde;es e normativas estabelecidas para o tema, e fruto da reivindica&ccedil;&atilde;o e debate popular, como a Lei da Reforma Agr&aacute;ria e o Estatuto das Cidades.<p><br /> A articula&ccedil;&atilde;o e constru&ccedil;&atilde;o de uma unidade de resist&ecirc;ncia tamb&eacute;m est&atilde;o no horizonte das manifesta&ccedil;&otilde;es p&uacute;blicas contr&aacute;rias &agrave; MP. Um coletivo composto por 88 organiza&ccedil;&otilde;es urbanas e rurais elaboraram a carta p&uacute;blica &ldquo;MP 759 &mdash; A desconstru&ccedil;&atilde;o da Regulariza&ccedil;&atilde;o Fundi&aacute;ria no Brasil&rdquo;. O documento pretende, al&eacute;m de paralisar a tramita&ccedil;&atilde;o da mat&eacute;ria, convocar a popula&ccedil;&atilde;o a apoiar a luta pela reforma agr&aacute;ria e urbana no pa&iacute;s.<p><br /> &Oacute;rg&atilde;os governamentais, como a C&acirc;mara de Direitos Sociais e atos administrativos em geral do Minist&eacute;rio P&uacute;blico Federal, tamb&eacute;m manifestaram desaprova&ccedil;&atilde;o &agrave; medida.<p><br /> As manifesta&ccedil;&otilde;es de organiza&ccedil;&otilde;es e &oacute;rg&atilde;os p&uacute;blicos, em conson&acirc;ncia com movimentos sociais, refor&ccedil;am que o Congresso n&atilde;o faz a real escuta &agrave; popula&ccedil;&atilde;o sobre suas reivindica&ccedil;&otilde;es, bem como que a aprova&ccedil;&atilde;o da mat&eacute;ria consolidar&aacute; a injusti&ccedil;a social no campo e cidade, acentuando um cen&aacute;rio da viol&ecirc;ncia. &ldquo;As medidas do Congresso e do executivo em aprovar a grilagem de terra para regular a terra p&uacute;blica para latifundi&aacute;rios e pol&iacute;ticos &eacute; apenas o inicio do desmonte da soberania nacional e a porta de aumento da viol&ecirc;ncia no campo&rdquo;, declara o membro da Coordena&ccedil;&atilde;o Nacional do Movimento dos Trabalhadores Rurais Sem Terra (MST), Alexandre Concei&ccedil;&atilde;o.<p>&nbsp;<p><em>*Editado por Leonardo Fernandes</em><div class="webpki_lacunasoftware_com" id="webpki_lacunasoftware_com" style="display: none;">&nbsp;</div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/15/mp-da-desregularizacao-fundiaria-pode-ser-votada-a-qualquer-momento-na-camara.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4156/34190989450_af2df67773_b.jpg&name=MP da “desregularização fundiária” pode ser votada a qualquer momento na Câmara&description=Medida editada por Temer é apontada por movimentos como grave ofensiva conservadora para privatização de terras públicas.&link=http://www.mst.org.br/2017/05/15/mp-da-desregularizacao-fundiaria-pode-ser-votada-a-qualquer-momento-na-camara.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/15/mp-da-desregularizacao-fundiaria-pode-ser-votada-a-qualquer-momento-na-camara.html&via=MST_Oficial&related=MST_Oficial&text=MP da “desregularização fundiária” pode ser votada a qualquer momento na Câmara" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
