<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Se envenenar a terra é ótimo negócio, não importa que ela morra? - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Artigo reflete sobre política de implementação desenfreada de agrotóxicos" name="description"/><meta content="agrotoxicos, agronegócio, saúde" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Se envenenar a terra é ótimo negócio, não importa que ela morra?' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Artigo reflete sobre política de implementação desenfreada de agrotóxicos" /><meta property="og:url" content="http://www.mst.org.br/2019/09/24/se-envenenar-a-terra-e-otimo-negocio-nao-importa-que-ela-morra.html" itemprop="url" /><meta property="article:published_time" content="2019-09-24T11:34:10-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48788156541_6b47b7a5f3_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agrotoxicos</span> <span class="tag">agronegócio</span> <span class="tag">saúde</span></div><h1 itemprop="name">Se envenenar a terra é ótimo negócio, não importa que ela morra?</h1><p itemprop="description">Artigo reflete sobre política de implementação desenfreada de agrotóxicos <time datetime="2019-09-24 11:34:10 -0300" itemprop="datePublished"> 24 de setembro de 2019 11h34 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/09/24/se-envenenar-a-terra-e-otimo-negocio-nao-importa-que-ela-morra.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48788156541_6b47b7a5f3_b.jpg&name=Se envenenar a terra é ótimo negócio, não importa que ela morra?&description=Artigo reflete sobre política de implementação desenfreada de agrotóxicos&link=http://www.mst.org.br/2019/09/24/se-envenenar-a-terra-e-otimo-negocio-nao-importa-que-ela-morra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/09/24/se-envenenar-a-terra-e-otimo-negocio-nao-importa-que-ela-morra.html&via=MST_Oficial&related=MST_Oficial&text=Se envenenar a terra é ótimo negócio, não importa que ela morra?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/09/12/como-a-monsanto-sabotou-pesquisas-sobre-cancer.html"><p>Como a Monsanto sabotou pesquisas sobre câncer <time datetime="2019-09-12 11:09:44 -0300"> 12 de setembro de 2019 11h09 </time> </a><li> <a href="/2019/09/03/agronegocio-concentra-as-maiores-taxas-de-suicidio-entre-trabalhadores.html"><p>Agronegócio concentra as maiores taxas de suicídio entre trabalhadores <time datetime="2019-09-03 15:26:12 -0300"> 3 de setembro de 2019 15h26 </time> </a><li> <a href="/2019/07/31/em-debate-palestrantes-apontam-riscos-a-saude-provocados-pelo-agronegocio.html"><p>Em debate, palestrantes apontam riscos à saúde provocados pelo agronegócio <time datetime="2019-07-31 10:54:12 -0300"> 31 de julho de 2019 10h54 </time> </a><li> <a href="/2019/07/17/curso-promove-encontro-de-povos-contra-os-agrotoxicos-no-mato-grosso.html"><p>Curso promove encontro de povos contra os agrotóxicos no Mato Grosso <time datetime="2019-07-17 11:56:01 -0300"> 17 de julho de 2019 11h56 </time> </a><li> <a href="/2019/02/12/sob-comando-da-musa-do-veneno-ministerio-da-agricultura-libera-mais-19-agrotoxicos.html"><p>Sob comando da Musa do Veneno, Ministério da Agricultura libera mais 19 agrotóxicos <time datetime="2019-02-12 15:22:56 -0200"> 12 de fevereiro de 2019 15h22 </time> </a><li> <a href="/2019/01/11/governador-do-ceara-sanciona-lei-que-proibe-pulverizacao-aerea-nas-lavouras-do-estado.html"><p>Governador do Ceará sanciona lei que proíbe pulverização aérea nas lavouras do estado <time datetime="2019-01-11 13:48:49 -0200"> 11 de janeiro de 2019 13h48 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por&nbsp;Jacques T&aacute;vora Alfonsin<br /> Do IHU</em><br /> &nbsp;<p>&quot;S&atilde;o de tal poder os interesses em causa, que a febre do licenciamento r&aacute;pido desses venenos acabou confirmando estudos sobre polui&ccedil;&atilde;o e meio ambiente comprobat&oacute;rios da for&ccedil;a de domina&ccedil;&atilde;o que o agroneg&oacute;cio exerce sobre o Estado e controla as informa&ccedil;&otilde;es relativas aos preju&iacute;zos que o uso dos venenos agr&iacute;colas e tamb&eacute;m da minera&ccedil;&atilde;o causam &agrave; terra, aos alimentos que ela produz e, consequentemente, a todo o mundo que os consome&quot;, escreve Jacques T&aacute;vora Alfonsin, procurador aposentado do estado do Rio Grande do Sul e membro da ONG Acesso, Cidadania e Direitos Humanos.<p><br /> Desde janeiro de 2019 s&atilde;o freq&uuml;entes e bem fundamentadas as den&uacute;ncias contr&aacute;rias ao n&uacute;mero crescente de venenos agr&iacute;colas liberados para venda no Brasil. No site da RBA, edi&ccedil;&atilde;o de 17 deste setembro, circula a not&iacute;cia de que mais 63 dessa esp&eacute;cie de tratamento da terra e do que ela produz, receberam licen&ccedil;a para serem comercializados<br /> &nbsp;<p>&ldquo;Agora s&atilde;o 353 em menos de nove meses, os venenos autorizados desde o in&iacute;cio do governo de Jair Bolsonaro (PSL). O pa&iacute;s l&iacute;der no consumo desses produtos vai se tornando tamb&eacute;m o para&iacute;so para fabricantes, importadores e exportadores. {..} H&aacute; quatro princ&iacute;pios altamente t&oacute;xicos em 10 novas libera&ccedil;&otilde;es, como o clorfenapir, banido no Reino Unido, e o Fipronil, que n&atilde;o foi aprovado nem nos Estados Unidos nem pelos brit&acirc;nicos&quot;.<br /> &nbsp;<p>Aos interesses econ&ocirc;micos das empresas transnacionais fabricantes desses venenos, somam-se os do agroneg&oacute;cio nativo, indicando de maneira clara que a velocidade atualmente imposta para as licen&ccedil;as n&atilde;o s&atilde;o nada inocentes. Contam com o apoio oficial para, danosas que sejam ao meio ambiente do pa&iacute;s e do mundo todo, tenham oportunidade de se garantir como fato consumado, antes que alguma trag&eacute;dia ou alguma rea&ccedil;&atilde;o de ordem legal, inclusive partindo do Minist&eacute;rio P&uacute;blico, diminua os lucros dos grandes neg&oacute;cios agora contando com a chamada &ldquo;seguran&ccedil;a jur&iacute;dica&rdquo;, sempre reclamada para &ldquo;investimentos&rdquo; (?) desse tipo.<br /> &nbsp;<p>S&atilde;o de tal poder os interesses em causa, que a febre do licenciamento r&aacute;pido desses venenos acabou confirmando estudos sobre polui&ccedil;&atilde;o e meio ambiente comprobat&oacute;rios da for&ccedil;a de domina&ccedil;&atilde;o que o agroneg&oacute;cio exerce sobre o Estado e controla as informa&ccedil;&otilde;es relativas aos preju&iacute;zos que o uso dos venenos agr&iacute;colas e tamb&eacute;m da minera&ccedil;&atilde;o causam &agrave; terra, aos alimentos que ela produz e, consequentemente, a todo o mundo que os consome.<br /> &nbsp;<p>Em sentido contr&aacute;rio &agrave; disseminada acusa&ccedil;&atilde;o que o agroneg&oacute;cio e as empresas mineradoras usam contra ambientalistas como advogados do alarmismo, a Comiss&atilde;o de Sa&uacute;de e Meio ambiente da Assembleia Legislativa do Rio Grande do Sul publicou um Relat&oacute;rio Verde, no ano passado, sob o t&iacute;tulo de &ldquo;Agricultura familiar, produ&ccedil;&atilde;o de alimentos saud&aacute;veis e preserva&ccedil;&atilde;o ambiental&rdquo;, com uma colet&acirc;nea de artigos organizada por Lino de David e outras/os, em v&aacute;rios se demonstrando as consequ&ecirc;ncias desastrosas da utiliza&ccedil;&atilde;o dos agrot&oacute;xicos sobre a terra, os riscos a&iacute; implicados, bem como de outros efeitos nocivos ao meio ambiente, que os projetos de minera&ccedil;&atilde;o ali podem provocar.<br /> &nbsp;<p>O agr&ocirc;nomo Demilson Figueir&oacute; Fortes analisa o &ldquo;soja: o gr&atilde;o que amea&ccedil;a o pampa&rdquo;, o &ldquo;debate em torno dos eucaliptos e celulose&rdquo;, o que tanto o soja como o eucalipto ainda poder&atilde;o causar ao aqu&iacute;fero guarani; o projeto Retiro Minera&ccedil;&atilde;o e as amea&ccedil;as que ele provoca sobre a Lagoa do Peixe, situada entre a Lagoa dos Patos e o oceano Atl&acirc;ntico. Este projeto &ldquo;afetar&aacute; potencialmente comunidades de pescadores e agricultores&rdquo;, al&eacute;m de toda &ldquo;uma &aacute;rea de fundamental import&acirc;ncia para conserva&ccedil;&atilde;o de aves migrat&oacute;rias&rdquo;; o projeto de minera&ccedil;&atilde;o Ca&ccedil;apava do Sul &ldquo;que prev&ecirc; a extra&ccedil;&atilde;o de metais pesados (cobre, chumbo e zinco), distante apenas 800 metros das margens do Rio Camaqu&atilde;, na regi&atilde;o das Guaritas, considerada uma das sete maravilhas do Rio Grande do Sul.&rdquo;<br /> &nbsp;<p>&Eacute; de se imaginar o que este agr&ocirc;nomo n&atilde;o diria sobre o Mina Gua&iacute;ba - se o seu texto tivesse sido escrito neste ano de 2019 - objeto de forte questionamento por estar projetado praticamente a margem do rio Jacu&iacute;, em grande parte respons&aacute;vel pelo abastecimento de &aacute;gua da capital ga&uacute;cha.<br /> &nbsp;<p>Mesmo sob o forte impacto dessas iniciativas, quase em sua totalidade demonstrando quando n&atilde;o a cumplicidade, quase sempre a fragilidade do Poder P&uacute;blico em enfrenta-las, n&atilde;o faltam exemplos de tratamento condizente com um uso respeitoso da terra e do meio ambiente, atestando a possibilidade de bens desse valor n&atilde;o precisarem ser t&atilde;o mal tratados para serem fonte de boa conviv&ecirc;ncia humana, emprego e renda. Tudo sob um outro modelo de vida, trabalho e atividade produtiva.<br /> &nbsp;<p>Em posicionamento totalmente diferente daquele que inspira o a&ccedil;odamento atualmente presidindo o processo de licen&ccedil;a para comercializa&ccedil;&atilde;o dos venenos agr&iacute;colas, Adalberto Floriano Greco Martins, doutor no programa de P&oacute;s-Gradua&ccedil;&atilde;o em Geografia da UFRGS, escreve na mesma colet&acirc;nea publicada pela Assembleia Legislativa do Rio Grande do Sul, um artigo sobre &ldquo;Produ&ccedil;&atilde;o ecol&oacute;gica de arroz dos assentamentos da regi&atilde;o metropolitana de Porto Alegre: um caso de gest&atilde;o participativa e gera&ccedil;&atilde;o de conhecimentos.&rdquo;<br /> &nbsp;<p>Como se estivesse retratando a enorme dist&acirc;ncia que separa decis&otilde;es administrativas e judiciais da realidade material dos conflitos gerados por disputa de terras, quando elas se limitam a examinar documentos e mapas, fazendo baixar suas ordens em leis que uniformizam situa&ccedil;&otilde;es completamente diferentes como se fossem iguais, Adalberto desvela o poder decisivo dos interesses que &ldquo;territorializam&rdquo; o espa&ccedil;o terra. Os &uacute;ltimos exercem o seu poder em &ldquo;malha concreta&rdquo; de solo, oposta &ldquo;&agrave; malha abstrata, concebida e imposta pelo poder do Estado.&rdquo; Mostra como o modelo capitalista diverge do modelo campon&ecirc;s, naquilo que mais interessa ser respeitado, ou seja, sob quais formas o uso desse espa&ccedil;o obedece a um programa, uma finalidade, pois &eacute; a&iacute; que ele pode ser julgado socialmente. Com base em Claude Raffestin, Adalberto lembra:<br /> &nbsp;<p>&ldquo;Essencial compreender bem que o espa&ccedil;o &eacute; anterior ao territ&oacute;rio. O territ&oacute;rio se forma a partir do espa&ccedil;o, &eacute; o resultado de uma a&ccedil;&atilde;o conduzida por um autor sintagm&aacute;tico (autor que realiza um programa) em qualquer n&iacute;vel. Ao se apropriar de um espa&ccedil;o concreto ou abstratamente (por exemplo, pela representa&ccedil;&atilde;o), o ator territorializa o espa&ccedil;o {..} O territ&oacute;rio nessa perspectiva {..} revela rela&ccedil;&otilde;es marcadas pelo poder.&rdquo; &ldquo;O poder se manifesta por ocasi&atilde;o da rela&ccedil;&atilde;o. &Eacute; um processo de troca ou de comunica&ccedil;&atilde;o quando, na rela&ccedil;&atilde;o que se estabelece, os dois fazem face um ao outro ou se confrontam. As for&ccedil;as de que disp&otilde;em os dois parceiros (caso mais simples) criam um campo: o campo do poder.&rdquo;<br /> &nbsp;<p>&Eacute; claro que n&atilde;o se pode correr o risco da generaliza&ccedil;&atilde;o, mas a distin&ccedil;&atilde;o logo depois analisada por Adalberto Martins entre a territorialidade presidida pelo poder econ&ocirc;mico capitalista e a protagonizada pelo campon&ecirc;s, d&aacute; a esse uma n&iacute;tida superioridade no que respeita ao meio ambiente:<br /> &nbsp;<p>&ldquo;Estas pr&aacute;ticas sociais dos movimentos camponeses geram conhecimentos novos, com profundo conte&uacute;do emancipat&oacute;rio, como visto nos processos de defesa das sementes crioulas e na contraposi&ccedil;&atilde;o &agrave;s sementes geneticamente modificadas, bem como na produ&ccedil;&atilde;o de alimentos saud&aacute;veis, na campanha contra o uso dos agrot&oacute;xicos e na luta ela soberania alimentar.&rdquo;<p><br /> Em contraposi&ccedil;&atilde;o, e com base em Sergio Lessa, Adalberto identifica as formas capitalistas de explora&ccedil;&atilde;o da terra. Nessas &ldquo;as for&ccedil;as produtivas seguem se desenvolvendo como for&ccedil;as de domina&ccedil;&atilde;o, for&ccedil;as destrutivas.&rdquo; {...} &ldquo;A ci&ecirc;ncia atual ganhou esta formata&ccedil;&atilde;o das for&ccedil;as produtivas para o desenvolvimento do capital. Esta formata&ccedil;&atilde;o era uma possibilidade e foi determinada pela forma social existente, n&atilde;o sendo obra da pr&oacute;pria ci&ecirc;ncia. Ao ser formatado pelo capitalismo, o conhecimento foi exaurido do seu elemento emancipador. E sob esta rela&ccedil;&atilde;o social n&atilde;o se conseguiu imaginar outra forma de desenvolvimento e outra forma de ver a rela&ccedil;&atilde;o homem-natureza,&rdquo;.<p><br /> &Agrave; &ldquo;liberdade de iniciativa econ&ocirc;mica&rdquo;, ent&atilde;o, ciosamente defendida pelo agroneg&oacute;cio interessado em licenciar ao m&aacute;ximo a comercializa&ccedil;&atilde;o de agrot&oacute;xicos para envenenar a terra, com poder de mata-la, se contrap&otilde;em organiza&ccedil;&otilde;es populares de liberta&ccedil;&atilde;o social desse aparente modelo &uacute;nico. Como &ldquo;o caminho se faz ao caminhar&rdquo;, o campesinato associado em cooperativas de produ&ccedil;&atilde;o, sediadas em assentamentos de reforma agr&aacute;ria, por exemplo, seguem provando existir alternativas de uso respeitoso da terra, do meio ambiente, sem necessidade de trata-la indefesa, como qualquer mercadoria. O empoderamento desse tipo de postura frente a um bem indispens&aacute;vel &agrave; vida de todo o ser humano, por isso, tem de ser assumido como miss&atilde;o da cada um, e isso pode ser feito a partir do boicote massivo &agrave; atual pol&iacute;tica p&uacute;blica de licenciamento indiscriminado da comercializa&ccedil;&atilde;o dos venenos agr&iacute;colas. A terra agradece.<p><br /> &nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/09/24/se-envenenar-a-terra-e-otimo-negocio-nao-importa-que-ela-morra.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48788156541_6b47b7a5f3_b.jpg&name=Se envenenar a terra é ótimo negócio, não importa que ela morra?&description=Artigo reflete sobre política de implementação desenfreada de agrotóxicos&link=http://www.mst.org.br/2019/09/24/se-envenenar-a-terra-e-otimo-negocio-nao-importa-que-ela-morra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/09/24/se-envenenar-a-terra-e-otimo-negocio-nao-importa-que-ela-morra.html&via=MST_Oficial&related=MST_Oficial&text=Se envenenar a terra é ótimo negócio, não importa que ela morra?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
