<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Juventude da Via Campesina denuncia o golpe na educação - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A saída para a crise não passa pelo ataque aos direitos do povo brasileiro. Usam a desculpa da crise para aumentar a desigualdade social e retirar nossos direitos" name="description"/><meta content="juventude, golpe, educacao" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Juventude da Via Campesina denuncia o golpe na educação' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="A saída para a crise não passa pelo ataque aos direitos do povo brasileiro. Usam a desculpa da crise para aumentar a desigualdade social e retirar nossos direitos" /><meta property="og:url" content="http://www.mst.org.br/2016/10/22/juventude-da-via-campesina-denuncia-o-golpe-na-educacao.html" itemprop="url" /><meta property="article:published_time" content="2016-10-22T16:34:41+00:00" /><meta property="og:image" content="//farm9.staticflickr.com/8571/29859435263_cf2b3525a8_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">juventude</span> <span class="tag">golpe</span> <span class="tag">educacao</span></div><h1 itemprop="name">Juventude da Via Campesina denuncia o golpe na educação</h1><p itemprop="description">A saída para a crise não passa pelo ataque aos direitos do povo brasileiro. Usam a desculpa da crise para aumentar a desigualdade social e retirar nossos direitos <time datetime="2016-10-22 16:34:41 +0000" itemprop="datePublished"> 22 de outubro de 2016 16h34 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/10/22/juventude-da-via-campesina-denuncia-o-golpe-na-educacao.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8571/29859435263_cf2b3525a8_b.jpg&name=Juventude da Via Campesina denuncia o golpe na educação&description=A saída para a crise não passa pelo ataque aos direitos do povo brasileiro. Usam a desculpa da crise para aumentar a desigualdade social e retirar ...&link=http://www.mst.org.br/2016/10/22/juventude-da-via-campesina-denuncia-o-golpe-na-educacao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/10/22/juventude-da-via-campesina-denuncia-o-golpe-na-educacao.html&via=MST_Oficial&related=MST_Oficial&text=Juventude da Via Campesina denuncia o golpe na educação" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/10/21/mst-manifesta-apoio-as-escolas-ocupadas.html"><p>MST manifesta apoio às escolas ocupadas <time datetime="2016-10-21 21:49:39 +0000"> 21 de outubro de 2016 21h49 </time> </a><li> <a href="/2016/09/29/artigo-or-unidade-nossa-principal-arma-contra-o-golpe.html"><p>Unidade: nossa principal arma contra o golpe <time datetime="2016-09-29 15:37:36 +0000"> 29 de setembro de 2016 15h37 </time> </a><li> <a href="/2016/08/11/7a-jornada-da-juventude-sem-terra-promove-acoes-por-terra-e-educacao-em-todo-o-pais.html"><p>7ª Jornada da Juventude Sem Terra promove ações por terra e educação em todo o país <time datetime="2016-08-11 18:22:29 +0000"> 11 de agosto de 2016 18h22 </time> </a><li> <a href="/2016/06/03/juventude-da-regiao-sul-denuncia-os-inimigos-da-reforma-agraria-e-da-democracia.html"><p>Juventude da região sul denuncia os inimigos da Reforma Agrária e da democracia <time datetime="2016-06-03 19:23:13 +0000"> 3 de junho de 2016 19h23 </time> </a><li> <a href="/2016/05/06/levante-popular-da-juventude-e-mst-fazem-escracho-contra-a-senadora-ana-amelia-em-porto-alegre.html"><p>Levante Popular da Juventude e MST escracham senadora Ana Amélia no RS <time datetime="2016-05-06 14:45:46 +0000"> 6 de maio de 2016 14h45 </time> </a><li> <a href="/2016/04/04/sem-terra-discutem-a-industria-cultural-no-rs.html"><p>Sem Terra discutem a indústria cultural no RS <time datetime="2016-04-04 15:47:53 +0000"> 4 de abril de 2016 15h47 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Da P&aacute;gina do MST</em><p><br /> Em nota, a juventude da Via Campesina Brasil repudia o governo golpista e denuncia o retrocesso na &aacute;rea da educa&ccedil;&atilde;o proposta pelas medidas neoliberais que est&atilde;o sendo implantadas no pa&iacute;s.<p><br /> &ldquo;Precisamos de um amplo processo de debate e constru&ccedil;&atilde;o de uma profunda reforma da educa&ccedil;&atilde;o, mas &eacute; fundamental que ocorra de acordo com os interesses do povo brasileiro e de sua juventude. Continuaremos ocupando escolas, pra&ccedil;as, institui&ccedil;&otilde;es e latif&uacute;ndios, mobilizando e convocando toda a juventude a se juntar &agrave; luta e barrar o golpe e toda ofensiva contra o povo brasileiro!&rdquo;, afirmam&nbsp;em trecho da nota.<p><br /> A nota ainda aponta que nesse contexto de golpe, a juventude do campo tem sido atacada diretamente. &ldquo;Estamos sendo atacados por diversas frentes. A inviabiliza&ccedil;&atilde;o da Reforma Agr&aacute;ria, o fim do MDA (Minist&eacute;rio do Desenvolvimento Agr&aacute;rio), a proposta de Reforma da Previd&ecirc;ncia Social, o corte no or&ccedil;amento do Programa Nacional de Educa&ccedil;&atilde;o na Reforma Agr&aacute;ria (PRONERA), a amea&ccedil;a de entrega de nossas terras e bens naturais &agrave; estrangeiros s&atilde;o algumas medidas que j&aacute; est&atilde;o sendo tomadas e nos afetam diretamente&rdquo;.<p><br /> <strong>Confira abaixo a nota na &iacute;ntegra.</strong><p style="text-align: center;"><br /> <strong>Juventude camponesa se manifesta contra o golpe na educa&ccedil;&atilde;o</strong><p><br /> O Brasil vive um processo pol&iacute;tico com um governo golpista completamente rendido aos ditames do grande capital internacional. Essa conjuntura reposiciona a juventude na luta pol&iacute;tica, uma vez que &eacute; diretamente contra ela que se direcionam boa parte das medidas neoliberais defendidas pelo Banco Mundial e seguidas fielmente por Michel Temer e sua corja.<p><br /> N&oacute;s, jovens do campo, estamos sendo atacados por diversas frentes. A inviabiliza&ccedil;&atilde;o da Reforma Agr&aacute;ria, o fim do MDA (Minist&eacute;rio do Desenvolvimento Agr&aacute;rio), a proposta de Reforma da Previd&ecirc;ncia Social, o corte no or&ccedil;amento do Programa Nacional de Educa&ccedil;&atilde;o na Reforma Agr&aacute;ria (PRONERA), a amea&ccedil;a de entrega de nossas terras e bens naturais &agrave; estrangeiros s&atilde;o algumas medidas que j&aacute; est&atilde;o sendo tomadas e nos afetam diretamente.<p><br /> Al&eacute;m da amea&ccedil;a aos nossos territ&oacute;rios e &agrave; natureza, o (des)governo golpista escolheu outra frente de ataque: a educa&ccedil;&atilde;o. Nesse momento, duas medidas aparecem como ataques diretos a esse direito fundamental, a Proposta de Ementa Constitucional (PEC) 241 e a Medida Provis&oacute;ria (MP) n&ordm; 746/2016 de reforma do Ensino M&eacute;dio.<p><br /> A PEC 241 prop&otilde;e congelar o investimento nas &aacute;reas sociais por 20 anos, atingindo especialmente a sa&uacute;de, educa&ccedil;&atilde;o e assist&ecirc;ncia social. Somente nos primeiros anos, em caso de se efetivar esta PEC, a Educa&ccedil;&atilde;o perder&aacute; 58,5 bilh&otilde;es de reais, na Sa&uacute;de s&atilde;o 161,04 bilh&otilde;es e a Assist&ecirc;ncia Social 125,3 bilh&otilde;es de reais. Sa&uacute;de e educa&ccedil;&atilde;o s&atilde;o direitos fundamentais, por&eacute;m ainda est&atilde;o extremamente precarizados, principalmente para a popula&ccedil;&atilde;o camponesa.<p><br /> A Medida Provis&oacute;ria 746/2016 que institui uma reforma no Ensino M&eacute;dio, caracteriza a educa&ccedil;&atilde;o apenas como um meio de capacita&ccedil;&atilde;o t&eacute;cnica de m&atilde;o de obra, onde n&atilde;o importa a forma&ccedil;&atilde;o humana, muito menos o pensamento cr&iacute;tico em torno das contradi&ccedil;&otilde;es sociais.<p><br /> Essa medida aponta diversos retrocessos, tais como a retirada da obrigatoriedade de disciplinas como Artes, Educa&ccedil;&atilde;o F&iacute;sica, Filosofia e Sociologia. Desqualifica a atua&ccedil;&atilde;o docente ao permitir que qualquer pessoa, que seja entendida como de &ldquo;not&oacute;rio saber&rdquo;, possa atuar como educador, sucateando o ensino e esvaziando de conhecimento os processos escolares formativos.<p><br /> N&atilde;o &eacute; por acaso que a MP 746/2016 segue o rito da Lei 5.692/71, implantada na ditadura militar que tamb&eacute;m retirou as disciplinas de Filosofia e Sociologia e em seus lugares colocaram a disciplina Educa&ccedil;&atilde;o Moral e C&iacute;vica. O objetivo &eacute; garantir a hegemonia pol&iacute;tica-ideol&oacute;gica em todos os n&iacute;veis da educa&ccedil;&atilde;o, agudizar a rela&ccedil;&atilde;o direta e imediata entre educa&ccedil;&atilde;o e produ&ccedil;&atilde;o capitalista.<p><br /> H&aacute; ainda, o Projeto Escola sem Partido (PLS 193/2016, PL 1411/2015 e PL 867/2015) ou &ldquo;Escola com Morda&ccedil;a&rdquo;, que tem como objetivo suprimir a discuss&atilde;o ideol&oacute;gica nas escolas, restringindo os conte&uacute;dos de ensino, baseado na pretensa ideia de &ldquo;neutralidade do conhecimento&rdquo;, inviabilizando assim a atua&ccedil;&atilde;o dos educadores/as na constru&ccedil;&atilde;o do pensamento cr&iacute;tico sobre a realidade social, sobretudo os profissionais da &aacute;rea das Ci&ecirc;ncias Humanas. Esse PL fere o princ&iacute;pio do pluralismo de ideias e a liberdade de aprender, ensinar e partilhar saberes que representam uma vis&atilde;o cr&iacute;tica sobre o mundo.<p><br /> O movimento de ocupa&ccedil;&atilde;o das escolas pelos jovens secundaristas, que vem ganhando for&ccedil;a em todo pa&iacute;s, se configura como ferramenta pol&iacute;tica importante na luta contra todas essas medidas reacion&aacute;rias, bem como na luta contra a nega&ccedil;&atilde;o do direito a Escola e a educa&ccedil;&atilde;o p&uacute;blica de qualidade. Essas lutas s&atilde;o express&atilde;o da insatisfa&ccedil;&atilde;o da juventude com todo esse desmonte da nossa Educa&ccedil;&atilde;o, j&aacute; t&atilde;o prec&aacute;ria. Demonstra o reconhecimento de que a Educa&ccedil;&atilde;o e a Escola pertencem a esses sujeitos e por tanto deve atender as suas necessidades e n&atilde;o responder a manuten&ccedil;&atilde;o do status quo.<p><br /> A emerg&ecirc;ncia destas medidas s&oacute; pode ser compreendida em contexto de um golpe, que tem interesse em aplicar o receitu&aacute;rio neoliberal na educa&ccedil;&atilde;o e assaltar os fundos p&uacute;blicos que a financiam. N&atilde;o &agrave; toa, &eacute; que na pr&oacute;pria Justificativa do MEC, na mensagem de envio da MP ao Congresso Nacional menciona uma pesquisa realizada pelo Centro Brasileiro de An&aacute;lise e Planejamento (Cebrap), com o apoio da Funda&ccedil;&atilde;o Victor Civita &ndash; FVC, esta &uacute;ltima sendo a pessoa jur&iacute;dica da Revista Veja, <s>e</s> ainda afirma atender<u>,</u> tal reforma, &agrave;s recomenda&ccedil;&otilde;es do Banco Mundial, essa institui&ccedil;&atilde;o interventora, cujo papel tem sido o de ajustar as pol&iacute;ticas p&uacute;blicas dos pa&iacute;ses da &Aacute;frica, &Aacute;sia e Am&eacute;rica Latina &agrave;s necessidades do capital. Portanto, a educa&ccedil;&atilde;o est&aacute; no centro dessa disputa.<p><br /> A sa&iacute;da para a crise n&atilde;o passa pelo ataque aos direitos do povo brasileiro. Usam a desculpa da crise para aumentar a desigualdade social e retirar nossos direitos. O que est&aacute; em jogo nesse debate &eacute; a quem o Estado e a educa&ccedil;&atilde;o devem servir.<p><br /> Por isso, n&oacute;s, juventude da Via Campesina Brasil nos somamos &agrave; luta pela:<ol><li>Fora Temer;<li>Garantia de 75% dos royalties do pr&eacute;-sal para educa&ccedil;&atilde;o e 25% para a sa&uacute;de;<li>Revoga&ccedil;&atilde;o da Media Provis&oacute;ria N&ordm; 741/2016 de reforma do ensino m&eacute;dio;<li>Arquivamento da PEC 241 que congela investimentos nas &aacute;reas sociais;</ol><p><br /> Precisamos de um amplo processo de debate e constru&ccedil;&atilde;o de uma profunda reforma da educa&ccedil;&atilde;o, mas &eacute; fundamental que ocorra de acordo com os interesses do povo brasileiro e de sua juventude. Continuaremos ocupando escolas, pra&ccedil;as, institui&ccedil;&otilde;es e latif&uacute;ndios, mobilizando e convocando toda a juventude a se juntar &agrave; luta e barrar o golpe e toda ofensiva contra o povo brasileiro!<p>&nbsp;<p style="text-align: center;"><strong>CONTRA O GOLPE NA EDUCA&Ccedil;&Atilde;O!</strong><p style="text-align: center;"><strong>NENHUM DIREITO A MENOS!</strong><p style="text-align: center;"><strong>EDUCA&Ccedil;&Atilde;O &Eacute; DIREITO. N&Atilde;O &Eacute; MERCADORIA.</strong><p style="text-align: center;">&nbsp;<p style="text-align: center;"><strong>Juventude da Via Campesina Brasil </strong><p style="text-align: center;">&nbsp;<p style="text-align: center;"><strong>MST - Movimento dos Trabalhadores Rurais Sem Terra</strong><p style="text-align: center;"><strong>MPA - Movimento dos Pequenos Agricultores</strong><p style="text-align: center;"><strong>MAB - Movimento dos Atingidos por Barragens</strong><p style="text-align: center;"><strong>MMC - Movimento de Mulheres Camponesas</strong><p style="text-align: center;"><strong>FEAB - Federa&ccedil;&atilde;o dos Estudantes de Agronomia do Brasil</strong><p style="text-align: center;"><strong>CPT - Comiss&atilde;o Pastoral da Terra</strong><p style="text-align: center;"><strong>PJR - Pastoral da Juventude Rural</strong><p style="text-align: center;"><strong>ABEEF - Associa&ccedil;&atilde;o Brasileira dos Estudantes de Engenharia Florestal</strong><p style="text-align: center;"><strong>CIMI - Conselho Indigenista Mission&aacute;rio</strong><p style="text-align: center;"><strong>MPP - Movimento de Pescadores e Pescadoras Artesanais do Brasil</strong><p style="text-align: center;"><strong>MAM - Movimentos pela Soberania Popular na Minera&ccedil;&atilde;o</strong><p style="text-align: center;"><strong>CONAQ &ndash; Coordena&ccedil;&atilde;o Nacional de Articula&ccedil;&atilde;o das Comunidades negras Rurais Quilombolas&nbsp;</strong></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/10/22/juventude-da-via-campesina-denuncia-o-golpe-na-educacao.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8571/29859435263_cf2b3525a8_b.jpg&name=Juventude da Via Campesina denuncia o golpe na educação&description=A saída para a crise não passa pelo ataque aos direitos do povo brasileiro. Usam a desculpa da crise para aumentar a desigualdade social e retirar ...&link=http://www.mst.org.br/2016/10/22/juventude-da-via-campesina-denuncia-o-golpe-na-educacao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/10/22/juventude-da-via-campesina-denuncia-o-golpe-na-educacao.html&via=MST_Oficial&related=MST_Oficial&text=Juventude da Via Campesina denuncia o golpe na educação" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
