<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Artigo | Quem são os donos da Vale S.A? - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Acionistas permanecem anônimos quando se trata de assumir responsabilidades pelos crimes de Brumadinho e Mariana (MG)" name="description"/><meta content="vale, capitalismo, desigualdade" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Artigo | Quem são os donos da Vale S.A?' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="Acionistas permanecem anônimos quando se trata de assumir responsabilidades pelos crimes de Brumadinho e Mariana (MG)" /><meta property="og:url" content="http://www.mst.org.br/2019/04/03/artigo-or-quem-sao-os-donos-da-vale-s-a.html" itemprop="url" /><meta property="article:published_time" content="2019-04-03T12:37:32-03:00" /><meta property="og:image" content="//farm8.staticflickr.com/7840/32587534187_21ca92a296_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">vale</span> <span class="tag">capitalismo</span> <span class="tag">desigualdade</span></div><h1 itemprop="name">Artigo | Quem são os donos da Vale S.A?</h1><p itemprop="description">Acionistas permanecem anônimos quando se trata de assumir responsabilidades pelos crimes de Brumadinho e Mariana (MG) <time datetime="2019-04-03 12:37:32 -0300" itemprop="datePublished"> 3 de abril de 2019 12h37 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/04/03/artigo-or-quem-sao-os-donos-da-vale-s-a.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7840/32587534187_21ca92a296_b.jpg&name=Artigo | Quem são os donos da Vale S.A?&description=Acionistas permanecem anônimos quando se trata de assumir responsabilidades pelos crimes de Brumadinho e Mariana (MG)&link=http://www.mst.org.br/2019/04/03/artigo-or-quem-sao-os-donos-da-vale-s-a.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/04/03/artigo-or-quem-sao-os-donos-da-vale-s-a.html&via=MST_Oficial&related=MST_Oficial&text=Artigo | Quem são os donos da Vale S.A?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/02/06/saber-tradicional-em-risco-conheca-a-historia-de-dona-ana-atingida-pela-barragem-de-brumadinho.html"><p>Saber tradicional em risco: conheça a história de Dona Ana, atingida pela barragem de Brumadinho <time datetime="2019-02-06 12:50:02 -0200"> 6 de fevereiro de 2019 12h50 </time> </a><li> <a href="/2019/01/31/em-mg-acampamentos-do-mst-sao-afetados-pelo-rompimento-da-barragem-de-brumadinho.html"><p>Em MG, acampamentos do MST são afetados pelo rompimento da barragem de Brumadinho <time datetime="2019-01-31 13:17:41 -0200"> 31 de janeiro de 2019 13h17 </time> </a><li> <a href="/2019/01/31/protestos-contra-a-vale-marcam-o-7-dia-do-crime-de-brumadinho.html"><p>Protestos contra a Vale marcam o 7° dia do crime de Brumadinho <time datetime="2019-01-31 12:07:05 -0200"> 31 de janeiro de 2019 12h07 </time> </a><li> <a href="/2019/01/31/frente-brasil-popular-paralisa-as-atividades-da-vale-em-governador-valadares.html"><p>Frente Brasil Popular paralisa as atividades da Vale em Governador Valadares, MG <time datetime="2019-01-31 10:39:56 -0200"> 31 de janeiro de 2019 10h39 </time> </a><li> <a href="/2019/01/25/a-vale-mais-uma-vez-vai-atuar-para-esconder-seu-crime-afirma-integrante-do-mab.html"><p>“A Vale, mais uma vez, vai atuar para esconder seu crime", afirma integrante do MAB <time datetime="2019-01-25 20:59:30 -0200"> 25 de janeiro de 2019 20h59 </time> </a><li> <a href="/2018/06/26/lucro-dos-grandes-supermercados-aprofunda-desigualdades-no-campo.html"><p>Lucro dos grandes supermercados aprofunda desigualdades no campo <time datetime="2018-06-26 11:37:55 -0300"> 26 de junho de 2018 11h37 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="generica vale2.jpg" height="467" src="//farm8.staticflickr.com/7832/46806214314_49517bdb76_b.jpg" width="700" /><figcaption><em>Vale reduziu &agrave; metade os investimentos em manuten&ccedil;&atilde;o de &ldquo;pilhas e barragens de rejeitos&rdquo; entre 2014 e 2017 / Ag&ecirc;ncia Vale / Divulga&ccedil;&atilde;o</em></figcaption></figure></div><p><br /> Por Charles Trocate*<br /> Do site Brasil de Fato<p>Desde o desastre t&eacute;cnico-pol&iacute;tico de Mariana (MG), em novembro de 2015, a Vale S.A. acumulou mais de US$ 10 bilh&otilde;es em lucros, e seu valor no mercado de capitais brasileiro passou de R$ 77 bilh&otilde;es para R$ 297 bilh&otilde;es. Por outro lado, a empresa reduziu &agrave; metade os investimentos em manuten&ccedil;&atilde;o de &ldquo;pilhas e barragens de rejeitos&rdquo; entre 2014 e 2017 &ndash; de US$ 474 milh&otilde;es para US$ 202 milh&otilde;es.<br /> &nbsp;<p>S&atilde;o n&uacute;meros que refletem uma estrat&eacute;gia agressiva de maximiza&ccedil;&atilde;o do valor dos acionistas. Mas quem s&atilde;o estes acionistas, que se beneficiam com o lucro da Vale S.A., mas permanecem an&ocirc;nimos quando se trata de assumir responsabilidades pelos crimes de Brumadinho (MG) e Mariana (MG)?<br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="gráfico.png" height="590" src="//farm8.staticflickr.com/7916/32587534067_2407b2477a_b.jpg" width="700" /><figcaption><em>Estimativa da composi&ccedil;&atilde;o acion&aacute;ria da Vale SA. Compila&ccedil;&atilde;o pr&oacute;pria com base em informa&ccedil;&otilde;es da Vale, do BMFBovespa, da revista Exame e da Thomson Reuters Eikon.</em></figcaption></figure></div><p><br /> Em seu site oficial, a Vale informa que os maiores acionistas s&atilde;o a Litel (21%), o BNDESPar (6,3%), o Bradespar (5,7%) e a Japonesa Mitsui&amp;aCo (5,6%). Al&eacute;m destas empresas, outros grandes acionistas incluem a BlackRock (5, 98%) e o Capital Group (5%). As demais a&ccedil;&otilde;es est&atilde;o nas m&atilde;os dos mais de 100 mil acionistas da Vale, sendo que 14,7% &eacute; detido por Brasileiros e 46,6% por estrangeiros.<br /> &nbsp;<p>A Litel &eacute; formada por quatro fundos de pens&atilde;o: Previ, Funcef, Petros e Funcesp. Estes fundos j&aacute; eram acionistas da Vale antes da privatiza&ccedil;&atilde;o. Em 1997, eles participaram do leil&atilde;o atrav&eacute;s da Litel e duplicaram a sua participa&ccedil;&atilde;o. A Previ det&eacute;m 78% das a&ccedil;&otilde;es da Litel.<br /> &nbsp;<p>O BradesPar, que foi criado em 2000 pelo Bradesco, tem praticamente todo o seu capital aplicado na Vale. Entre os beneficiados do BradesPar est&atilde;o Lia Maria Aguiar (1938), filha do fundador do banco, Amador Aguiar e L&aacute;zaro de Mello Brand&atilde;o, sucessor de Aguiar na gest&atilde;o do Bradesco. O BradesPar tamb&eacute;m possui tr&ecirc;s grandes acionistas com a&ccedil;&otilde;es preferenciais. A maior &eacute; a JGP Gest&atilde;o de Recursos, que det&eacute;m 9,9% das a&ccedil;&otilde;es preferenciais.<br /> &nbsp;<p>Esta empresa &eacute; umas das maiores gestoras de investimentos do Brasil. Um dos s&oacute;cios-fundadores e atuais diretores &eacute; Andr&eacute; Jakurski, que em 1983 tamb&eacute;m foi um dos co-fundadores da BTG Pactual, com Paulo Guedes. Em 2015, o nome dele apareceu na lista de brasileiros com fortunas acima de US$ 50 milh&otilde;es, com contas no HSBC na Su&iacute;&ccedil;a, segundo dados vazados no que ficou conhecido como Swissleaks. Conforme dados dos &ldquo;Paradise Papers&rdquo;, ele tamb&eacute;m &eacute; acionista da offshore Pactual Capital International, empresa com sede no para&iacute;so fiscal das ilhas Cayman.<br /> &nbsp;<p>O outro co-fundador e diretor executivo JGP &eacute; Arlindo Raggio Verga&ccedil;as Jr., que tamb&eacute;m foi s&oacute;cio da BTG Pactual. Al&eacute;m da JGP, os outros dois grandes acionistas preferenciais do BradesPar s&atilde;o a estadunidense BlackRock e a escocesa Standard Life Aberdeen PLC. Ambas possuem 5,1% das a&ccedil;&otilde;es preferenciais.<br /> &nbsp;<p>A Mitsui&amp;Co &eacute; uma das maiores companhias de com&eacute;rcio do Jap&atilde;o. A empresa adquiriu 15% das a&ccedil;&otilde;es da Valepar em 2003. Na &eacute;poca, essa participa&ccedil;&atilde;o deu &agrave; companhia o direito de indicar 2 dos 12 membros da diretoria executiva da Valepar e 2 dos 11 membros do Conselho de Administra&ccedil;&atilde;o da Vale. Mas a Mitsui j&aacute; come&ccedil;ou a investir na ind&uacute;stria brasileira de minera&ccedil;&atilde;o de ferro na d&eacute;cada de 1970. Al&eacute;m disso, ela j&aacute; tinha uma joint venture com a Vale antes de 2003 na forma da empresa Caemi Minera&ccedil;&otilde;es e Metalurgia S.A. Hoje, ela mant&eacute;m uma alian&ccedil;a estrat&eacute;gica com a Vale em v&aacute;rios projetos, como na extra&ccedil;&atilde;o de f&oacute;sforo na mina de Bayovar, no Peru; na VLI, o bra&ccedil;o da Vale que administra o transporte de Carga; e em minas de carv&atilde;o mineral em Mo&ccedil;ambique.<br /> &nbsp;<p>A Mitsui &eacute; tamb&eacute;m acionista da UHE de Jirau, atrav&eacute;s da sua subisidi&aacute;ria Mizha Energia, que &eacute; acionista da Energia Sustent&aacute;vel do Brasil (ESBR). A UHE de Jirau causou v&aacute;rios impactos, inclusive foi acusada de ter causado inunda&ccedil;&otilde;es em 2014 na Bol&iacute;via, que resultaram em 59 mortes. A Mitsui era tamb&eacute;m acionista da BP quando ocorreu o desastre de Deepwater Horizon em 2010, atrav&eacute;s da sua subsidi&aacute;ria MOEX offshore. Em 2011, a companhia pagou US$ 1 bilh&atilde;o &agrave; BP para ajudar a pagar as indeniza&ccedil;&otilde;es decorrentes daquele desastre.<br /> &nbsp;<p>A BlackRock &eacute; o maior gestor de fundos do mundo, controlando US$ 6,3 trilh&otilde;es em dinheiro de investidores. &Eacute; uma empresa de capital aberto cujas a&ccedil;&otilde;es s&atilde;o negociadas na bolsa, e n&atilde;o existe um acionista majorit&aacute;rio. O maior acionista &eacute; o banco estadunidense PNC, que tem 21% das a&ccedil;&otilde;es da BlackRock.<br /> &nbsp;<p>Outros grandes acionistas s&atilde;o o Vanguard Group, com 5,5%, e o Capital Research &amp; Management Company (Subsidi&aacute;ria do Capital Group), com 5%. Entre os que comp&otilde;em o conselho administrativo do BlackRock, est&aacute; o mexicano Marco Antonio Slim Domit, que &eacute; tamb&eacute;m presidente do Conselho Administrativo do grupo financeiro mexicano Inbursa.<br /> &nbsp;<p>Em 2010, o pai dele, Carlos Slim, homem mais rico do Mexico, comprou 2% das a&ccedil;&otilde;es da BlackRock. O BlackRock Transparency Project publicou a reportagem &quot;El nuevo colonialismo corporativo&quot;, em que explica como a BlackRock expandiu seus neg&oacute;cios no M&eacute;xico atrav&eacute;s de uma rede de amigos com in&uacute;meros conflitos de interesse e ind&iacute;cios de corrup&ccedil;&atilde;o.<br /> &nbsp;<p>Blackrock tamb&eacute;m &eacute; acusada de ser o maior financiador de mudan&ccedil;as clim&aacute;ticas, a n&iacute;vel mundial.<br /> &nbsp;<p>O Capital Group &eacute; um dos maiores e mais antigos fundos de investimentos do mundo. A empresa estadunidense, que controla US$ 1,6 trilh&atilde;o em investimentos, orgulha-se de gerir ativamente seus investimentos e, por isso, ter mais contato com as empresas em que investe. A empresa foi fundada por Rob Lovelace. O neto dele, Jonathan Bell Lovelace, faz parte da diretoria executiva da Capital Group.<br /> &nbsp;<p>Juntos, estes acionistas controlam praticamente metade da Vale.<br /> &nbsp;<p>E os restantes 50%, quem os det&eacute;m?<br /> &nbsp;<p><strong>Os An&ocirc;nimos</strong><br /> &nbsp;<p>Segundo o BMFBovespa, a Vale tem 105.289 acionistas pessoas f&iacute;sicas, 1.175 pessoas jur&iacute;dicas e 1.271 investidores institucionais, ou seja, bancos e fundos de investimento.<br /> &nbsp;<p>&Eacute; dif&iacute;cil saber quem s&atilde;o eles, mas um levantamento realizado na base de dados financeiros da Thomson Reuters Eikon fornece algumas informa&ccedil;&otilde;es sobre os investidores institucionais. A base de dados mostra que, em fevereiro de 2019, havia tr&ecirc;s acionistas que detinham entre 1 e 5% das a&ccedil;&otilde;es da Vale:<br /> &nbsp;<p>a) O Vanguard (2,4%), que &eacute; a maior empresa de fundos m&uacute;tuos do mundo. A Vanguard tem cerca de US$ 5 trilh&otilde;es em ativos sob gest&atilde;o, a maior parte em fundos de &iacute;ndices e fundos negociados em bolsa. A Vanguard n&atilde;o &eacute; listada em bolsas. Os acionistas do Vanguard s&atilde;o os fundos de investimentos, e os acionistas desses fundos, por sua vez, s&atilde;o os seus investidores.<br /> &nbsp;<p>b) O Dimensional Fund Advisors (1,5%), outra grande empresa estadunidense de investimento, que gera cerca de US$ 500 bilh&otilde;es em ativos. Os donos da empresa s&atilde;o os pr&oacute;prios funcion&aacute;rios, os membros do conselho de administra&ccedil;&atilde;o e os investidores.<br /> &nbsp;<p>c) A Standard Life Aberdeen &eacute; uma investidora brit&acirc;nica que, em 2017, indicou os dois primeiros membros independentes para o conselho de administra&ccedil;&atilde;o &ndash; ambos especialistas em governan&ccedil;a corporativa.<br /> &nbsp;<p>Al&eacute;m destes, h&aacute; uma lista de mais de 500 investidores institucionais que det&ecirc;m menos de 1% das a&ccedil;&otilde;es da Vale. A lista inclui muitos bancos, que podem fazer os investimentos em a&ccedil;&otilde;es em nome de seus clientes. Somados, este grupo de acionistas controla cerca de 20% da Vale.<br /> &nbsp;<p>A an&aacute;lise dos dados dispon&iacute;veis mostra que os grandes acionistas da Vale s&atilde;o os investidores institucionais. Estima-se que eles det&ecirc;m aproximadamente 68% das a&ccedil;&otilde;es da Vale. S&atilde;o os fundos de pens&atilde;o, os fundos de investimentos e os bancos, que aplicam o dinheiro dos seus clientes.<br /> &nbsp;<p>E s&atilde;o estes clientes os grandes donos da Vale.<p>&nbsp;<p><em>* Charles Trocate &eacute; integrante da coordena&ccedil;&atilde;o nacional do Movimento Pela Soberania Popular na Minera&ccedil;&atilde;o (MAM).</em><p><em>Edi&ccedil;&atilde;o: Daniel Giovanaz/ Brasil de Fato</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/04/03/artigo-or-quem-sao-os-donos-da-vale-s-a.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7840/32587534187_21ca92a296_b.jpg&name=Artigo | Quem são os donos da Vale S.A?&description=Acionistas permanecem anônimos quando se trata de assumir responsabilidades pelos crimes de Brumadinho e Mariana (MG)&link=http://www.mst.org.br/2019/04/03/artigo-or-quem-sao-os-donos-da-vale-s-a.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/04/03/artigo-or-quem-sao-os-donos-da-vale-s-a.html&via=MST_Oficial&related=MST_Oficial&text=Artigo | Quem são os donos da Vale S.A?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
