<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Cooperativa do MST aposta em planejamento estratégico para enfrentar crise econômica - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Plano de ações foi apresentado pela Cooperativa dos Trabalhadores Assentados da Região de Porto Alegre (Cootap) em assembleia geral, na última terça-feira (1º). " name="description"/><meta content="agroecologia, cooperativas, rio-grande-do-sul" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Cooperativa do MST aposta em planejamento estratégico para enfrentar crise econômica ' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Plano de ações foi apresentado pela Cooperativa dos Trabalhadores Assentados da Região de Porto Alegre (Cootap) em assembleia geral, na última terça-feira (1º). " /><meta property="og:url" content="http://www.mst.org.br/2017/08/03/cooperativa-do-mst-aposta-em-planejamento-estrategico-para-enfrentar-crise-economica.html" itemprop="url" /><meta property="article:published_time" content="2017-08-03T13:50:04+00:00" /><meta property="og:image" content="//farm5.staticflickr.com/4385/36214164721_ece524fbb3_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agroecologia</span> <span class="tag">cooperativas</span> <span class="tag">rio-grande-do-sul</span></div><h1 itemprop="name">Cooperativa do MST aposta em planejamento estratégico para enfrentar crise econômica</h1><p itemprop="description">Plano de ações foi apresentado pela Cooperativa dos Trabalhadores Assentados da Região de Porto Alegre (Cootap) em assembleia geral, na última terça-feira (1º). <time datetime="2017-08-03 13:50:04 +0000" itemprop="datePublished"> 3 de agosto de 2017 13h50 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/08/03/cooperativa-do-mst-aposta-em-planejamento-estrategico-para-enfrentar-crise-economica.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4385/36214164721_ece524fbb3_b.jpg&name=Cooperativa do MST aposta em planejamento estratégico para enfrentar crise econômica &description=Plano de ações foi apresentado pela Cooperativa dos Trabalhadores Assentados da Região de Porto Alegre (Cootap) em assembleia geral, na última terç...&link=http://www.mst.org.br/2017/08/03/cooperativa-do-mst-aposta-em-planejamento-estrategico-para-enfrentar-crise-economica.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/08/03/cooperativa-do-mst-aposta-em-planejamento-estrategico-para-enfrentar-crise-economica.html&via=MST_Oficial&related=MST_Oficial&text=Cooperativa do MST aposta em planejamento estratégico para enfrentar crise econômica " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/07/20/alimentacao-saudavel-e-tema-de-oficina-em-escolas-de-sao-luiz-gonzaga-no-rs.html"><p>Alimentação saudável é tema de oficina em escolas de São Luiz Gonzaga, no RS <time datetime="2017-07-20 15:05:26 +0000"> 20 de julho de 2017 15h05 </time> </a><li> <a href="/2017/07/17/municipio-de-viamao-tem-nova-feira-de-alimentos-organicos-no-rs.html"><p>Município de Viamão tem nova feira de alimentos orgânicos, no RS <time datetime="2017-07-17 17:45:03 +0000"> 17 de julho de 2017 17h45 </time> </a><li> <a href="/2017/05/19/mst-produz-mais-de-30-variedades-de-feijao-sem-veneno-no-rio-grande-do-sul.html"><p>MST produz mais de 30 variedades de feijão sem veneno no Rio Grande do Sul <time datetime="2017-05-19 18:16:35 +0000"> 19 de maio de 2017 18h16 </time> </a><li> <a href="/2017/03/24/sem-veneno-familias-acampadas-do-mst-produzem-900-quilos-de-feijao-no-rs.html"><p>Sem veneno: famílias acampadas do MST produzem 900 quilos de feijão no RS <time datetime="2017-03-24 15:47:33 +0000"> 24 de março de 2017 15h47 </time> </a><li> <a href="/2017/03/20/arroz-agroecologico-abertura-da-colheita-e-marcada-por-expectativa-da-producao-e-manifestacoes-contra-a-reforma-da-previdencia.html"><p>Arroz Agroecológico: abertura da colheita é marcada por expectativa da produção <time datetime="2017-03-20 13:55:43 +0000"> 20 de março de 2017 13h55 </time> </a><li> <a href="/2017/02/17/assentados-investem-na-producao-de-melancia-organica-no-rs.html"><p>Assentados investem na produção de melancia orgânica no RS <time datetime="2017-02-17 13:12:57 +0000"> 17 de fevereiro de 2017 13h12 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Assembleia geral aprovou o planejamento estratégico para enfrentar a crise econômica.jpg" height="467" src="//farm5.staticflickr.com/4438/35542523133_b586f6b6db_b.jpg" width="700" /><figcaption></figcaption></figure></div><p><em>Por Catiana de Medeiros<br /> Da P&aacute;gina do MST<br /> Fotos: Caco Argemi</em><p><br /> O enfrentamento da crise econ&ocirc;mica por meio do planejamento estrat&eacute;gico tem sido prioridade para a Cooperativa dos Trabalhadores Assentados da Regi&atilde;o de Porto Alegre (Cootap), que tem sua sede administrativa no Assentamento Integra&ccedil;&atilde;o Ga&uacute;cha, no munic&iacute;pio de Eldorado do Sul, a 16 quil&ocirc;metros da Capital do Rio Grande do Sul. Uma das medidas adotadas &eacute; a busca de novos mercados para a comercializa&ccedil;&atilde;o de alimentos das 1600 fam&iacute;lias associadas.<p><br /> A constru&ccedil;&atilde;o dos pr&oacute;ximos passos ocorreu num trabalho de aproxima&ccedil;&atilde;o, nestes &uacute;ltimos cinco meses, da Cootap com seus associados, atrav&eacute;s de assembleias nas microrregi&otilde;es onde h&aacute; atua&ccedil;&atilde;o do Movimento dos Trabalhadores Rurais Sem Terra (MST) e de reuni&otilde;es do conselho deliberativo. O resultado das avalia&ccedil;&otilde;es conjuntas do primeiro semestre e as a&ccedil;&otilde;es para os pr&oacute;ximos meses foram apresentados nesta ter&ccedil;a-feira (1&ordm;), em assembleia geral. Na ocasi&atilde;o, Cedenir de Oliveira, dirigente estadual do MST, falou sobre as conjunturas pol&iacute;tica e econ&ocirc;mica. Ele definiu o atual momento como &ldquo;complexo e de resist&ecirc;ncia&rdquo; para a esquerda e a classe trabalhadora, especialmente nos pa&iacute;ses da Am&eacute;rica Latina.<p><br /> &ldquo;No Brasil o projeto de concilia&ccedil;&atilde;o de classes, que resultou em distribui&ccedil;&atilde;o de renda e ganhos para todos, inclusive o capital, se esgotou com a crise econ&ocirc;mica, gerando uma crise institucional. A burguesia tirou Dilma da presid&ecirc;ncia e hoje, com Temer, h&aacute; derrotas das conquistas que obtivemos nos governos de esquerda. Ocorreram retrocessos tremendos na Sa&uacute;de e Educa&ccedil;&atilde;o e em programas como o PAA [Programa de Aquisi&ccedil;&atilde;o de Alimentos]. Agora h&aacute; mais de 14 milh&otilde;es de desempregados e a diminui&ccedil;&atilde;o do Estado. Portanto, este &eacute; um per&iacute;odo de resist&ecirc;ncia para n&atilde;o sermos rebaixados&rdquo;, explica Oliveira.<p><br /> Segundo o dirigente, entre os principais desafios dos trabalhadores est&aacute; a constru&ccedil;&atilde;o de uma &ldquo;for&ccedil;a real e da massa&rdquo;, que seja capaz de barrar os retrocessos e de fortalecer o controle sobre os seus territ&oacute;rios. Neste sentido, Oliveira aponta a Cootap como uma ferramenta fundamental para organizar os assentamentos da Reforma Agr&aacute;ria, conquistados na luta pela terra, nos aspectos produtivo e econ&ocirc;mico. &ldquo;Precisamos nos organizar para sobreviver nas cadeias produtivas, porque estamos em meio a uma crise econ&ocirc;mica onde h&aacute; superprodu&ccedil;&atilde;o, ao mesmo tempo em que ocorreu a diminui&ccedil;&atilde;o do consumo. O nosso desafio &eacute; superar esse momento hist&oacute;rico. Temos total convic&ccedil;&atilde;o de que vamos sobreviver e resistir devido nossa base&rdquo;, argumenta.<p><br /> Organizada por setores, hoje a Cootap tem em suas principais linhas de produ&ccedil;&atilde;o o arroz org&acirc;nico, cultivado por cerca de 600 fam&iacute;lias em 22 assentamentos e 16 munic&iacute;pios ga&uacute;chos; o leite in natura e em p&oacute;, que envolve a produ&ccedil;&atilde;o de 96 fam&iacute;lias; e as hortali&ccedil;as, que chegam especialmente aos mercados institucionais e em feiras p&uacute;blicas e particulares da regi&atilde;o Metropolitana, a partir do trabalho de cerca de 200 fam&iacute;lias. Al&eacute;m disto, parte destes alimentos &eacute; comercializada na Feira Nacional da Reforma Agr&aacute;ria, na Feira Latino-Americana de Economia Solid&aacute;ria e no Mercado P&uacute;blico de Porto Alegre.<p><br /> Mas, com a atual conjuntura brasileira, uma das preocupa&ccedil;&otilde;es da cooperativa diz respeito &agrave;s vendas institucionais, uma vez que alguns governos municipais, atrav&eacute;s de articula&ccedil;&atilde;o pol&iacute;tica, passaram a dar prefer&ecirc;ncia aos produtos com agrot&oacute;xicos em vez dos org&acirc;nicos para alimentar os estudantes, em algumas situa&ccedil;&otilde;es deixando de cumprir a Lei n&ordm; 11.947, que recomenda a aquisi&ccedil;&atilde;o de pelo menos 30% dos produtos da agricultura camponesa e familiar para a merenda escolar.<p><br /> Um exemplo &eacute; que a prefeitura de S&atilde;o Paulo, na gest&atilde;o de Jo&atilde;o Doria (PSDB), deixou de comprar para a merenda escolar do munic&iacute;pio neste &uacute;ltimo per&iacute;odo em torno de 1 mil tonelada de arroz org&acirc;nico do MST, que hoje &eacute; conhecido como o maior produtor do alimento na Am&eacute;rica Latina. &ldquo;A prefeitura vai comprar arroz convencional, ent&atilde;o n&oacute;s, que produzimos org&acirc;nico, estamos fora. As ferramentas de comercializa&ccedil;&atilde;o existem, eles s&oacute; mudaram o foco. A prioridade deles agora &eacute; outra&rdquo;, avalia o assentado Marcos Vanderlei dos Santos, do setor financeiro da Cootap.<p><br /> Santos tamb&eacute;m afirma que no primeiro semestre deste ano n&atilde;o ocorreram novas contrata&ccedil;&otilde;es de projetos por meio de PAA, programa que somente no ano de 2016, via Companhia Nacional de Abastecimento (Conab), teve corte de R$ 5,7 milh&otilde;es e em 2017 de R$ 1,1 milh&atilde;o. &ldquo;&Eacute; um momento de dificuldade econ&ocirc;mica, mas a cooperativa n&atilde;o est&aacute; mal, nem quebrada. Para enfrentar essa crise precisamos comercializar nossa produ&ccedil;&atilde;o e fazer conten&ccedil;&atilde;o de gastos. Temos grandes apostas em chamadas p&uacute;blicas da Conab, que, se derem certo, nos possibilitar&atilde;o vender cerca de um milh&atilde;o de quilo de arroz para seis ou sete estados brasileiros&rdquo;, revela.<p><br /> <strong>Outras a&ccedil;&otilde;es</strong><p><br /> A Cootap quer ser refer&ecirc;ncia no Brasil na organiza&ccedil;&atilde;o socioecon&ocirc;mica da produ&ccedil;&atilde;o, agroindustrializa&ccedil;&atilde;o e comercializa&ccedil;&atilde;o de alimentos produzidos com base agroecol&oacute;gica. Para isto, investe no planejamento estrat&eacute;gico como ferramenta de gest&atilde;o para o funcionamento da cooperativa em suas inst&acirc;ncias e atividades econ&ocirc;micas. Hoje, esta forma de organiza&ccedil;&atilde;o, que culmina na reorganiza&ccedil;&atilde;o dos seus setores de produ&ccedil;&atilde;o, continua sendo a sua principal aposta para o pr&oacute;ximo per&iacute;odo (2017/2018), sobretudo para vencer a crise econ&ocirc;mica.<p><br /> Na &aacute;rea do leite o objetivo da Cootap &eacute; organizar os grupos de produ&ccedil;&atilde;o, inclusive com a inser&ccedil;&atilde;o de novas fam&iacute;lias, aumentar a quantidade produzida e melhorar a qualidade do alimento. Para isto, a cooperativa promover&aacute; capacita&ccedil;&otilde;es e colocar&aacute; no debate com os associados a experi&ecirc;ncia de leite org&acirc;nico. J&aacute; no setor das hortas o intuito &eacute; fortalecer a agroind&uacute;stria vegetal do Assentamento Itapu&iacute;, constru&iacute;da em 2016 no munic&iacute;pio de Nova Santa Rita, tamb&eacute;m na regi&atilde;o Metropolitana de Porto Alegre. Os produtos minimamente processados e higienizados, como geleias e kits sopas, j&aacute; s&atilde;o vendidos nas feiras org&acirc;nicas do Parque da Reden&ccedil;&atilde;o e dos bairros Auxiliadora, Tr&ecirc;s Figueiras e Petr&oacute;polis, al&eacute;m de alguns shoppings da Capital. Tamb&eacute;m s&atilde;o entregues &agrave;s escolas municipais de Nova Santa Rita. De acordo com Santos, a Cootap vai buscar novos espa&ccedil;os de comercializa&ccedil;&atilde;o e aumentar a diversidade de produ&ccedil;&atilde;o da agroind&uacute;stria.<p><br /> Para o assentado Emerson Giacomelli, presidente da cooperativa, o planejamento estrat&eacute;gico constru&iacute;do em conjunto com as fam&iacute;lias associadas ajudar&aacute; no enfrentamento da crise pol&iacute;tica e econ&ocirc;mica que atinge v&aacute;rios setores do pa&iacute;s. Conforme ele, &eacute; prioridade para a Cootap manter todas as suas atividades produtivas. &ldquo;Temos consci&ecirc;ncia do momento que estamos passando e dos desafios que nos esperam. &Eacute; nas situa&ccedil;&otilde;es dif&iacute;ceis que percebemos o valor do planejamento, da gest&atilde;o, da coopera&ccedil;&atilde;o e da unidade pol&iacute;tica. O nosso compromisso para o segundo semestre &eacute; continuar organizando os assentamentos e fazendo a luta pol&iacute;tica e de projeto de sociedade. Essa tempestade vai passar e n&oacute;s vamos continuar gerando vida e lutando por mais direitos a todos&rdquo;, declara.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/08/03/cooperativa-do-mst-aposta-em-planejamento-estrategico-para-enfrentar-crise-economica.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4385/36214164721_ece524fbb3_b.jpg&name=Cooperativa do MST aposta em planejamento estratégico para enfrentar crise econômica &description=Plano de ações foi apresentado pela Cooperativa dos Trabalhadores Assentados da Região de Porto Alegre (Cootap) em assembleia geral, na última terç...&link=http://www.mst.org.br/2017/08/03/cooperativa-do-mst-aposta-em-planejamento-estrategico-para-enfrentar-crise-economica.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/08/03/cooperativa-do-mst-aposta-em-planejamento-estrategico-para-enfrentar-crise-economica.html&via=MST_Oficial&related=MST_Oficial&text=Cooperativa do MST aposta em planejamento estratégico para enfrentar crise econômica " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
