<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>A vida pela floresta: Chico Mendes sob o olhar de um seringueiro Sem Terra - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="&quot;Chico é um exemplo de honestidade, um camarada que não traiu os trabalhadores e que tinha consciência daquilo que ele estava fazendo&quot;. Confira a crônica-depoimento." name="description"/><meta content="meio-ambiente, lutadores-e-lutadoras-do-povo, homenagem" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='A vida pela floresta: Chico Mendes sob o olhar de um seringueiro Sem Terra' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="&quot;Chico é um exemplo de honestidade, um camarada que não traiu os trabalhadores e que tinha consciência daquilo que ele estava fazendo&quot;. Confira a crônica-depoimento." /><meta property="og:url" content="http://www.mst.org.br/2018/12/17/a-vida-pela-floresta-chico-mendes-sob-o-olhar-de-um-seringueiro-sem-terra.html" itemprop="url" /><meta property="article:published_time" content="2018-12-17T15:28:22-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4839/45634534784_d7c71857ec_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">meio-ambiente</span> <span class="tag">lutadores-e-lutadoras-do-povo</span> <span class="tag">homenagem</span></div><h1 itemprop="name">A vida pela floresta: Chico Mendes sob o olhar de um seringueiro Sem Terra</h1><p itemprop="description">"Chico é um exemplo de honestidade, um camarada que não traiu os trabalhadores e que tinha consciência daquilo que ele estava fazendo". Confira a crônica-depoimento. <time datetime="2018-12-17 15:28:22 -0200" itemprop="datePublished"> 17 de dezembro de 2018 15h28 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/12/17/a-vida-pela-floresta-chico-mendes-sob-o-olhar-de-um-seringueiro-sem-terra.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4839/45634534784_d7c71857ec_b.jpg&name=A vida pela floresta: Chico Mendes sob o olhar de um seringueiro Sem Terra&description=&quot;Chico é um exemplo de honestidade, um camarada que não traiu os trabalhadores e que tinha consciência daquilo que ele estava fazendo&quot;. Confira a c...&link=http://www.mst.org.br/2018/12/17/a-vida-pela-floresta-chico-mendes-sob-o-olhar-de-um-seringueiro-sem-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/12/17/a-vida-pela-floresta-chico-mendes-sob-o-olhar-de-um-seringueiro-sem-terra.html&via=MST_Oficial&related=MST_Oficial&text=A vida pela floresta: Chico Mendes sob o olhar de um seringueiro Sem Terra" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/10/26/artigo-a-trajetoria-de-um-guerreiro-sonhador.html"><p>Artigo: A trajetória de um guerreiro sonhador <time datetime="2018-10-26 12:26:23 -0300"> 26 de outubro de 2018 12h26 </time> </a><li> <a href="/2018/06/06/no-dia-mundial-do-meio-ambiente-a-ana-divulga-a-carta-do-iv-ena.html"><p>No Dia Mundial do Meio Ambiente, a ANA divulga a carta do IV ENA <time datetime="2018-06-06 13:07:47 -0300"> 6 de junho de 2018 13h07 </time> </a><li> <a href="/2018/04/12/movimentos-populares-realizam-ato-politico-e-celebracao-ecumenica-em-memoria-ao-frei-henri.html"><p>Movimentos realizam Ato Político e Celebração Ecumênica em Memória ao Frei Henri <time datetime="2018-04-12 16:31:27 -0300"> 12 de abril de 2018 16h31 </time> </a><li> <a href="/2018/04/02/sem-terra-e-homenageada-com-medalha-chico-mendes-de-resistencia.html"><p>Sem Terra é homenageada com Medalha Chico Mendes <time datetime="2018-04-02 13:12:32 -0300"> 2 de abril de 2018 13h12 </time> </a><li> <a href="/2018/04/02/projeto-que-libera-cultivo-de-cana-de-acucar-na-amazonia-afeta-meio-ambiente.html"><p>Projeto que libera cultivo de cana-de-açúcar na Amazônia afeta meio ambiente <time datetime="2018-04-02 10:51:54 -0300"> 2 de abril de 2018 10h51 </time> </a><li> <a href="/2018/03/31/o-legado-de-roseli-nunes-um-simbolo-da-luta-pela-terra-no-brasil.html"><p>O legado de Roseli Nunes, um símbolo da luta pela terra no Brasil <time datetime="2018-03-31 14:02:09 -0300"> 31 de março de 2018 14h02 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="acre_seu pedro.jpeg" height="435" src="//farm5.staticflickr.com/4839/45634534784_d7c71857ec_b.jpg" width="700" /><figcaption>Na estrada, quando retornavam do 1&ordm; Congresso da CUT, realizado em S&atilde;o Bernardo do Campo, em 1983. Seu Pedro Xapuri est&aacute; agachado bem ao centro (segurando o jornal) e o Chico Mendes est&aacute; em p&eacute; atr&aacute;s. (Arquivo pessoal)</figcaption></figure><p>&nbsp;<p><em>Por Camila Bonassa<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p style="text-align: right;"><em>Muita d&oacute;/ no pio da ja&oacute;/ Bem-te-vi viu primeiro/ Tratou de avisar o mundo inteiro<br /> s&oacute; n&atilde;o pode evitar/ que um golpe trai&ccedil;oeiro/ derrubasse o mais forte seringueiro<br /> (O Seringueiro/Z&eacute; Geraldo)</em><p><br /> O ano era 1978. Pedro Sebasti&atilde;o da Rocha, rec&eacute;m chegado ao Acre, escuta batidas na porta. Na casinha que vivia com a fam&iacute;lia em Brasil&eacute;ia ele recebe, pela primeira vez, a visita de dois homens at&eacute; ent&atilde;o desconhecidos: Chico Mendes e Raimundo de Barros. Ali come&ccedil;ava uma amizade constru&iacute;da na luta em defesa dos trabalhadores e trabalhadoras da floresta amaz&ocirc;nica.<p><br /> Natural de Jaguaretema (CE), Pedro sempre trabalhou na ro&ccedil;a. Em 1971, assim como muitos brasileiros e brasileiras, saiu de seu estado natal para tentar a vida &ldquo;no sul&rdquo;. Foi metal&uacute;rgico em S&atilde;o Bernardo do Campo (SP) e viu explodir as grandes greves oper&aacute;rias. Viveu em S&atilde;o Paulo por sete anos at&eacute; resolver se &ldquo;aventurar em busca de terra&rdquo;. Chegou ao Acre no dia 20 de setembro de 1977, com a esposa, Dona Alberina e a filha mais velha. Nos 12 anos que viveram em terras amaz&ocirc;nicas vieram outros tr&ecirc;s filhos.<p><br /> Agora, aquele Pedro Rocha seringueiro, &eacute; o nosso Pedro Xapuri, Sem Terra, que fincou ra&iacute;zes no Assentamento 17 de Abril, em Restinga (SP). &ldquo;Estou assentado h&aacute; 20 anos j&aacute; e agora enraizei mesmo de verdade. Agora n&atilde;o tem mais jeito&rdquo;. E foi numa tarde quente de Ribeir&atilde;o Preto que ele nos contou, empolgado, mais uma vez essa hist&oacute;ria.<p><br /> &ldquo;Eu participava das comunidades de base (CEBs), fiz curso com o Leonardo Boff e o Clodovir Boff, irm&atilde;o dele. Foi a&iacute; que eu fui dar uma clareada na quest&atilde;o pol&iacute;tica. A&iacute; me aparece o Chico mais o Raimundo Barros e me falam da Reforma Agr&aacute;ria, me falam do Socialismo, me falam&nbsp; da quest&atilde;o pol&iacute;tica. O Chico foi a primeira pessoa que me falou de Socialismo. Chico me convidou para ser associado no sindicato de Xapuri. Eu j&aacute; tinha me associado no sindicato de Brasil&eacute;ia, que o presidente era o finado Wilson (Wilson Pinheiro, assassinado em 21 de julho de 1980, na sede do sindicato), a&iacute; eu falei &lsquo;ent&atilde;o vamos fazer essa luta aqui. Isso aqui n&atilde;o pode ficar do jeito que t&aacute;&rsquo;. Ele j&aacute; era vereador pelo MDB e queria melhorar o sindicato. Ele era muito preocupado com a quest&atilde;o dos seringueiros&rdquo;.<br /> &nbsp;<p><img alt="seu pedro_dez18.jpeg" height="400" src="//farm5.staticflickr.com/4901/46357488601_c2f878df89_b.jpg" width="600" /><p>&nbsp;<p>A prosa segue animada e seu Pedro vai emendando v&aacute;rias hist&oacute;rias. Infelizmente n&atilde;o cabem todas aqui.<p><br /> &ldquo;Quando n&oacute;s assumimos, o sindicato era novo, mas tinha 3.000 s&oacute;cio inscritos, mas uma base de 250 s&oacute;cios atualizados. A nossa luta come&ccedil;ou puxando por a&iacute;. Chama Sindicato dos Trabalhadores Rurais de Xapuri e agregava os colonos, posseiros, iam todos os trabalhadores. A gente s&oacute; n&atilde;o aceitava os colonos que tinham acima de 200 hectares; de 200 hectares para baixo era considerado pequeno produtor que trabalhava nas suas coloca&ccedil;&otilde;es&rdquo;.<p><br /> - Coloca&ccedil;&otilde;es, seu Pedro?<p><br /> &ldquo;Sim. Coloca&ccedil;&atilde;o &eacute; como a gente chama a &aacute;rea que pertence ao seringueiro. Normalmente ela &eacute; dividida em tr&ecirc;s estradas de seringa.&rdquo;<p>&nbsp;<p>O Brasil vivia um per&iacute;odo de ditadura militar. As grandes obras de infraestrutura ganhavam espa&ccedil;o no plano econ&ocirc;mico, assim como a concess&atilde;o de terras da regi&atilde;o Norte para grandes latifundi&aacute;rios do Sul. A mata nativa foi sendo derrubada e no seu lugar entravam, principalmente, as pastagens.<p><br /> &ldquo;A gente tem que entender que na d&eacute;cada de 70 os militares que estavam no poder queriam destruir&nbsp; a Amaz&ocirc;nia. Eles tinham tido um exemplo negativo com a Guerrilha do Araguaia e a Guerra do Vietn&atilde; na quest&atilde;o da floresta. Eles n&atilde;o queriam que a floresta permanecesse em p&eacute;. N&atilde;o queriam correr esse risco de formar grupos guerrilheiros que conhecessem a floresta. Foi a&iacute; que os fazendeiros do Sul, com muito dinheiro e apoio do governo, foram comprando &aacute;reas de grandes seringais na Amaz&ocirc;nia e expulsando os seringueiros para as periferias das cidades ou ent&atilde;o para dentro da Bol&iacute;via. Mas teve muito seringueiro que resistiu. Ent&atilde;o o sindicato come&ccedil;ou a organizar os empates&rdquo;.<p><br /> Com o combativo sindicato de Brasileia, os seringueiros constru&iacute;ram uma forma nova de resist&ecirc;ncia &agrave;s derrubadas da floresta: os empates. Quando uma coloca&ccedil;&atilde;o estava amea&ccedil;ada pela a&ccedil;&atilde;o de um fazendeiro, os trabalhadores e trabalhadoras se juntavam para impedir os desmatamentos, colocando seus corpos entre as &aacute;rvores e os pe&otilde;es com suas motosserras.<p><br /> &ldquo;A gente fez muito empate nessa floresta. Seringueiro &eacute; muito solid&aacute;rio. Mas a nossa luta n&atilde;o era muito conhecida fora da Amaz&ocirc;nia. Ent&atilde;o a gente organizou um encontro dos seringueiros em Bras&iacute;lia (Encontro Nacional dos Seringueiros, realizado em 1985) e viu a necessidade de criar o Conselho Nacional dos Seringueiros. Come&ccedil;amos a discutir tamb&eacute;m as reservas extrativistas, porque essas &aacute;reas eram disputadas tamb&eacute;m por causa da madeira. Onde tem madeira gera dinheiro, ent&atilde;o tem muita interven&ccedil;&atilde;o. O projeto que a gente queria era de preservar a floresta e dela tirar nosso sustento. Na floresta voc&ecirc; tem a&ccedil;a&iacute;, castanha, seringa e tantas outras coisas que d&atilde;o renda para as pessoas que est&atilde;o l&aacute; dentro. Quando eu cheguei no Acre fiquei muito entusiasmado de ver aquela terra bonita, vermelha, aquelas &aacute;rvores monstro, as castanheiras na beira da estrada, dessa grossura assim, uma copa incr&iacute;vel de grande&hellip; a&iacute; eu fiquei todo animado&rdquo;.<p><br /> Se no &acirc;mbito nacional a defesa da Amaz&ocirc;nia e a luta dos serigueiros ainda era invisibilizada, no plano internacional ela come&ccedil;ou a ter eco, muito por conta da atua&ccedil;&atilde;o das ONGs. Pedro Xapuri acompanhava de perto tudo o que estava acontecendo. &ldquo;O Chico se tornou uma refer&ecirc;ncia muito grande rapidamente porque tinha muitas pessoas, alguns ambientalistas, que iam conhecer a floresta, que apoiavam a luta, por isso ele come&ccedil;ou a ter um conhecimento muito internacional. E se expandiu muito quando ele foi convidado para ir para os Estados Unidos para participar de uma reuni&atilde;o do BID (Banco Interamericano de Desenvolvimento, em 1987). L&aacute; ele fez uma den&uacute;ncia do desmatamento da floresta e a quest&atilde;o do financiamento para a constru&ccedil;&atilde;o das estradas na Amaz&ocirc;nia, que aumentavam a destrui&ccedil;&atilde;o. Depois ele ganhou o Pr&ecirc;mio Global 500, que &eacute; um pr&ecirc;mio muito importante da ONU (de preserva&ccedil;&atilde;o ambiental). A&iacute; choveu de rep&oacute;rter e ambientalistas querendo conhecer. J&aacute; levaram ele para a Europa e a&iacute; ele foi se destacando. Na &eacute;poca ele era o presidente do sindicato de Xapuri e era muito visado.&rdquo;<p><br /> A luta dos seringueiros, os empates e a defesa da floresta despertavam a ira dos fazendeiros. No final dos anos 80 havia uma lista dos cabras marcados para morrer. Chico Mendes era um deles. As amea&ccedil;as de morte se tornaram mais constantes e ele passou a ter a seguran&ccedil;a feita, primeiro pelos companheiros, depois pela pol&iacute;cia federal e, por fim, pela pol&iacute;cia militar.<p><br /> - Mas, seu Pedro, mesmo com todas as amea&ccedil;as ele n&atilde;o quis sair de Xapuri?<p><br /> &ldquo;N&atilde;o. Ele foi chamado em Bras&iacute;lia, foi procurado pelo governo do estado, at&eacute; fazendeiro ofereceu novilha e pasto para ele deixar a luta. Mas o Chico falou: &lsquo;o meu problema n&atilde;o &eacute; 100 novilhas e nem o pasto para criar elas. Meu problema &eacute; eles mesmo, os seringueiros e eu n&atilde;o vou fugir dessa luta por causa disso&rsquo;. E a&iacute; os caras foram vendo que ele era um cara que n&atilde;o se vendia&hellip; o que a gente tem que entender &eacute; o seguinte: o sistema capitalista &eacute; desse jeito; a coopta&ccedil;&atilde;o vem e se a pessoa aceita, t&aacute; legal, t&aacute; do lado deles. Mas se eles n&atilde;o conseguem cooptar, ent&atilde;o o cara &eacute; um inimigo do sistema. Ent&atilde;o a sa&iacute;da nem &eacute; prender. &Eacute; matar e foi isso o que eles fizeram&rdquo;.<p><br /> Francisco Alves Mendes Filho, o Chico Mendes, camarada de luta do seu Pedro, foi assassinado no dia 22 de dezembro de 1988, no quintal de sua casa, em Xapuri. &ldquo;Acertaram o Chico quando ele abriu a porta da cozinha para ir tomar banho. O banheiro ficava do lado de fora da casa. A Alberina foi a pessoa que ouviu as &uacute;ltimas palavras do Chico. E ele falou: &lsquo;Puxa, vida. Me acertaram&rsquo;. Ajudei a colocar o Chico dentro da cabine do caminh&atilde;o, mas ele morreu no caminho do hospital. Nos meus bra&ccedil;os&rdquo;.<p><br /> Trinta anos se passaram. Pedro Rocha n&atilde;o pode mais continuar na Amaz&ocirc;nia. Voltou para S&atilde;o Paulo, virou Pedro Xapuri, dirigente do MST. Mas a lembran&ccedil;a e o legado de luta do amigo continuam vivos num quadro na sala de casa e na mem&oacute;ria do ex-seringueiro.<p><br /> &ldquo;Depois da morte do Chico apareceram muitas pessoas, principalmente ambientalistas, defensores da natureza. &Eacute; importante, mas n&atilde;o adianta s&oacute; a gente defender a natureza, tem que defender o ser humano que &eacute; quem t&aacute; em cima dela. O Chico era um defensor dessa rela&ccedil;&atilde;o das pessoas com a floresta. Nas reuni&otilde;es ele falava que se qualquer um de n&oacute;s tombar, a luta tem que continuar, n&atilde;o pode parar. O Chico &eacute; um exemplo de honestidade, um camarada que n&atilde;o traiu os trabalhadores e que tinha consci&ecirc;ncia daquilo que ele estava fazendo. Admiro muito porque ele era um cara muito inteligente. O Chico abriu as portas para que a quest&atilde;o da Amaz&ocirc;nia fosse vista&rdquo;.<p><br /> Hoje, aos 73 anos, seu Pedro se considera &ldquo;um tijolo na constru&ccedil;&atilde;o da sociedade; n&atilde;o pode deixar se quebrar, tem que continuar vivo, inteiro, para poder a constru&ccedil;&atilde;o continuar.&rdquo;<p><br /> No final da prosa ele contou que j&aacute; estava de malas prontas, rumo ao Acre, para as homenagens nos 30 anos do assassinato do parceiro de empates e para reencontrar o camarada Raimundo Barros.<p>&nbsp;<p>&nbsp;<p><em>*Colabora&ccedil;&atilde;o Frederico Firmiano e Julia Gimenez<br /> *Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/12/17/a-vida-pela-floresta-chico-mendes-sob-o-olhar-de-um-seringueiro-sem-terra.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4839/45634534784_d7c71857ec_b.jpg&name=A vida pela floresta: Chico Mendes sob o olhar de um seringueiro Sem Terra&description=&quot;Chico é um exemplo de honestidade, um camarada que não traiu os trabalhadores e que tinha consciência daquilo que ele estava fazendo&quot;. Confira a c...&link=http://www.mst.org.br/2018/12/17/a-vida-pela-floresta-chico-mendes-sob-o-olhar-de-um-seringueiro-sem-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/12/17/a-vida-pela-floresta-chico-mendes-sob-o-olhar-de-um-seringueiro-sem-terra.html&via=MST_Oficial&related=MST_Oficial&text=A vida pela floresta: Chico Mendes sob o olhar de um seringueiro Sem Terra" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
