<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Cooperação agrícola, o símbolo do Assentamento Conquista na Fronteira - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Assentamento Conquista na Fronteira, em Santa Catarina, é exemplo de trabalho coletivo na produção de alimentos e na geração de renda." name="description"/><meta content="Reforma-Agrária, Produção, Santa-Catarina" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Cooperação agrícola, o símbolo do Assentamento Conquista na Fronteira' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Assentamento Conquista na Fronteira, em Santa Catarina, é exemplo de trabalho coletivo na produção de alimentos e na geração de renda." /><meta property="og:url" content="http://www.mst.org.br/2015/01/15/cooperacao-agricola-o-simbolo-do-assentamento-conquista-na-fronteira.html" itemprop="url" /><meta property="article:published_time" content="2015-01-15T16:08:29+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7468/15664540334_6f0dae4842_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Reforma-Agrária</span> <span class="tag">Produção</span> <span class="tag">Santa-Catarina</span></div><h1 itemprop="name">Cooperação agrícola, o símbolo do Assentamento Conquista na Fronteira</h1><p itemprop="description">Assentamento Conquista na Fronteira, em Santa Catarina, é exemplo de trabalho coletivo na produção de alimentos e na geração de renda. <time datetime="2015-01-15 16:08:29 +0000" itemprop="datePublished"> 15 de janeiro de 2015 16h08 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/01/15/cooperacao-agricola-o-simbolo-do-assentamento-conquista-na-fronteira.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7468/15664540334_6f0dae4842_n.jpg&name=Cooperação agrícola, o símbolo do Assentamento Conquista na Fronteira&description=Assentamento Conquista na Fronteira, em Santa Catarina, é exemplo de trabalho coletivo na produção de alimentos e na geração de renda.&link=http://www.mst.org.br/2015/01/15/cooperacao-agricola-o-simbolo-do-assentamento-conquista-na-fronteira.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/01/15/cooperacao-agricola-o-simbolo-do-assentamento-conquista-na-fronteira.html&via=MST_Oficial&related=MST_Oficial&text=Cooperação agrícola, o símbolo do Assentamento Conquista na Fronteira" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/09/29/cortar-ministerios-e-tirar-da-agenda-do-governo-a-maioria-do-povo-brasileiro.html"><p>“Cortar ministérios é tirar da agenda do governo a maioria do povo brasileiro”, afirma dirigente do MST <time datetime="2015-09-29 20:08:59 +0000"> 29 de setembro de 2015 20h08 </time> </a><li> <a href="/2015/09/29/apos-oito-anos-sem-terra-comemoram-conquista-de-area-na-bahia.html"><p>Após oito anos, Sem Terra comemoram conquista de área na Bahia <time datetime="2015-09-29 17:36:32 +0000"> 29 de setembro de 2015 17h36 </time> </a><li> <a href="/2015/06/02/sem-terra-doam-50-mil-litros-de-leite-para-banco-de-alimentos-de-sc.html"><p>Sem Terra doam 50 mil litros de leite para Banco de Alimentos de SC <time datetime="2015-06-02 19:42:11 +0000"> 2 de junho de 2015 19h42 </time> </a><li> <a href="/2014/12/16/sem-terra-celebram-seis-meses-de-luta-com-colheita-da-producao.html"><p>Sem Terra celebram seis meses de luta com colheita da produção <time datetime="2014-12-16 15:49:22 +0000"> 16 de dezembro de 2014 15h49 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p style="text-align:center"><img alt="cooperunião.jpg" src="http://farm8.staticflickr.com/7468/15664540334_6f0dae4842_b.jpg" /><p><em>Por Daniel Cassol (texto e fotos)<br /> Da Revista Sem Terra Especial</em><p><br /> A cada final de m&ecirc;s o assentamento Conquista na Fronteira, em Dion&iacute;sio Cerqueira (SC), recebe caravanas de diferentes partes do Brasil e do mundo. &ldquo;Sempre tenho visitas aqui na minha horta&rdquo;, brinca a assentada Maria Gon&ccedil;alves, que coordena a produ&ccedil;&atilde;o de hortali&ccedil;as. Os visitantes s&atilde;o estudantes, pesquisadores, integrantes de governos, militantes sociais e demais interessados em conhecer a exitosa experi&ecirc;ncia do assentamento localizado no oeste de Santa Catarina, na fronteira com a Argentina, que faz da Cooperuni&atilde;o uma refer&ecirc;ncia internacional.<p><br /> Fundada em 1990, dois anos depois da conquista do assentamento, a Cooperuni&atilde;o &eacute; um exemplo de organiza&ccedil;&atilde;o dos agricultores Sem Terra. Mais do que isso, a prova viva de que a Reforma Agr&aacute;ria pode garantir alimenta&ccedil;&atilde;o saud&aacute;vel, renda e desenvolvimento tanto para os assentados quanto para as comunidades.<p><br /> S&atilde;o 60 fam&iacute;lias vivendo nos 1198 hectares do assentamento, mas nenhuma delas possui seu pr&oacute;prio lote, a n&atilde;o ser formalmente. No Conquista na Fronteira, toda a produ&ccedil;&atilde;o &eacute; coletiva e centralizada na Cooperuni&atilde;o, que conta com 110 s&oacute;cios trabalhadores. Cada um &eacute; remunerado de acordo com as horas trabalhadas &ndash; oito horas para homens e quatro para mulheres e jovens, que trabalham no turno inverso da escola ou faculdade.<p>&nbsp;<figure class="image" style="float:right"><img alt="Distribuição de hortaliças e legumes na horta coletiva.jpg" src="http://farm8.staticflickr.com/7511/16287053065_20f0cf8a70_b.jpg" /><figcaption>Distribui&ccedil;&atilde;o de hortali&ccedil;as e legumes na horta coletiva do assentamento</figcaption></figure><p>Trata-se de um processo relativamente complexo que s&oacute; funciona com muita organiza&ccedil;&atilde;o. &ldquo;A principal caracter&iacute;stica do assentamento &eacute; a organiza&ccedil;&atilde;o, o que exige muito trabalho. H&aacute; uma divis&atilde;o entre setores de produ&ccedil;&atilde;o que n&atilde;o se encontra em qualquer lugar&rdquo;, afirma Neudi Guindani, integrante da coordena&ccedil;&atilde;o da cooperativa.<p><br /> A Cooperuni&atilde;o &eacute; uma Cooperativa de Produ&ccedil;&atilde;o Agropecu&aacute;ria (CPA) na qual todas as decis&otilde;es s&atilde;o tomadas em conjunto na Assembleia Geral, inst&acirc;ncia m&aacute;xima da organiza&ccedil;&atilde;o, e discutidas nos seis N&uacute;cleos de Base do assentamento. As inst&acirc;ncias diretivas &ndash; a Dire&ccedil;&atilde;o Coletiva, o Conselho Diretor e o Conselho Social e Pol&iacute;tico &ndash; tamb&eacute;m funcionam de forma colegiada.<p><br /> A estrat&eacute;gia &eacute; primeiro garantir a subsist&ecirc;ncia das fam&iacute;lias com alimenta&ccedil;&atilde;o de qualidade e, depois, industrializar a produ&ccedil;&atilde;o para a gera&ccedil;&atilde;o de renda, que &eacute; colocada em pr&aacute;tica por cinco equipes de trabalho do Setor de Produ&ccedil;&atilde;o: Subsist&ecirc;ncia e Reflorestamento, Bovinocultura, Avicultura, Gr&atilde;os e Administrativo e Social. Todos eles atuam de forma coordenada. A cooperativa tamb&eacute;m conta com comiss&otilde;es de Educa&ccedil;&atilde;o, Sa&uacute;de, Esporte e Lazer, Anima&ccedil;&atilde;o e Visitas e Grupo de Jovens, que organizam as demais demandas na vida do assentamento.<p>&nbsp;<figure class="image" style="float:left"><img alt="Frigorífico (1).jpg" src="http://farm8.staticflickr.com/7579/16106706087_fdca1881c4_b.jpg" /><figcaption>Em m&eacute;dia, s&atilde;o abatidos 3 mil frangos por dia no frigor&iacute;fico</figcaption></figure><p><strong>Coopera&ccedil;&atilde;o</strong><p><br /> A melhor maneira de compreender como se organiza a produ&ccedil;&atilde;o na Cooperuni&atilde;o &eacute; percorrer os caminhos do assentamento. Na &aacute;rea central est&aacute; o escrit&oacute;rio, onde funciona a parte administrativa da cooperativa. Ao lado, localizam-se o setor de sa&uacute;de e o alojamento para visitantes, e defronte est&aacute; o sal&atilde;o comunit&aacute;rio. Mais adiante fica o galp&atilde;o que funciona como central da equipe de gr&atilde;os, respons&aacute;vel pelo abastecimento de sementes, fabrica&ccedil;&atilde;o de ra&ccedil;&atilde;o para as cria&ccedil;&otilde;es e organiza&ccedil;&atilde;o do uso do maquin&aacute;rio pelos outros setores. &ldquo;Onde precisa de m&aacute;quina ou de sementes, n&oacute;s somos acionados&rdquo;, explica o coordenador Matias Weber.<p><br /> Bem perto deste galp&atilde;o est&aacute; o frigor&iacute;fico de aves, que beneficia o frango Terra Viva, que presta servi&ccedil;os para empresas avicultoras da regi&atilde;o. Ele nasceu em 1997, a partir de uma orienta&ccedil;&atilde;o da Empresa Brasileira de Pesquisa Agropecu&aacute;ria (Embrapa) sobre as potencialidades do assentamento. Atualmente, o frigor&iacute;fico funciona apenas &agrave; tarde e, durante cerca de quatro horas, s&atilde;o abatidos uma m&eacute;dia tr&ecirc;s mil frangos por dia. Trata-se de uma &aacute;rea estrat&eacute;gica dentro do Setor de Produ&ccedil;&atilde;o da Cooperuni&atilde;o, j&aacute; que contribui para capitalizar a cooperativa.<p><br /> &Eacute; no frigor&iacute;fico que trabalha a maior parte dos assentados, numa m&eacute;dia de 45 pessoas que se dividem entre os diferentes setores da linha de produ&ccedil;&atilde;o. O coordenador H&eacute;lio Draszevski explica que o frigor&iacute;fico &eacute; estrat&eacute;gico para o assentamento n&atilde;o apenas na quest&atilde;o econ&ocirc;mica, mas tamb&eacute;m &ldquo;&eacute; um trabalho diferenciado que agrada os jovens. Por isso, al&eacute;m de suprir a parte econ&ocirc;mica, cria uma alternativa para a perman&ecirc;ncia da juventude no campo&rdquo;, avalia o assentado.<figure class="image"><img alt="Maria Salete, responsável pela horta.jpg" src="http://farm8.staticflickr.com/7512/16285288051_c586da75c9_b.jpg" /><figcaption>Maria Salete, respons&aacute;vel pela horta</figcaption></figure><p><br /> <strong>Merenda</strong><p><br /> Vendido no mercado convencional em Santa Catarina e em outros estados, o frango Terra Viva tamb&eacute;m integra as 900 cestas b&aacute;sicas distribu&iacute;das duas vezes por semana em Dion&iacute;sio Cerqueira, por meio do Programa de Aquisi&ccedil;&atilde;o de Alimentos (PAA) da Companhia Nacional de Abastecimento (Conab). Um conv&ecirc;nio com o Fundo Nacional de Desenvolvimento da Educa&ccedil;&atilde;o (FNDE) faz com que o frango do assentamento fa&ccedil;a parte da merende escolar do munic&iacute;pio. A cooperativa tamb&eacute;m abastece um restaurante popular mantido pela prefeitura com carne de frango, peixe e su&iacute;no.<p><br /> Dali, pouco se perde e muito se aproveita. Com a finalidade de se pensar numa produ&ccedil;&atilde;o de forma sustent&aacute;vel e ecol&oacute;gica, os restos do frigor&iacute;fico s&atilde;o reaproveitados na alimenta&ccedil;&atilde;o dos peixes ou na forma&ccedil;&atilde;o de adubo, por exemplo, algo que exige uma atua&ccedil;&atilde;o coordenada entre os diferentes setores de produ&ccedil;&atilde;o do assentamento.<p>&nbsp;<figure class="image" style="float:left"><img alt="Escola_conquista da fornteira.jpg" src="http://farm8.staticflickr.com/7578/16099735430_f67e33ee0b_b.jpg" /><figcaption>A Escola Municipal Construindo o Caminho nasceu de uma reivindica&ccedil;&atilde;o das fam&iacute;lias quando estavam acampadas</figcaption></figure><p>Percorridas as &aacute;reas administrativa, de gr&atilde;os, maquin&aacute;rio e de avicultura, uma quarta estrutura dentro do setor de produ&ccedil;&atilde;o cuida da produ&ccedil;&atilde;o de alimentos e do reflorestamento. Trata-se de um dos setores mais importantes e diversificados dentro da estrutura da cooperativa, espalhados por toda a &aacute;rea do assentamento: as lavouras de feij&atilde;o, os 12 a&ccedil;udes de produ&ccedil;&atilde;o de peixes, os su&iacute;nos, as aves de postura, a cria&ccedil;&atilde;o de abelhas para a produ&ccedil;&atilde;o de mel garantem, de forma coletiva, a subsist&ecirc;ncia dos assentados e a renda por meio da comercializa&ccedil;&atilde;o.<p><br /> Por outro lado, as &aacute;reas de manejo da erva-mate e de reflorestamento com eucalipto para a utiliza&ccedil;&atilde;o da lenha representam a conserva&ccedil;&atilde;o das &Aacute;reas de Prote&ccedil;&atilde;o Ambiental, que foram recuperadas, al&eacute;m de mais uma fonte de renda, uma vez que as folhas de erva-mate s&atilde;o vendidas para ervateiras da regi&atilde;o.<p><br /> Na horta coletiva, que integra o setor respons&aacute;vel pela subsist&ecirc;ncia, os assentados podem retirar hortali&ccedil;as, legumes, ervas e at&eacute; mesmo flores sempre que precisarem. Diariamente, pela manh&atilde;, ocorre a distribui&ccedil;&atilde;o &agrave;s fam&iacute;lias assentadas, garantindo verduras e legumes frescos na mesa do almo&ccedil;o. A horta &eacute; coordenada pela assentada Maria Salete Gon&ccedil;alves, que atualmente participa de um curso de agroecologia para qualificar a produ&ccedil;&atilde;o. H&aacute; tamb&eacute;m um viveiro de mudas de &aacute;rvores frut&iacute;feras para que as fam&iacute;lias mantenham pomares nos quintais de casa.<p>&nbsp;<figure class="image" style="float:right"><img alt="Fátima e Altidor Matt.jpg" src="http://farm8.staticflickr.com/7567/16099746680_327775daf5_b.jpg" /><figcaption>F&aacute;tima e Altidor Matt</figcaption></figure><p>Caminhando em dire&ccedil;&atilde;o &agrave; entrada do assentamento se encontra outro setor estrat&eacute;gico para a gera&ccedil;&atilde;o de renda: a produ&ccedil;&atilde;o de leite. S&atilde;o 190 vacas que produzem de 2,9 mil a 3,1 mil litros de leite diariamente, que s&atilde;o vendidos &agrave; Cooperoeste, cooperativa ligada ao MST no munic&iacute;pio de Chapec&oacute;, respons&aacute;vel pela produ&ccedil;&atilde;o o leite Terra Viva. A alimenta&ccedil;&atilde;o dos animas &eacute; a base de pasto, por meio do sistema de rota&ccedil;&atilde;o de pastagens conhecido como Pastoreio Racional Voisin (PRV), uma alternativa agroecol&oacute;gica para a cria&ccedil;&atilde;o de animais. A suplementa&ccedil;&atilde;o &eacute; feita com a silagem produzida no pr&oacute;prio assentamento, a partir da f&aacute;brica de ra&ccedil;&otilde;es. Contando com as vacas de leite e com o gado de corte, o plantel do assentamento conta com 402 cabe&ccedil;as de gado. A meta para o pr&oacute;ximo ano, segundo Leoni Rodrigues, um dos coordenadores do setor, &eacute; ter 230 vacas produzindo leite.<p><br /> Entre janeiro e outubro de 2012, a Cooperuni&atilde;o teve um faturamento de R$ 268 mil, montante que &eacute; dividido entre os assentados e utilizado na pr&oacute;pria manuten&ccedil;&atilde;o e crescimento da cooperativa. Cumprindo os objetivos estrat&eacute;gicos de garantir primeiramente a subsist&ecirc;ncia do assentamento para depois avan&ccedil;ar na industrializa&ccedil;&atilde;o e comercializa&ccedil;&atilde;o da produ&ccedil;&atilde;o, a Cooperuni&atilde;o &eacute; um marco da import&acirc;ncia da Reforma Agr&aacute;ria. H&aacute; um tempo, uma placa na entrada do assentamento dizia: &ldquo;Uma experi&ecirc;ncia que deu certo&rdquo;. O assentado Altidor Matt prop&ocirc;s uma mudan&ccedil;a simples, embora significativa: &ldquo;Uma experi&ecirc;ncia que d&aacute; certo&rdquo;. Porque as conquistas s&atilde;o vis&iacute;veis dia ap&oacute;s dia.<p><br /> <strong>Uni&atilde;o desde o acampamento</strong><p><br /> A hist&oacute;ria do assentamento Conquista na Fronteira se confunde com a hist&oacute;ria do pr&oacute;prio MST. As fam&iacute;lias que constru&iacute;ram a Cooperuni&atilde;o estavam entre as primeiras que ocuparam latif&uacute;ndios em Santa Catarina, em 1985, nos munic&iacute;pios do oeste do estado. Hoje assentado, o casal F&aacute;tima e Altidor Matt recorda com detalhes os cerca de tr&ecirc;s anos em que estiveram acampados antes de conquistar a terra. &ldquo;Olhando a nossa situa&ccedil;&atilde;o hoje em dia, at&eacute; parece mentira tudo o que passamos&rdquo;, recorda F&aacute;tima, que atravessou o estado na ca&ccedil;amba de uma caminhonete do Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra) junto com outras companheiras, naquele junho de 1998, quando chegaram ao assentamento.<p><br /> A geografia da fazenda desapropriada impulsionou a ideia de produ&ccedil;&atilde;o coletiva, algo que j&aacute; estava sendo elaborado nos tempos do acampamento. Se cada fam&iacute;lia ficasse com seu lote individual, um grupo seria muito beneficiado, com &aacute;reas de erva-mate e bastante &aacute;gua, enquanto outros ficariam muito prejudicados com &aacute;reas pedregosas. Assim, se consolidou a ideia de coletivizar a terra e a produ&ccedil;&atilde;o. &ldquo;Se n&atilde;o fosse assim n&atilde;o teria dado certo. Foi a melhor forma de organiza&ccedil;&atilde;o&rdquo;, afirma Altidor Matt. &nbsp;<figure class="image"><img alt="Assentados trabalhando na capina da lavoura de feijão.jpg" src="http://farm8.staticflickr.com/7467/16099664720_4d40f707cc_b.jpg" /><figcaption>Assentados trabalham na carpia da lavoura</figcaption></figure><p><br /> O assentado recorda que, inicialmente, as fam&iacute;lias do Movimento estavam organizadas em n&uacute;cleos no acampamento, discutindo a forma de produ&ccedil;&atilde;o que levariam ao futuro assentamento. Ap&oacute;s muitas discuss&otilde;es com o Incra, definiu-se que o assentamento seria dividido entre 35 fam&iacute;lias ligadas ao MST e outras 25 que vinham de comunidades do interior de Dion&iacute;sio Cerqueira que tamb&eacute;m foram beneficiadas.<p><br /> O primeiro recurso foi utilizado no aluguel de um trator para arar as terras e plantar alimentos. Na safra seguinte, os assentados compraram o trator e, aos poucos, as fam&iacute;lias dos dois grupos foram compartilhando as m&aacute;quinas e consolidando a ideia de lavrar a terra coletivamente.<p><br /> &ldquo;Come&ccedil;amos a discutir primeiro a produ&ccedil;&atilde;o do que comer. Depois veio a quest&atilde;o da comercializa&ccedil;&atilde;o e da industrializa&ccedil;&atilde;o da nossa produ&ccedil;&atilde;o&rdquo;, conta o assentado Neudi Guindani. &ldquo;Mas j&aacute; sa&iacute;mos do acampamento decididos a trabalhar coletivamente&rdquo;, refor&ccedil;a.<p><br /> O come&ccedil;o da produ&ccedil;&atilde;o no assentamento foi de muita dificuldade. At&eacute; no plantio de fumo os assentados se aventuraram, abandonando a empreitada ao perceberem os malef&iacute;cios para a sa&uacute;de e o meio-ambiente. A Cooperuni&atilde;o acabou sendo a ferramenta necess&aacute;ria para impulsionar a produ&ccedil;&atilde;o de alimentos e a gera&ccedil;&atilde;o de renda para os agricultores. Mas os desafios s&atilde;o permanentes.<p><br /> &ldquo;Para manter uma estrutura como essa, &eacute; preciso muito trabalho e organiza&ccedil;&atilde;o. &Eacute; uma tarefa cotidiana&rdquo;, afirma Altidor Matt. &ldquo;O grande desafio hoje &eacute; avan&ccedil;ar na forma&ccedil;&atilde;o pol&iacute;tica e t&eacute;cnica dos assentados para dar um salto na produ&ccedil;&atilde;o&rdquo;, complementa Neudi Guindani.<p><br /> &nbsp;<figure class="image" style="float:left"><img alt="Escola (1).jpg" src="http://farm9.staticflickr.com/8641/16101271757_beb16305f1_b.jpg" /><figcaption>A escola do assentamento trabalha com uma realidade voltada &agrave; Reforma Agr&aacute;ria</figcaption></figure><p><strong>Educa&ccedil;&atilde;o, sa&uacute;de e lazer</strong><p><br /> O assentamento Conquista na Fronteira n&atilde;o se caracteriza somente pela produ&ccedil;&atilde;o de leite, frango, hortali&ccedil;as e erva-mate. A educa&ccedil;&atilde;o caminhou junto com o processo de desenvolvimento da Cooperuni&atilde;o. E o assentamento hoje coloca quest&otilde;es como sa&uacute;de e lazer no mesmo patamar de prioridade da produ&ccedil;&atilde;o de alimentos.<p><br /> No organograma da Cooperuni&atilde;o, a escola, a ciranda infantil e o Setor de Sa&uacute;de integram uma das equipes de trabalho do Setor de Produ&ccedil;&atilde;o, dentro de uma l&oacute;gica de que a educa&ccedil;&atilde;o e a sa&uacute;de contribuem no processo de produ&ccedil;&atilde;o. No &acirc;mbito do Conselho Social e Pol&iacute;tico, existem as comiss&otilde;es de Educa&ccedil;&atilde;o, Sa&uacute;de, Esporte, Lazer, Anima&ccedil;&atilde;o e Visitas e Grupo de Jovens.<p><br /> A Escola Municipal Construindo o Caminho nasceu de uma reivindica&ccedil;&atilde;o das fam&iacute;lias quando elas ainda estavam acampadas. Formalizada em 1990, ela surgiu da necessidade n&atilde;o apenas de alfabetizar os filhos de assentados, mas inseri-los numa proposta pedag&oacute;gica adequada &agrave; Reforma Agr&aacute;ria. A come&ccedil;ar pelo nome. A prefeitura municipal queria que a escola se chamasse &ldquo;Tracutinga&rdquo;, nome da comunidade onde se localiza o assentamento e da antiga fazenda que existia no local. Mas os assentados optaram por &ldquo;Construindo o Caminho&rdquo;.<figure class="image"><img alt="Escola (3).jpg" src="http://farm8.staticflickr.com/7512/16285222341_27a81e4d87_b.jpg" /><figcaption>A escola tamb&eacute;m conta com atividades curriculares complementares para as crian&ccedil;as</figcaption></figure><p>A escola hoje tem atividades curriculares e complementares para crian&ccedil;as da pr&eacute;-escola ao quarto ano do ensino fundamental. Dentro da proposta pedag&oacute;gica do MST, os professores trabalham os temas a partir do fato gerador. As crian&ccedil;as tamb&eacute;m s&atilde;o respons&aacute;veis pela gest&atilde;o da escola: assim como na cooperativa, elas tomam decis&otilde;es em conjunto, definem regras para o funcionamento da escola e atividades que ser&atilde;o desenvolvidas. Por sua hist&oacute;ria, m&eacute;todo de aprendizagem e import&acirc;ncia no contexto do assentamento, a escola Construindo o Caminho &eacute; um dos motivos que faz do Conquista na Fronteira uma refer&ecirc;ncia para a Reforma Agr&aacute;ria.<p><br /> Marin&ecirc;s Brunetto e Vanda Grespan, professoras efetivas da escola, explicam que Dion&iacute;sio Cerqueira conta atualmente com apenas duas escolas do campo. O munic&iacute;pio, que j&aacute; teve 56 escolas, hoje tem quatro n&uacute;cleos municipais. &ldquo;Concordamos com a nuclea&ccedil;&atilde;o, mas com escolas que se enquadrem no mesmo objetivo. Por isso a import&acirc;ncia da nossa escola&rdquo;, afirma Marin&ecirc;s.<p>&nbsp;<figure class="image" style="float:left"><img alt="Ciranda Infantil.jpg" src="http://farm8.staticflickr.com/7539/16286203972_ea7d0777bd_b.jpg" /><figcaption>Ciranda Infantil ajuda as m&atilde;es a tamb&eacute;m participarem das atividades</figcaption></figure><p>Al&eacute;m da escola, o Conquista na Fronteira conta com a ciranda infantil, cuja historicidade tamb&eacute;m remonta &agrave;s origens do assentamento. Ali, crian&ccedil;as de zero a quatro anos s&atilde;o cuidadas e realizam atividades enquanto os pais trabalham em algum dos setores de produ&ccedil;&atilde;o da cooperativa. J&aacute; os estudantes maiores, que precisam estudar em escolas da cidade ou mesmo nas faculdades da regi&atilde;o, s&atilde;o acompanhados pela comiss&atilde;o de Educa&ccedil;&atilde;o.<p><br /> Os assentados tamb&eacute;m constru&iacute;ram ao longo do tempo uma pol&iacute;tica de sa&uacute;de, centralizada no setor coordenado atualmente pela assentada Natalia Hebert. Ela &eacute; respons&aacute;vel pela produ&ccedil;&atilde;o de ch&aacute;s naturais e pela conscientiza&ccedil;&atilde;o dos assentados da import&acirc;ncia da preven&ccedil;&atilde;o &agrave;s doen&ccedil;as. Casos mais graves s&atilde;o encaminhados ao hospital da cidade. Uma vez por semana, um m&eacute;dico vem ao assentamento.<p><br /> A preocupa&ccedil;&atilde;o com o bem estar dos moradores do assentamento se estende para outras &aacute;reas. Um grupo de jovens com 24 integrantes discute as inquietudes da juventude. &ldquo;Seja por falta de trabalho ou mesmo para conhecer outras realidades, os jovens est&atilde;o deixando o campo. No grupo refletimos sobre estas quest&otilde;es&rdquo;, afirma Matias Weber, que integra o grupo respons&aacute;vel tamb&eacute;m por atividades festivas e recreativas.<p><br /> O Conquista na Fronteira se destaca tamb&eacute;m no esporte. No sal&atilde;o da comunidade, h&aacute; um espa&ccedil;o reservado para dezenas de trof&eacute;us conquistados pelos times de bocha e futebol em torneios da regi&atilde;o. A grande atra&ccedil;&atilde;o do assentamento &eacute; o Estrela Vermelha, um dos primeiros times de futebol de assentados, que costuma amealhar t&iacute;tulos municipais em Dion&iacute;sio Cerqueira. &ldquo;No &uacute;ltimo campeonato ganhamos o trof&eacute;u de equipe mais disciplinada&rdquo;, ressalta C&eacute;sar Gon&ccedil;alves, jogador e &agrave;s vezes treinador do Estrela Vermelha.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/01/15/cooperacao-agricola-o-simbolo-do-assentamento-conquista-na-fronteira.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7468/15664540334_6f0dae4842_n.jpg&name=Cooperação agrícola, o símbolo do Assentamento Conquista na Fronteira&description=Assentamento Conquista na Fronteira, em Santa Catarina, é exemplo de trabalho coletivo na produção de alimentos e na geração de renda.&link=http://www.mst.org.br/2015/01/15/cooperacao-agricola-o-simbolo-do-assentamento-conquista-na-fronteira.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/01/15/cooperacao-agricola-o-simbolo-do-assentamento-conquista-na-fronteira.html&via=MST_Oficial&related=MST_Oficial&text=Cooperação agrícola, o símbolo do Assentamento Conquista na Fronteira" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
