<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Dois Projetos para o Brasil - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content=" Dois projetos para o Brasil se confrontam desde 1930, se alternaram no Poder desde então, se confrontaram no dia 28 de outubro de 2018 e continuarão a se confrontar" name="description"/><meta content="conjuntura, brasil, projeto-popular" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Dois Projetos para o Brasil' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content=" Dois projetos para o Brasil se confrontam desde 1930, se alternaram no Poder desde então, se confrontaram no dia 28 de outubro de 2018 e continuarão a se confrontar" /><meta property="og:url" content="http://www.mst.org.br/2018/11/12/dois-projetos-para-o-brasil.html" itemprop="url" /><meta property="article:published_time" content="2018-11-12T15:27:44-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4862/44032839880_c9894807d0_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">conjuntura</span> <span class="tag">brasil</span> <span class="tag">projeto-popular</span></div><h1 itemprop="name">Dois Projetos para o Brasil</h1><p itemprop="description"> Dois projetos para o Brasil se confrontam desde 1930, se alternaram no Poder desde então, se confrontaram no dia 28 de outubro de 2018 e continuarão a se confrontar <time datetime="2018-11-12 15:27:44 -0200" itemprop="datePublished"> 12 de novembro de 2018 15h27 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/11/12/dois-projetos-para-o-brasil.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4862/44032839880_c9894807d0_b.jpg&name=Dois Projetos para o Brasil&description= Dois projetos para o Brasil se confrontam desde 1930, se alternaram no Poder desde então, se confrontaram no dia 28 de outubro de 2018 e continuar...&link=http://www.mst.org.br/2018/11/12/dois-projetos-para-o-brasil.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/11/12/dois-projetos-para-o-brasil.html&via=MST_Oficial&related=MST_Oficial&text=Dois Projetos para o Brasil" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/04/16/seminario-estadual-do-congresso-do-povo-acontece-no-espirito-santo.html"><p>Seminário estadual do Congresso do Povo acontece no Espírito Santo <time datetime="2018-04-16 14:46:41 -0300"> 16 de abril de 2018 14h46 </time> </a><li> <a href="/2018/04/04/5-erros-que-explicam-o-desespero-da-direita-golpista.html"><p>5 erros que explicam o desespero da direita golpista <time datetime="2018-04-04 12:52:32 -0300"> 4 de abril de 2018 12h52 </time> </a><li> <a href="/2018/03/23/a-reforma-agraria-popular-e-um-instrumento-que-legitima-as-mulheres-nos-espacos-de-poder.html"><p>“A Reforma Agrária Popular é um instrumento que legitima as mulheres nos espaços de poder” <time datetime="2018-03-23 10:00:27 -0300"> 23 de março de 2018 10h00 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p>&nbsp;<p><em>Por Samuel Pinheiro Guimar&atilde;es<br /> Especial para P&aacute;gina do MST</em><p>&nbsp;<p>1. Dois projetos para o Brasil se confrontam desde 1930, se alternaram no Poder desde ent&atilde;o, se confrontaram no dia 28 de outubro de 2018 e continuar&atilde;o a se confrontar ap&oacute;s o dia 28, data em que Jair Bolsonaro foi eleito Presidente da Rep&uacute;blica.<p><br /> 2. O primeiro, &eacute; o projeto do &ldquo;Mercado&rdquo;. &Eacute; o projeto dos muito ricos, dos megainvestidores, das empresas estrangeiras, dos rentistas, dos grandes ruralistas, dos propriet&aacute;rios dos meios de comunica&ccedil;&atilde;o de massa, dos grandes empres&aacute;rios, dos grandes banqueiros, e de seus representantes na pol&iacute;tica, na m&iacute;dia e na academia. &Eacute; o projeto de uma &iacute;nfima minoria do povo brasileiro.<p><br /> 3. Cerca de 30 milh&otilde;es de brasileiros apresentam declara&ccedil;&atilde;o de renda anual onde revelam ter rendimento superior a dois sal&aacute;rios m&iacute;nimos, cerca de 250 d&oacute;lares por m&ecirc;s. Portanto, dos 150 milh&otilde;es de brasileiros eleitores, 120 ganham menos de dois sal&aacute;rios m&iacute;nimos por m&ecirc;s.<p><br /> 4. De outro lado, seis mil brasileiros t&ecirc;m rendimentos superiores a mais de 320 sal&aacute;rios mensais. Acima de 40 sal&aacute;rios s&atilde;o cerca de 300 mil brasileiros que podem participar do &ldquo;Mercado&rdquo; como investidores ou especuladores. Todavia, se poderia dizer que os que controlam o &ldquo;Mercado&rdquo; seriam os que declaram mais de 160 sal&aacute;rios m&iacute;nimos por m&ecirc;s, cerca de 20 mil indiv&iacute;duos.<p><br /> 5. O que se denomina de &ldquo;Mercado&rdquo; n&atilde;o &eacute;, certamente, portanto, o conjunto de consumidores, trabalhadores, capitalistas, altos executivos como se procura fazer acreditar.<p><br /> 6. Esse projeto ultraneoliberal se fundamenta em premissas simples:<p><br /> (a)&nbsp; a iniciativa privada pode resolver todos os problemas brasileiros;<p><br /> (b) a iniciativa privada estrangeira &eacute; melhor do que a brasileira;<p><br /> (c) o Estado impede a a&ccedil;&atilde;o eficiente da iniciativa privada ao:<p><br /> cobrar impostos extorsivos;<p><br /> proteger o Trabalho e prejudicar o Capital;<p><br /> regulamentar em excesso as atividades econ&ocirc;micas;<p><br /> distorcer a economia com a a&ccedil;&atilde;o de suas empresas estatais;<p><br /> causar a infla&ccedil;&atilde;o;<p><br /> gerar a corrup&ccedil;&atilde;o;<p><br /> inibir a iniciativa privada estrangeira.<p>&nbsp;<p>(d) aceita&ccedil;&atilde;o, da teoria das vantagens comparativas para explicar a divis&atilde;o internacional do trabalho entre na&ccedil;&otilde;es industriais e na&ccedil;&otilde;es produtoras/exportadoras de mat&eacute;rias primas, e do Brasil como tal;<p><br /> (e) o Brasil deve procurar se aproximar e se aliar a Estados poderosos do Ocidente e n&atilde;o a pa&iacute;ses subdesenvolvidos.<p>&nbsp;<p><br /> 7. O projeto do &ldquo;Mercado&rdquo; foi executado pelo Governo de Michel Temer atrav&eacute;s de:<p><br /> congelamento constitucional dos gastos p&uacute;blicos prim&aacute;rios, em termos reais, por vinte anos;<p><br /> prioridade absoluta ao pagamento do servi&ccedil;o da d&iacute;vida p&uacute;blica;<p><br /> n&atilde;o aumento dos impostos;<p><br /> privatiza&ccedil;&atilde;o de todas as empresas do Estado;&nbsp;<p><br /> abertura de todos os setores da economia a empresas estrangeiras, inclusive estatais;<p><br /> reforma da legisla&ccedil;&atilde;o trabalhista, com elimina&ccedil;&atilde;o de direitos, para reduzir o &ldquo;custo&rdquo; do trabalho;<p><br /> pol&iacute;tica anti-inflacion&aacute;ria, de real valorizado e juros elevados, com desindustrializa&ccedil;&atilde;o;<p><br /> redu&ccedil;&atilde;o dos impostos sobre os ricos e as empresas;<p><br /> desregulamenta&ccedil;&atilde;o geral;<p><br /> redu&ccedil;&atilde;o do Estado ao m&iacute;nimo;<p><br /> alinhamento pol&iacute;tico, militar e econ&ocirc;mico com os Estados Unidos.<p><br /> 8. Tais medidas, segundo os defensores desse projeto, seriam capazes de recuperar o grau de investimento conferido ao Brasil pelas ag&ecirc;ncias internacionais de rating (classifica&ccedil;&atilde;o de risco) e a confian&ccedil;a dos investidores nacionais e estrangeiros, o que seria suficiente para gerar os investimentos necess&aacute;rios &agrave; retomada do crescimento.<p><br /> 9. Ao contr&aacute;rio do esperado, essas pol&iacute;ticas, aplicadas desde 2016, geraram 13 milh&otilde;es de desempregados, mais de seis milh&otilde;es de &ldquo;desalentados&rdquo;, sessenta milh&otilde;es de endividados, a fal&ecirc;ncia de centenas de milhares de empresas, a estagna&ccedil;&atilde;o da economia, a deteriora&ccedil;&atilde;o da infraestrutura, a desindustrializa&ccedil;&atilde;o, a precariza&ccedil;&atilde;o dos sistemas de sa&uacute;de e educa&ccedil;&atilde;o, a volta de doen&ccedil;as h&aacute; d&eacute;cadas erradicadas e a desconfian&ccedil;a dos investidores, ainda atra&iacute;dos somente pelos baixos pre&ccedil;os dos ativos brasileiros e pelas alt&iacute;ssimas taxas de juros.<p><br /> 10. A situa&ccedil;&atilde;o econ&ocirc;mica contribuiu fortemente para a emerg&ecirc;ncia de antagonismos sociais e para o des&acirc;nimo, a descren&ccedil;a, o desespero, a viol&ecirc;ncia.&nbsp;&nbsp;<p><br /> 11. A repulsa da popula&ccedil;&atilde;o brasileira a essas pol&iacute;ticas manifestou-se nos &iacute;ndices de popularidade de Michel Temer e de seu governo, inferiores a 5% nas mais conservadoras pesquisas de opini&atilde;o.<p><br /> 12. Mesmo assim, os candidatos a Presidente da Rep&uacute;blica no primeiro turno das elei&ccedil;&otilde;es em 7 de outubro, em especial Geraldo Alckmin, Henrique Meireles, Alvaro Dias e Marina Silva, tinham como principais assessores economistas neoliberais conhecidos, ligados ao sistema financeiro nacional e internacional, como P&eacute;rsio Arida, Paulo Rabelo, Andr&eacute; Lara Rezende e Eduardo Gianetti que consideravam necess&aacute;rio aprofundar as &ldquo;reformas&rdquo; e&nbsp; as pol&iacute;ticas de Temer.<p><br /> 13. Al&eacute;m desses assessores formais, outros economistas importantes como Arm&iacute;nio Fraga, Pedro Malan e outros de menor presen&ccedil;a na m&iacute;dia declararam seu apoio a esse projeto econ&ocirc;mico neoliberal como o &uacute;nico capaz de salvar o Brasil.<p><br /> 14. O candidato defensor radical das pol&iacute;ticas do &ldquo;Mercado&rdquo;, e por quem o Mercado trabalhou a partir de certo momento, atrav&eacute;s dos empres&aacute;rios, dos ruralistas, dos meios de comunica&ccedil;&atilde;o e do Poder Judici&aacute;rio, que &ldquo;naturalizou&rdquo; o processo eleitoral apesar de ter cassado os direitos pol&iacute;ticos do Ex-Presidente Lula, foi o candidato Jair Bolsonaro.<p><br /> 15. O Presidente Jair Bolsonaro tem como seu principal assessor econ&ocirc;mico Paulo Guedes, economista ultra neoliberal, formado pela Universidade de Chicago, por&eacute;m de menor prest&iacute;gio entre seus colegas de profiss&atilde;o.<p><br /> 16. Jair Bolsonaro declarou repetidas vezes nada entender de economia e que seu orientador &eacute; Paulo Guedes a quem devem, segundo ele, ser dirigidas todas as perguntas sobre economia.<p><br /> 17. Jair Bolsonaro, eleito Presidente, e Paulo Guedes, designado super-ministro da economia, j&aacute; declararam ser necess&aacute;rio prosseguir, acelerar e aprofundar o projeto de Temer que &eacute; o projeto do &ldquo;Mercado&rdquo;.<p><br /> 18. Ao lado dessa vis&atilde;o e desse projeto econ&ocirc;mico ultra-neoliberal do &ldquo;Mercado&rdquo; h&aacute; um projeto social retr&oacute;gado para o Brasil, patrocinado por organiza&ccedil;&otilde;es religiosas, setores mais conservadores das elites e classes m&eacute;dias, cujas premissas poderiam ser assim resumidas:<p><br /> a grande maioria da popula&ccedil;&atilde;o brasileira, devido a suas condi&ccedil;&otilde;es econ&ocirc;micas e culturais, est&aacute; sujeita a ser manipulada por indiv&iacute;duos populistas, socialistas, comunistas etc. que fazem promessas irrealiz&aacute;veis para conquistar e explorar o poder;<p><br /> o Brasil &eacute; uma sociedade intrinsecamente corrupta;<p><br /> todos os pol&iacute;ticos e partidos s&atilde;o corruptos;<p><br /> os governos se sustentam atrav&eacute;s da corrup&ccedil;&atilde;o e da compra de votos;<p><br /> a infra&ccedil;&atilde;o de direitos constitucionais e legais pelo Judici&aacute;rio se justifica para&nbsp; combater a corrup&ccedil;&atilde;o, inclusive as condu&ccedil;&otilde;es coercitivas com&nbsp; espalhafato policial, as pris&otilde;es por longos per&iacute;odos, a extra&ccedil;&atilde;o de dela&ccedil;&otilde;es premiadas para reduzir penas excessivas e arbitr&aacute;rias, o vazamento seletivo de den&uacute;ncias sem provas;<p><br /> a corrup&ccedil;&atilde;o foi combatida pela Opera&ccedil;&atilde;o Lava Jato, comandada por juiz de primeira inst&acirc;ncia, que contou com a coniv&ecirc;ncia, ou at&eacute; mesmo a aprova&ccedil;&atilde;o, &agrave;s vezes entusiasta, de membros dos tribunais superiores;<p><br /> as investiga&ccedil;&otilde;es da Lava Jato teriam &ldquo;revelado&rdquo; que o partido que promoveu a corrup&ccedil;&atilde;o no sistema pol&iacute;tico brasileiro foi o PT, conduzido por Luiz In&aacute;cio Lula da Silva;<p><br /> tornou-se, assim, um objetivo n&atilde;o s&oacute; pol&iacute;tico mas &eacute;tico e moral, para combater a corrup&ccedil;&atilde;o, principal mal da sociedade brasileira, impedir por todos os meios&nbsp; que o ex-Presidente Lula pudesse se candidatar e, iludindo o povo ing&ecirc;nuo, ser eleito e reimplantar os mecanismos de corrup&ccedil;&atilde;o;&nbsp;&nbsp;&nbsp;<p><br /> uma das causas da corrup&ccedil;&atilde;o na sociedade, na economia e na pol&iacute;tica brasileiras &eacute; o abandono dos valores tradicionais de fam&iacute;lia, de moral e de comportamento;<p><br /> o abandono dos valores tradicionais se fez atrav&eacute;s de m&eacute;todos de ensino permissivos, em especial nas escolas p&uacute;blicas, e pela chamada &ldquo;revolu&ccedil;&atilde;o de costumes&rdquo; promovida pelo Estado, dirigido pelo PT.<p><br /> 19. As politicas a serem executadas para implantar este projeto social para o Brasil seriam, segundo seus defensores:<p><br /> a &ldquo;escola sem partido&rdquo;;&nbsp;<p><br /> o ensino &agrave; dist&acirc;ncia;<p><br /> a reforma despolitizadora do ensino com a n&atilde;o obrigatoriedade do ensino de filosofia, hist&oacute;ria e sociologia e o regresso da disciplina &ldquo;Moral e c&iacute;vica&rdquo;;<p><br /> o fim da &ldquo;liberdade de c&aacute;tedra&rdquo;;<p><br /> a permiss&atilde;o impl&iacute;cita de luta contra a liberdade de orienta&ccedil;&atilde;o sexual, at&eacute; pelo exerc&iacute;cio da viol&ecirc;ncia individual;<p><br /> a criminaliza&ccedil;&atilde;o do aborto em qualquer circunst&acirc;ncia;<p><br /> a repress&atilde;o implac&aacute;vel do consumo, tr&aacute;fico e produ&ccedil;&atilde;o de qualquer tipo de droga;<p><br /> a defesa do uso da viol&ecirc;ncia policial extrema para combater a criminalidade;<p><br /> o armamento geral da popula&ccedil;&atilde;o civil;<p><br /> a redu&ccedil;&atilde;o da idade m&iacute;nima de responsabilidade penal para 16 e at&eacute; 14 anos;<p><br /> a restaura&ccedil;&atilde;o do controle masculino sobre a fam&iacute;lia e a mulher e a leni&ecirc;ncia na penaliza&ccedil;&atilde;o da viol&ecirc;ncia contra a mulher;<p><br /> a censura a manifesta&ccedil;&otilde;es culturais n&atilde;o conservadoras.<br /> &nbsp;<p>&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; *&nbsp;&nbsp;&nbsp;&nbsp; *&nbsp;&nbsp;&nbsp;&nbsp; *<p><br /> 20. O segundo projeto para o Brasil para atender &agrave;s necessidades e &agrave;s aspira&ccedil;&otilde;es da enorme maioria do povo brasileiro, isto &eacute;, de cerca de 120 milh&otilde;es de adultos e n&atilde;o apenas &agrave;s dos mais ricos, do &ldquo;Mercado&rdquo;, cerca de 20 mil brasileiros,&nbsp; se fundamenta nas seguintes premissas:<p><br /> (a) a iniciativa privada nacional, cujo objetivo &eacute; maximizar o lucro e por n&atilde;o poder criar regras legais para a sociedade, n&atilde;o tem condi&ccedil;&otilde;es de enfrentar com &ecirc;xito todos os desafios de uma sociedade como a brasileira;<p><br /> (b) a iniciativa privada estrangeira, pelas mesmas raz&otilde;es, &agrave;s quais se acrescenta o fato de as megaempresas multinacionais agirem de acordo com sistemas de planejamento cujo objetivo &eacute; a maximiza&ccedil;&atilde;o global de seus lucros, n&atilde;o se vinculam a projetos de desenvolvimento nacionais a n&atilde;o ser quando induzida pelo Estado;<p><br /> (c) o Estado tamb&eacute;m n&atilde;o &eacute; capaz de enfrentar sozinho estes desafios, mas pode criar condi&ccedil;&otilde;es de acumula&ccedil;&atilde;o de capital e de investimento din&acirc;mico para as atividades das empresas nacionais e estrangeiras na economia brasileira e gerar condi&ccedil;&otilde;es para a redu&ccedil;&atilde;o das disparidades sociais e das vulnerabilidades externas.<p><br /> 21. O Brasil tem caracter&iacute;sticas e dimens&otilde;es de territ&oacute;rio e clima, de popula&ccedil;&atilde;o, de recursos naturais, de entorno geopol&iacute;tico, de desenvolvimento industrial e tecnol&oacute;gico que o tornam capaz de vir a ser uma pot&ecirc;ncia pol&iacute;tica e econ&ocirc;mica mundial.<p><br /> 22. O Brasil &eacute; uma sociedade complexa, caracterizada por enormes disparidades e concentra&ccedil;&atilde;o crescente de riqueza e renda; &eacute;tnicas; de g&ecirc;nero; e regionais, agravadas pela estagna&ccedil;&atilde;o econ&ocirc;mica e pelas pol&iacute;ticas de austeridade que levam ao desemprego, &agrave; desesperan&ccedil;a, ao desespero e a manifesta&ccedil;&otilde;es violentas de preconceitos.<p><br /> 23. O Brasil &eacute; caracterizado por graves vulnerabilidades externas, de natureza pol&iacute;tica, econ&ocirc;mica, tecnol&oacute;gica, ideol&oacute;gica e militar.<p><br /> 24.&nbsp; O Brasil n&atilde;o &eacute; uma sociedade desenvolvida, que estaria sendo atingida por fen&ocirc;menos conjunturais de infla&ccedil;&atilde;o, de corrup&ccedil;&atilde;o, de inefici&ecirc;ncia, de viol&ecirc;ncia que poderiam ser enfrentados por solu&ccedil;&atilde;o simplistas de moralismo, de redu&ccedil;&atilde;o do Estado, de rigor policial, de sujei&ccedil;&atilde;o da sociedade e do Estado &agrave; vis&atilde;o e aos interesses do Mercado e do capital estrangeiro.&nbsp;&nbsp;&nbsp;<p><br /> 25. A estrat&eacute;gia para o Brasil, para a enorme maioria do povo brasileiro, n&atilde;o pode ser uma estrat&eacute;gia simplista, definida por iluminados radicais, de controle absoluto da infla&ccedil;&atilde;o, de metas fiscais extremas, de demoli&ccedil;&atilde;o do Estado, de desregulamenta&ccedil;&atilde;o geral, de abertura radical da economia, de redu&ccedil;&atilde;o do custo do trabalho, isto &eacute;, de redu&ccedil;&atilde;o de sal&aacute;rios e de direitos do trabalhador, de alinhamento com os Estados Unidos, em resumo, de total liberdade ao capital, que chamam de Mercado.<p><br /> 26. E de retorno, simultaneamente, aos valores sociais do Brasil do S&eacute;culo XIX, de opress&atilde;o da mulher, de discrimina&ccedil;&atilde;o racial, de explora&ccedil;&atilde;o total do trabalhador, da viol&ecirc;ncia policial contra os pobres e trabalhadores, de privil&eacute;gio aos poderosos, de educa&ccedil;&atilde;o e cultura censuradas e restritas, de economia e atraso agroexportador, de n&atilde;o industrializa&ccedil;&atilde;o, de total dom&iacute;nio do sistema pol&iacute;tico pelos mais ricos.<p><br /> 27. O projeto para a maioria do povo deve ter como metas, a se realizarem com firmeza, prud&ecirc;ncia e pertin&aacute;cia:<p><br /> a. promover a democracia;<p><br /> b. promover o desenvolvimento;<p><br /> c. promover a justi&ccedil;a e a harmonia social;<p><br /> d. promover a soberania.<p><br /> 28. Essas quatro metas se encontram entrela&ccedil;adas. O sucesso gradual na luta por uma delas refor&ccedil;a a possibilidade de avan&ccedil;ar nas outras e as refor&ccedil;a e o enfraquecimento na luta por uma delas enfraquece a possibilidade de sucesso na luta pelas demais.<p><br /> 29. Promover a democracia significa ampliar a participa&ccedil;&atilde;o da cidadania nas atividades de legislar, administrar e julgar.<p><br /> Ampliar a participa&ccedil;&atilde;o se faz pela mobiliza&ccedil;&atilde;o popular, pela informa&ccedil;&atilde;o popular, pelo esclarecimento popular, pela participa&ccedil;&atilde;o popular.<p><br /> Ampliar a participa&ccedil;&atilde;o no processo de legislar requer a participa&ccedil;&atilde;o da cidadania no funcionamento dos Partidos e na escolha de candidatos, no debate de programas e na amplia&ccedil;&atilde;o do per&iacute;odo das campanhas eleitorais.<p><br /> Ampliar a participa&ccedil;&atilde;o dos cidad&atilde;os na Administra&ccedil;&atilde;o requer sua participa&ccedil;&atilde;o na dire&ccedil;&atilde;o das ag&ecirc;ncias reguladoras; instituir o sistema de recall (revoga&ccedil;&atilde;o de mandato) para os cargos eletivos e de indica&ccedil;&atilde;o; implantar tempo m&iacute;nimo obrigat&oacute;rio de audi&ecirc;ncias p&uacute;blicas para debater pol&iacute;ticas antes de serem implantadas; estabelecer per&iacute;odo m&iacute;nimo de tramita&ccedil;&atilde;o de projetos de lei no Congresso.<br /> Ampliar a participa&ccedil;&atilde;o da cidadania no Poder Judici&aacute;rio requer a elei&ccedil;&atilde;o dos ju&iacute;zes de segunda inst&acirc;ncia, entre candidatos que tenham qualifica&ccedil;&atilde;o e experi&ecirc;ncia jur&iacute;dicas e a possibilidade de seu recall (revoga&ccedil;&atilde;o de mandato).<p><br /> Ampliar a participa&ccedil;&atilde;o do povo, que &eacute; soberano, na pol&iacute;tica, requer diversificar os meios de comunica&ccedil;&atilde;o de massa, a partir da distribui&ccedil;&atilde;o democr&aacute;tica de verbas de publicidade do Estado e da proibi&ccedil;&atilde;o de propriedade cruzada de meios (televis&atilde;o, jornal, r&aacute;dio, imprensa, etc).<p><br /> 30. Promover o desenvolvimento significa executar pol&iacute;ticas para aumentar o crescimento do PIB, em termos absolutos e per capita, e melhorar sua distribui&ccedil;&atilde;o.<p><br /> Aumentar o crescimento do PIB requer qualificar a for&ccedil;a de trabalho, fortalecer o capital nacional f&iacute;sico e financeiro, explorar os recursos naturais, fortalecer as fun&ccedil;&otilde;es reguladora e planejadora do Estado, disciplinar a participa&ccedil;&atilde;o do capital estrangeiro na economia, estimular o desenvolvimento tecnol&oacute;gico.<p><br /> Qualificar a for&ccedil;a de trabalho se faz por programas universais de seguran&ccedil;a alimentar m&iacute;nima, de sa&uacute;de preventiva e saneamento b&aacute;sico e p&uacute;blico, de educa&ccedil;&atilde;o p&uacute;blica, geral e gratuita, de treinamento profissional e desenvolvimento cultural, de fortalecimento dos Sindicatos.<p><br /> O fortalecimento do capital f&iacute;sico requer integrar o mercado nacional pela constru&ccedil;&atilde;o da infraestrutura de transportes, comunica&ccedil;&otilde;es e energia.<p><br /> O fortalecimento do capital nacional f&iacute;sico (industrial, agr&iacute;cola e comercial) se faz pelo cr&eacute;dito &agrave; produ&ccedil;&atilde;o compat&iacute;vel com &iacute;ndices razo&aacute;veis de lucratividade e pelo desenvolvimento tecnol&oacute;gico.<br /> Fortalecer o capital nacional financeiro se faz aprovando legisla&ccedil;&atilde;o que aumente sua capacidade de resistir &agrave; especula&ccedil;&atilde;o global e que estimule a redu&ccedil;&atilde;o de juros.<p><br /> Explorar os recursos naturais do subsolo significa identificar sua exist&ecirc;ncia no territ&oacute;rio e os explorar de forma sustent&aacute;vel.<p><br /> Explorar racionalmente os recursos do solo requer a realiza&ccedil;&atilde;o da reforma agr&aacute;ria.<p><br /> Fortalecer o Estado significa recuperar o controle das empresas p&uacute;blicas, a come&ccedil;ar pela Petrobras, e complementar a a&ccedil;&atilde;o da iniciativa privada sempre que esta n&atilde;o for suficiente.<p><br /> O ajuste fiscal deve ser feito tamb&eacute;m pelo lado da Receita, eliminando isen&ccedil;&otilde;es e desonera&ccedil;&otilde;es, tornando a tributa&ccedil;&atilde;o mais progressiva, combatendo a evas&atilde;o fiscal e exercendo uma pol&iacute;tica estrat&eacute;gica da d&iacute;vida p&uacute;blica.<p><br /> Executar uma pol&iacute;tica tribut&aacute;ria e de exporta&ccedil;&atilde;o que estimule as empresas de capital nacional a investir em pesquisa tecnol&oacute;gica.<p><br /> Executar uma pol&iacute;tica cambial que estimule a industrializa&ccedil;&atilde;o e as exporta&ccedil;&otilde;es industriais.<p><br /> Disciplinar a participa&ccedil;&atilde;o do capital estrangeiro significa estimular a implanta&ccedil;&atilde;o de unidades estrangeiras de tecnologia de ponta e o estabelecimento de metas de exporta&ccedil;&atilde;o para gerar divisas e reduzir a vulnerabilidade externa.<p><br /> 31. Promover a justi&ccedil;a e a harmonia social significa reduzir as disparidades entre muito ricos e muito pobres, entre g&ecirc;neros, entre etnias, entre regi&otilde;es, e reduzir a viol&ecirc;ncia na sociedade.<p><br /> Reduzir as disparidades de renda entre muito ricos e muito pobres, em tempo razo&aacute;vel, depende da a&ccedil;&atilde;o do Estado para ampliar as oportunidades de emprego, estimular a distribui&ccedil;&atilde;o regional equilibrada dos investimentos p&uacute;blicos e privados, transformar o sistema tribut&aacute;rio de regressivo em progressivo.<p><br /> A a&ccedil;&atilde;o do Estado para ampliar o emprego requer investimentos p&uacute;blicos e privados em atividades que podem ser m&atilde;o-de-obra intensiva e estimular seu uso.<p><br /> Estimular a distribui&ccedil;&atilde;o regional equilibrada requer realizar investimentos p&uacute;blicos e estimular investimentos privados em munic&iacute;pios com &iacute;ndices de menor renda, por impostos diferenciados.<p><br /> Reduzir as disparidades entre g&ecirc;neros requer legisla&ccedil;&atilde;o que estabele&ccedil;a quotas progressivas, por Minist&eacute;rio, para mulheres nos cargos superiores da administra&ccedil;&atilde;o e que estimule as empresas que pratiquem pol&iacute;ticas e apresentem resultados no preenchimento de cargos de dire&ccedil;&atilde;o por mulheres.<p><br /> Reduzir as disparidades entre etnias requer legisla&ccedil;&atilde;o que estabele&ccedil;a quotas progressivas, por Minist&eacute;rio, para negros e afrodescendentes nos cargos superiores da administra&ccedil;&atilde;o e que estimule as empresas que pratiquem politicas e apresentem resultados no preenchimento de cargos de dire&ccedil;&atilde;o por negros e afrodescendentes.<p><br /> Permitir o aborto legal nos casos de estupro e de deforma&ccedil;&atilde;o grave do feto.<p><br /> Descriminalizar o consumo de drogas como a maconha e combater os grandes traficantes.<p><br /> Reduzir a viol&ecirc;ncia na sociedade requer a vigil&acirc;ncia contra as manifesta&ccedil;&otilde;es e campanhas de promo&ccedil;&atilde;o do preconceito racial, de sexo e regional nos meios de comunica&ccedil;&atilde;o de massa e nas redes sociais e o cumprimento com rigor da legisla&ccedil;&atilde;o de puni&ccedil;&atilde;o &agrave; viol&ecirc;ncia contra mulheres, afrodescendentes, crian&ccedil;as e idosos e promover o desarmamento.<p><br /> 32. Promover a soberania significa fortalecer a capacidade da sociedade e do Estado de executar sua estrat&eacute;gia de desenvolvimento politico, militar, econ&ocirc;mico e social com o m&iacute;nimo de restri&ccedil;&otilde;es e interfer&ecirc;ncias externas.<p><br /> A soberania requer o exerc&iacute;cio de uma politica externa de diversifica&ccedil;&atilde;o, de forma equilibrada, de rela&ccedil;&otilde;es pol&iacute;ticas, militares, econ&ocirc;micas e tecnol&oacute;gicas com os pa&iacute;ses vizinhos da Am&eacute;rica do Sul e &Aacute;frica e com as principais pot&ecirc;ncias pol&iacute;ticas e econ&ocirc;micas, qualquer que seja seu regime pol&iacute;tico ou econ&ocirc;mico;<p><br /> que, devido &agrave;&nbsp; localiza&ccedil;&atilde;o geogr&aacute;fica e &agrave;s dimens&otilde;es relativas do Brasil na Am&eacute;rica do Sul, se guie, de modo rigoroso, pelos princ&iacute;pios de n&atilde;o-interven&ccedil;&atilde;o e autodetermina&ccedil;&atilde;o;<br /> que n&atilde;o aceite sob nenhum disfarce a exist&ecirc;ncia de enclave&nbsp; estrangeiro (bases) no territ&oacute;rio brasileiro;<p><br /> que n&atilde;o participe de acordos internacionais que limitem a capacidade do Estado brasileiro de promover a democracia, o desenvolvimento e a justi&ccedil;a social;<p><br /> de promo&ccedil;&atilde;o da integra&ccedil;&atilde;o econ&ocirc;mica e da coopera&ccedil;&atilde;o pol&iacute;tica e econ&ocirc;mica na Am&eacute;rica do Sul;<p><br /> de promo&ccedil;&atilde;o da participa&ccedil;&atilde;o do Brasil, em melhores condi&ccedil;&otilde;es, nos n&iacute;veis de decis&atilde;o dos organismos internacionais, a partir do Conselho de Seguran&ccedil;a.<p><br /> A soberania requer o estabelecimento de limites legais &agrave; participa&ccedil;&atilde;o do capital estrangeiro em setores de atividade econ&ocirc;mica.<p><br /> A soberania requer uma pol&iacute;tica militar de constru&ccedil;&atilde;o de capacidade dissuas&oacute;ria em termos de doutrina militar e de equipamentos necess&aacute;rios &agrave; defesa do territ&oacute;rio e das fronteiras, do espa&ccedil;o a&eacute;reo e da zona mar&iacute;tima de jurisdi&ccedil;&atilde;o brasileira.<p><br /> A constru&ccedil;&atilde;o da capacidade dissuas&oacute;ria requer garantir recursos de longo prazo para os projetos estrat&eacute;gicos nas &aacute;reas cibern&eacute;tica, nuclear e aeroespacial.<p>&nbsp;<p>&nbsp;<p><em>*Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/11/12/dois-projetos-para-o-brasil.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4862/44032839880_c9894807d0_b.jpg&name=Dois Projetos para o Brasil&description= Dois projetos para o Brasil se confrontam desde 1930, se alternaram no Poder desde então, se confrontaram no dia 28 de outubro de 2018 e continuar...&link=http://www.mst.org.br/2018/11/12/dois-projetos-para-o-brasil.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/11/12/dois-projetos-para-o-brasil.html&via=MST_Oficial&related=MST_Oficial&text=Dois Projetos para o Brasil" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
