<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>De Lugo a Cartes: o Paraguai sem terra - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Nos últimos três anos apenas acelerou a concentração da riqueza que já funciona há 140 anos. É a nação mais desigual do mundo em relação à concentração da terra. " name="description"/><meta content="paraguai, concentração-de-terra, agricultura, latifúndio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='De Lugo a Cartes: o Paraguai sem terra' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Nos últimos três anos apenas acelerou a concentração da riqueza que já funciona há 140 anos. É a nação mais desigual do mundo em relação à concentração da terra. " /><meta property="og:url" content="http://www.mst.org.br/2015/06/10/de-lugo-a-cartes-o-paraguai-sem-terra.html" itemprop="url" /><meta property="article:published_time" content="2015-06-10T11:25:53+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/353/18485847029_e533026e68_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">paraguai</span> <span class="tag">concentração-de-terra</span> <span class="tag">agricultura</span> <span class="tag">latifúndio</span></div><h1 itemprop="name">De Lugo a Cartes: o Paraguai sem terra</h1><p itemprop="description">Nos últimos três anos apenas acelerou a concentração da riqueza que já funciona há 140 anos. É a nação mais desigual do mundo em relação à concentração da terra. <time datetime="2015-06-10 11:25:53 +0000" itemprop="datePublished"> 10 de junho de 2015 11h25 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/10/de-lugo-a-cartes-o-paraguai-sem-terra.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/353/18485847029_e533026e68_b.jpg&name=De Lugo a Cartes: o Paraguai sem terra&description=Nos últimos três anos apenas acelerou a concentração da riqueza que já funciona há 140 anos. É a nação mais desigual do mundo em relação à concentr...&link=http://www.mst.org.br/2015/06/10/de-lugo-a-cartes-o-paraguai-sem-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/10/de-lugo-a-cartes-o-paraguai-sem-terra.html&via=MST_Oficial&related=MST_Oficial&text=De Lugo a Cartes: o Paraguai sem terra" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/03/19/expansao-do-agronegocio-criminaliza-movimentos-sociais-no-paraguai.html"><p>Paraguai: junto à expansão do agronegócio, a criminalização dos movimentos <time datetime="2015-03-19 16:20:02 +0000"> 19 de março de 2015 16h20 </time> </a><li> <a href="/2015/02/13/no-paraguai-agricultores-se-recusam-a-ingressar-no-modelo-imposto-pelo-agronegocio.html"><p>Agricultores paraguaios intensificam luta contra o modelo do agronegócio <time datetime="2015-02-13 15:03:56 +0000"> 13 de fevereiro de 2015 15h03 </time> </a><li> <a href="/2015/01/12/cpt-considera-reforma-agraria-do-governo-dilma-a-pior-dos-ultimos-20-anos.html"><p>CPT considera reforma agrária de Dilma a pior dos últimos 20 anos <time datetime="2015-01-12 19:30:26 +0000"> 12 de janeiro de 2015 19h30 </time> </a><li> <a href="/2015/01/09/concentracao-de-terra-cresce-e-latifundios-equivalem-a-tres-sergipe.html"><p>Concentração de terra cresce e latifúndios equivalem a três Sergipe <time datetime="2015-01-09 19:03:12 +0000"> 9 de janeiro de 2015 19h03 </time> </a><li> <a href="/2014/08/22/dois-anos-depois-do-golpe-camponeses-paraguaios-sofrem-com-a-soja.html"><p>Dois anos depois do golpe, camponeses paraguaios sofrem com a soja <time datetime="2014-08-22 14:44:58 +0000"> 22 de agosto de 2014 14h44 </time> </a><li> <a href="/2014/05/21/no-paraguai-2-detem-80-das-terras.md-e"><p>No Paraguai, 2% detêm 80% das terras <time datetime="2014-05-21 13:55:08 +0000"> 21 de maio de 2014 13h55 </time> </a><li> <a href="/2014/05/21/no-paraguai-2-detem-80-das-terras.html"><p>No Paraguai, 2% detêm 80% das terras <time datetime="2014-05-21 13:55:08 +0000"> 21 de maio de 2014 13h55 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="conflitos-sem-terra-paraguai-original.jpeg" src="http://farm1.staticflickr.com/353/18485847029_e533026e68_b.jpg" /><br /> <br /> <em>Por Frederico Larsen<br /> Do&nbsp;Rebeli&oacute;n</em><p><br /> No dia 22 de junho, completa-se o terceiro anivers&aacute;rio do golpe de Estado parlamentar contra Fernando Lugo, no Paraguai. Ao lan&ccedil;ar um olhar para tr&aacute;s, e verificar o que foi que mudou desde aquele governo que se apresentava como a esperan&ccedil;a dos humildes, encontramos muitas diferen&ccedil;as. Em primeiro lugar, mudou a Am&eacute;rica Latina. A elei&ccedil;&atilde;o de Lugo, em 2008, foi a en&eacute;sima vit&oacute;ria de uma frente progressista em todo o continente, que hoje est&aacute; em franco desgaste.<p><br /> Era o momento dourado dos projetos continentais que se opunham ao poder hist&oacute;rico de conservadores e pot&ecirc;ncias estrangeiras, e o governo da Frente Guaz&uacute;, partido que levou o ex-bispo ao governo, foi um dos primeiros, talvez o mais fr&aacute;gil, a cair. Mudou a economia, cada vez mais baseada na exporta&ccedil;&atilde;o de soja transg&ecirc;nica em um pa&iacute;s em vertiginoso crescimento. Mudou a pol&iacute;tica, com um Paraguai na atualidade muito distante de confiar o poder em outra proposta que provenha da esquerda. O que n&atilde;o parece ter mudado s&atilde;o a desigualdade e a pobreza no pa&iacute;s guarani, onde o campesinato e os trabalhadores urbanos continuam sendo os setores mais vulner&aacute;veis e expostos &agrave; j&aacute; hist&oacute;rica repress&atilde;o do Estado.<p><br /> <strong>O &ldquo;golpe brando&rdquo;</strong><p><br /> A destitui&ccedil;&atilde;o de Lugo, em 2012, foi o melhor ensaio realizado a respeito do que se conhece como golpe brando, o golpe de luva branca. Trata-se de um m&eacute;todo para desbaratar um governo sem a interven&ccedil;&atilde;o direta das For&ccedil;as Armadas ou o emprego cl&aacute;ssico da viol&ecirc;ncia. Para alcan&ccedil;ar isto, basta gerar um clima pol&iacute;tico inst&aacute;vel, apresentar o governo em exerc&iacute;cio como o culpado pela crise e encontrar as formas de dobrar a lei para derrub&aacute;-lo. Foi isto o que, tr&ecirc;s anos atr&aacute;s, aconteceu no Paraguai.<p><br /> No entanto, para compreender esse fato &eacute; necess&aacute;rio reconstruir a hist&oacute;ria que levou a esse golpe. O Paraguai &eacute; a na&ccedil;&atilde;o mais desigual do mundo no que diz respeito &agrave; concentra&ccedil;&atilde;o da terra. Segundo dados oficiais, 2,6% dos propriet&aacute;rios det&ecirc;m 85% da terra cultiv&aacute;vel, a base do poder pol&iacute;tico e econ&ocirc;mico no pa&iacute;s. Muitos destes campos constituem o que se conhece como terras &lsquo;malhabidas&rsquo; (irregulares), ou seja, que deveriam ser destinadas &agrave; reforma agr&aacute;ria, prevista na Constitui&ccedil;&atilde;o, e que acabaram nas m&atilde;os de simpatizantes da ditadura de Alfredo Stroessner (1954-1989) ou de amigos das altas autoridades do Estado.<p><br /> Entre 1954 e 2003, foram atribu&iacute;das de maneira fraudulenta 7,8 milh&otilde;es de hectares de terra, o que equivale a 32% do territ&oacute;rio cultiv&aacute;vel do pa&iacute;s. Desta maneira, milh&otilde;es de paraguaios ficaram historicamente distanciados da possibilidade de obter terras pr&oacute;prias, o que gerou um conflito social profundo que ainda continua vigente.<p><br /> Desde 1885, quando se aprovou a primeira lei de venda de terras fiscais, depois que a guerra da Tr&iacute;plice Alian&ccedil;a acabou com o projeto do Paraguai Independente, do doutor Gaspar Rodr&iacute;guez de Francia e seus sucessores, a propriedade da terra foi a principal causa de persegui&ccedil;&atilde;o e morte contra o campesinato. Em 2014, a Coordena&ccedil;&atilde;o de Direitos Humanos do Paraguai (CODEHUPY) publicou um relat&oacute;rio sobre os assassinatos de camponeses, nesse pa&iacute;s, da restaura&ccedil;&atilde;o da democracia em 1991 at&eacute; agosto de 2013. Nele &eacute; revelado que 115 camponeses foram mortos por for&ccedil;as de seguran&ccedil;a ou jagun&ccedil;os a mando de grandes latifundi&aacute;rios com a finalidade de amedrontar as ocupa&ccedil;&otilde;es e a luta pela terra. A isto &eacute; necess&aacute;rio acrescentar dois casos a mais no &uacute;ltimo ano. Governo, latifundi&aacute;rios e industriais foram os que mantiveram o poder durante 61 anos seguidos, representados pelo Partido Colorado.<p><br /> Esta norma foi rompida com a chegada de Lugo &agrave; presid&ecirc;ncia. Em 2008, a Frente Guaz&uacute; decidiu fazer uma alian&ccedil;a com um dos agrupamentos tradicionais do poder no Paraguai, o Partido Radical Liberal Aut&ecirc;ntico (PRLA), por n&atilde;o contar com a estrutura necess&aacute;ria para enfrentar as elei&ccedil;&otilde;es. A mesma contou com a resist&ecirc;ncia dos setores do poder mais concentrado e dos movimentos sociais mais radicais. Lugo atuou com uma pol&iacute;tica de dupla via. Se por um lado matinha invari&aacute;vel a estrutura econ&ocirc;mica do pa&iacute;s, com uma forte pegada regressiva e extrativista, por outro, gra&ccedil;as aos pre&ccedil;os favor&aacute;veis no &acirc;mbito internacional, beneficiou milh&otilde;es de paraguaios. Universalizou o sistema de sa&uacute;de que pela primeira vez na hist&oacute;ria se tornou p&uacute;blico e gratuito. Entregou notebooks para todos os estudantes do ensino fundamental e seus professores. Conseguiu fazer com que o ent&atilde;o presidente do Brasil, Lula da Silva, aceitasse triplicar o montante que pagava ao Paraguai pela venda de energia el&eacute;trica da central de Itaipu e, assim, aumentar ainda mais os cofres do Estado. Em 2010, o Paraguai chegou ao seu recorde hist&oacute;rico de crescimento econ&ocirc;mico, que alcan&ccedil;ou 15% de seu PIB. No total, entre 2008 e 2012, houve 24 pedidos de julgamento pol&iacute;tico contra o presidente por sua simpatia aos movimentos de esquerda e suas reivindica&ccedil;&otilde;es.<p><br /> No ano de 2011, o governo de Lugo come&ccedil;ou a enfrentar o problema das terras irregulares. Iniciou uma extensa investiga&ccedil;&atilde;o, que se traduziria depois em um novo impulso &agrave; reforma agr&aacute;ria, amplamente prometida, mas nunca concretizada. As grandes corpora&ccedil;&otilde;es nacionais e estrangeiras, nucleadas na Uni&atilde;o de Gr&ecirc;mios da Produ&ccedil;&atilde;o (UGP), come&ccedil;aram ent&atilde;o a campanha de desprest&iacute;gio que acabou no julgamento pol&iacute;tico que destituiu o presidente. Em outubro de 2011, iniciou-se um importante conflito midi&aacute;tico acerca da negativa do Servi&ccedil;o Nacional de Qualidade e Sa&uacute;de Vegetal e de Sementes (SENAVE) para o cultivo da semente de algod&atilde;o transg&ecirc;nico Bollgard BT, da companhia norte-americana de biotecnologia Monsanto. O titular do SENAVE, Miguel Lovera, foi acusado de incompet&ecirc;ncia e at&eacute; de corrup&ccedil;&atilde;o, e v&aacute;rios meios de comunica&ccedil;&atilde;o nacionais pediram explicitamente sua ren&uacute;ncia. Por outro lado, as organiza&ccedil;&otilde;es camponesas j&aacute; haviam expressado seu descontentamento com a lentid&atilde;o do governo na prometida reforma agr&aacute;ria.<p><br /> Em junho de 2012, as duas frentes entraram em a&ccedil;&atilde;o. A UGP convocou um tratora&ccedil;o, em Assun&ccedil;&atilde;o, para o dia 25 daquele m&ecirc;s, uma a&ccedil;&atilde;o que tinha mais uma marca destituinte do que a de protesto. Em Marina Kue, no departamento de Curuguaty, cerca de 1000 camponeses ocuparam uma propriedade que reivindicavam como terreno fiscal e, portanto, como parte da redistribui&ccedil;&atilde;o de terras prometida. Entretanto, a propriedade era reivindicada pelo empres&aacute;rio Blas Riquelme, ex-presidente do Partido Colorado, que a havia obtido nos anos de reparti&ccedil;&atilde;o de terras &lsquo;malhabidas&rsquo; (irregulares). No dia 15 de junho de 2012, 300 efetivos da pol&iacute;cia come&ccedil;aram o despejo dos camponeses, no que ficou conhecido como o Massacre de Curuguaty. Embora ainda n&atilde;o exista uma defini&ccedil;&atilde;o judicial sobre o que aconteceu naquele local, v&aacute;rias investiga&ccedil;&otilde;es de organiza&ccedil;&otilde;es de direitos humanos, nacionais e estrangeiras, apontam para a organiza&ccedil;&atilde;o de uma emboscada &nbsp;conduzida pelos grandes propriet&aacute;rios de terra para, em seguida, culpar o governo pelo massacre. E assim aconteceu. Nesse despejo, morreram 11 camponeses e 6 policiais. De imediato, Lugo foi acusado de &ldquo;provocar o caos e a luta de classes entre compatriotas&rdquo;, como &eacute; frisado nas acusa&ccedil;&otilde;es do julgamento pol&iacute;tico que o destituiu no dia 22 de junho. Seu vice-presidente, o liberal Federico Franco, assumiu o poder at&eacute; o dia 15 de agosto de 2013, quando novamente entrou um presidente colorado, Horacio Cartes.<p><br /> <strong>A volta da &ldquo;ordem&rdquo;</strong><p><br /> As primeiras medidas de Franco no governo buscaram restabelecer a ordem tradicional. Substituiu e perseguiu todos os funcion&aacute;rios nomeados por Lugo, e abriu caminho &agrave; &ldquo;moderniza&ccedil;&atilde;o&rdquo; agr&iacute;cola reivindicada pelos latifundi&aacute;rios por meio da imprensa. Em agosto de 2012, liberou a semente transg&ecirc;nica de algod&atilde;o MON531 e, em novembro, quatro sementes de milho, todas pertencentes &agrave;s empresas estrangeiras Monsanto, Dow, Syngenta e Pioneer. At&eacute; esse momento, s&oacute; uma semente geneticamente modificada de soja, aprovada em 2014, podia ser comercializada e semeada. Antes do final do mandato de Franco, a Monsanto conseguiu obter inclusive duas patentes exclusivas para o Paraguai, algo que possu&iacute;a a oposi&ccedil;&atilde;o en&eacute;rgica dos funcion&aacute;rios depostos. Diferente foi a for&ccedil;a com a qual se opuseram &agrave; destitui&ccedil;&atilde;o.<p><br /> Ap&oacute;s o julgamento pol&iacute;tico, Lugo pronunciou um fraco discurso de abandono da presid&ecirc;ncia, e a resist&ecirc;ncia se transferiu &agrave; TV P&uacute;blica do Paraguai, antes das tentativas de desmantelamento a partir das primeiras horas do governo de Franco.<p><br /> A comunidade internacional condenou a deposi&ccedil;&atilde;o de Lugo e suspendeu o Paraguai da Unasul e do Mercosul, enquanto n&atilde;o retornasse um mandat&aacute;rio democraticamente eleito. Al&eacute;m disso, v&aacute;rios pa&iacute;ses no mundo desconheceram o novo governo e provocaram um isolamento internacional que prejudicou gravemente a situa&ccedil;&atilde;o do pa&iacute;s.<p><br /> Com um presidente liberal desacreditado dentro e fora do pa&iacute;s, envolvido em cont&iacute;nuos esc&acirc;ndalos de corrup&ccedil;&atilde;o, e uma resist&ecirc;ncia social anti-golpista em franca diminui&ccedil;&atilde;o, o Partido Colorado come&ccedil;ou a preparar seu retorno ao poder. Para as elei&ccedil;&otilde;es de 2013, apresentou um candidato jovem, distante das estruturas pol&iacute;ticas tradicionais, uma cara nova que renovava a imagem negativa do hist&oacute;rico partido. Cartes, um empres&aacute;rio exitoso, presidente do tetracampe&atilde;o de futebol paraguaio, o Clube Libertad, e ex-diretor de sele&ccedil;&otilde;es da Associa&ccedil;&atilde;o Paraguaia de Futebol foi o eleito. Ele pr&oacute;prio admitiu que no dia 15 de agosto de 2013, dia em que venceu as elei&ccedil;&otilde;es presidenciais, foi a primeira vez que iria votar.<p><br /> Suas primeiras medidas se basearam em outorgar poderes especiais ao Executivo, especialmente em mat&eacute;ria de seguran&ccedil;a. Deu vida &agrave; Lei de Seguran&ccedil;a Interna, que permite ao governo, sem aprova&ccedil;&atilde;o do Parlamento, a militariza&ccedil;&atilde;o e declara&ccedil;&atilde;o de Estado de S&iacute;tio em regi&otilde;es inteiras do pa&iacute;s com a desculpa da luta contra a insurg&ecirc;ncia do Ex&eacute;rcito do Povo Paraguaio (EPP). Os movimentos camponeses denunciam que com esta lei, os militares efetuam despejos e viola&ccedil;&otilde;es aos direitos humanos, favorecendo ainda mais a concentra&ccedil;&atilde;o da terra. Conseguiu aprovar a lei de Alian&ccedil;a P&uacute;blico-Privada (APP), que permite a interven&ccedil;&atilde;o de empresas nos servi&ccedil;os que s&atilde;o providos pelo Estado, como infraestrutura, sa&uacute;de e educa&ccedil;&atilde;o. Em especial, deu um estrondoso impulso &agrave; produ&ccedil;&atilde;o transg&ecirc;nica no setor agr&iacute;cola.<p><br /> Atualmente, 92% das terras cultiv&aacute;veis no Paraguai s&atilde;o utilizadas para produzir alimentos destinados somente &agrave; exporta&ccedil;&atilde;o. Destas, 20% s&atilde;o controladas por estrangeiros, sobretudo brasileiros (4,8 milh&otilde;es). Aqui, o produto estrela &eacute; indubitavelmente a soja da qual o Paraguai &eacute;, atualmente, o quarto produtor e o sexto exportador mundial. No governo de Cartes, foram liberadas outras seis variedades de sementes transg&ecirc;nicas, resistentes aos pesticidas. No ano passado, causou grande como&ccedil;&atilde;o a morte de Adela e Adelaida &Aacute;lvarez, de seis meses e tr&ecirc;s anos de idade, respectivamente, por causa das fumiga&ccedil;&otilde;es em Huber Dur&eacute;, departamento de Canindey&uacute;, e as den&uacute;ncias pela contamina&ccedil;&atilde;o por causa do agroneg&oacute;cio se multiplicaram no &uacute;ltimo ano. Os movimentos camponeses levam adiante, h&aacute; tr&ecirc;s anos, grandes mobiliza&ccedil;&otilde;es em defesa da semente nativa e das formas de produ&ccedil;&atilde;o tradicional.<p><br /> No entanto, como aconteceu durante quase toda a hist&oacute;ria paraguaia, a alian&ccedil;a entre latifundi&aacute;rios, poderes p&uacute;blicos e for&ccedil;as de seguran&ccedil;a impedem que estes projetos consigam ter mais for&ccedil;a. Ao abrigo de um evidente crescimento econ&ocirc;mico, o novo governo pede para acabar com a &ldquo;cultura da pobreza&rdquo;, para &ldquo;modernizar&rdquo; gra&ccedil;as aos grandes projetos agroindustriais e para abra&ccedil;ar o livre com&eacute;rcio como uma pol&iacute;tica de Estado. Um quarto da popula&ccedil;&atilde;o ainda continua abaixo da linha da pobreza, ao passo que a seguridade social est&aacute; cada vez mais imbricada aos interesses privados.<p><br /> As mudan&ccedil;as ocorridas nos &uacute;ltimos tr&ecirc;s anos apenas aceleraram um processo de concentra&ccedil;&atilde;o da riqueza que j&aacute; funciona h&aacute; 140 anos. Houve, sem d&uacute;vidas, alguns freios postos ao crescimento da desigualdade, que, no entanto, puderam ser desbaratados sem muito esfor&ccedil;o. E o futuro, nesse sentido, n&atilde;o parece ser muito promissor.<p><br /> <em>*<span style="line-height: 20.7999992370605px;">A tradu&ccedil;&atilde;o &eacute; do Cepat.</span></em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/10/de-lugo-a-cartes-o-paraguai-sem-terra.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/353/18485847029_e533026e68_b.jpg&name=De Lugo a Cartes: o Paraguai sem terra&description=Nos últimos três anos apenas acelerou a concentração da riqueza que já funciona há 140 anos. É a nação mais desigual do mundo em relação à concentr...&link=http://www.mst.org.br/2015/06/10/de-lugo-a-cartes-o-paraguai-sem-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/10/de-lugo-a-cartes-o-paraguai-sem-terra.html&via=MST_Oficial&related=MST_Oficial&text=De Lugo a Cartes: o Paraguai sem terra" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
