<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Agronegócio na Amazônia: logística e tecnologia sustentam modelo colonialista - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Na bacia do Tapajós, a tensão é explosiva: de um lado projetos para exportar commodities; do outro os povos tradicionais" name="description"/><meta content="agronegócio, amazônia, capitalismo" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Agronegócio na Amazônia: logística e tecnologia sustentam modelo colonialista' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Na bacia do Tapajós, a tensão é explosiva: de um lado projetos para exportar commodities; do outro os povos tradicionais" /><meta property="og:url" content="http://www.mst.org.br/2017/01/10/agronegocio-na-amazonia-logistica-e-tecnologia-sustentam-modelo-colonialista.html" itemprop="url" /><meta property="article:published_time" content="2017-01-10T15:54:51+00:00" /><meta property="og:image" content="//farm1.staticflickr.com/507/32230352225_331e2aca8c_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agronegócio</span> <span class="tag">amazônia</span> <span class="tag">capitalismo</span></div><h1 itemprop="name">Agronegócio na Amazônia: logística e tecnologia sustentam modelo colonialista</h1><p itemprop="description">Na bacia do Tapajós, a tensão é explosiva: de um lado projetos para exportar commodities; do outro os povos tradicionais <time datetime="2017-01-10 15:54:51 +0000" itemprop="datePublished"> 10 de janeiro de 2017 15h54 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/01/10/agronegocio-na-amazonia-logistica-e-tecnologia-sustentam-modelo-colonialista.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/507/32230352225_331e2aca8c_b.jpg&name=Agronegócio na Amazônia: logística e tecnologia sustentam modelo colonialista&description=Na bacia do Tapajós, a tensão é explosiva: de um lado projetos para exportar commodities; do outro os povos tradicionais&link=http://www.mst.org.br/2017/01/10/agronegocio-na-amazonia-logistica-e-tecnologia-sustentam-modelo-colonialista.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/01/10/agronegocio-na-amazonia-logistica-e-tecnologia-sustentam-modelo-colonialista.html&via=MST_Oficial&related=MST_Oficial&text=Agronegócio na Amazônia: logística e tecnologia sustentam modelo colonialista" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/12/02/desmatamento-na-amazonia-brasileira-em-2016-prenuncio-de-um-retrocesso.html"><p>Desmatamento na Amazônia brasileira em 2016: prenúncio de um retrocesso? <time datetime="2016-12-02 16:20:24 +0000"> 2 de dezembro de 2016 16h20 </time> </a><li> <a href="/2016/12/02/menos-de-1-das-propriedades-agricolas-detem-quase-metade-da-area-rural-no-pais.html"><p>Menos de 1% das propriedades agrícolas detém quase metade da área rural no país <time datetime="2016-12-02 13:12:58 +0000"> 2 de dezembro de 2016 13h12 </time> </a><li> <a href="/2016/11/18/em-curso-a-maior-ofensiva-ambiental-desde-a-ditadura.html"><p>Em curso a maior ofensiva ambiental desde a ditadura <time datetime="2016-11-18 13:15:53 +0000"> 18 de novembro de 2016 13h15 </time> </a><li> <a href="/2016/11/13/para-triplica-consumo-de-agrotoxicos-na-amazonia-soja-avanca-para-roraima.html"><p>Pará triplica consumo de agrotóxicos; na Amazônia, soja avança para Roraima <time datetime="2016-11-13 22:38:54 +0000"> 13 de novembro de 2016 22h38 </time> </a><li> <a href="/2016/05/31/o-que-se-entende-por-financeirizacao-da-natureza.html"><p>O que se entende por “financeirização da natureza”? <time datetime="2016-05-31 19:46:32 +0000"> 31 de maio de 2016 19h46 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="32227353705_03a6408fa5_z.jpg" height="393" src="//farm1.staticflickr.com/507/32230352225_331e2aca8c_b.jpg" width="700" /><figcaption>Terceira edi&ccedil;&atilde;o do Festival Juruena Vivo, em Juara (MT). Sete povos ind&iacute;genas e outros grupos representados / Tha&iacute;s Borges</figcaption></figure><p>&nbsp;<p><em>Por Mauricio Torres e Sue Branford *<br /> Do The Intercept Brasil</em><p><br /> Na bacia do rio Tapaj&oacute;s, no cora&ccedil;&atilde;o da Amaz&ocirc;nia, pulsa uma tens&atilde;o explosiva: de um lado, est&atilde;o projetos de mais de 40 grandes hidrel&eacute;tricas, rodovias, ferrovias, hidrovias, complexos portu&aacute;rios e tudo mais que um grande corredor de exporta&ccedil;&atilde;o de commodities demandaria, al&eacute;m, &eacute; claro, de grandes projetos de minera&ccedil;&atilde;o. Do outro, povos ind&iacute;genas e comunidades tradicionais que ocupam a regi&atilde;o h&aacute; mais de 10 mil anos cujos territ&oacute;rios comp&otilde;em um dos corredores de florestas com maior diversidade socioambiental do planeta. Os conflitos que se estabelecem nesse cen&aacute;rio revelam distintos projetos de na&ccedil;&atilde;o para o pa&iacute;s.<p><br /> Por s&eacute;culos desprezado, o cerrado se tornou, nos &uacute;ltimos 15 anos, o orgulho do agroneg&oacute;cio brasileiro, atingindo os mais altos &iacute;ndices mundiais de produtividade. Por&eacute;m, o estado de Mato Grosso &ndash; l&iacute;der absoluto na produ&ccedil;&atilde;o nacional de soja, amargava p&eacute;ssimas condi&ccedil;&otilde;es para o escoamento de suas safras. Era preciso transportar os gr&atilde;os por milhares de quil&ocirc;metros em rodovias at&eacute; o embarque para exporta&ccedil;&atilde;o nos portos de Santos (SP) ou Paranagu&aacute; (PR).<p><br /> Na fronteira norte mato-grossense, o agroneg&oacute;cio nasce, ent&atilde;o, ancorado a tr&ecirc;s sonhos dourados: o asfaltamento da BR-163 (a rodovia Cuiab&aacute;-Santar&eacute;m), a ferrovia que correria paralela &agrave; BR-163, j&aacute; apelidada de &ldquo;Ferrogr&atilde;o&rdquo;, e, o mais audacioso, a hidrovia Teles Pires-Tapaj&oacute;s.<p><br /> A pavimenta&ccedil;&atilde;o da BR-163, que por d&eacute;cadas chegou a ser considerada uma utopia, hoje, est&aacute; praticamente conclu&iacute;da. At&eacute; o porto de Miritituba, em Itaituba (PA), faltam apenas cerca de 110 km que j&aacute; encontram-se em obras. A constru&ccedil;&atilde;o da Ferrogr&atilde;o, por sua vez, foi anunciada por Michel Temer logo que tomou posse como presidente da Rep&uacute;blica.A obra integra o lote priorit&aacute;rio do programa de concess&otilde;es em infraestrutura com previs&atilde;o de ser leiloada ainda este ano e j&aacute; conta com um complexo portu&aacute;rio parcialmente constru&iacute;do em Miritituba.<p><br /> A bola da vez, ent&atilde;o, parece ser o pol&ecirc;mico projeto da hidrovia Teles Pires-Tapaj&oacute;s.<p><br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="MAPA-1-1-1483724248-1000x1414.png" height="849" src="//farm1.staticflickr.com/669/31389327794_8fce187979_b.jpg" width="600" /><figcaption>Rotas e projetos log&iacute;sticos do agroneg&oacute;cio. Montagem: Mauricio Torres</figcaption></figure></div><p><br /> Rotas e projetos log&iacute;sticos do agroneg&oacute;cio. Montagem: Mauricio Torres<br /> Carlos F&aacute;varo, atual vice-governador do Mato Grosso e presidente da Aprosoja, maior cooperativa de soja do Brasil, n&atilde;o poupa entusiasmo ao referir-se ao Tapaj&oacute;s como o &ldquo;Mississipi brasileiro&rdquo; e como uma &ldquo;d&aacute;diva de Deus&rdquo;.<p><br /> De fato, F&aacute;varo entende a si e aos seus como &ldquo;agraciados por Deus&rdquo; por poderem encurtar dist&acirc;ncias e aumentar vertiginosamente seus lucros com a transforma&ccedil;&atilde;o dos encachoeirados rios da bacia do Tapaj&oacute;s em uma sucess&atilde;o de canais naveg&aacute;veis at&eacute; os portos do Atl&acirc;ntico, de onde sua soja navegaria para mercados asi&aacute;ticos e europeus.<p><br /> Resta, entretanto, esclarecer por quem dobram os sinos divinos: se apenas por sojeiros representados pelo vice-governador ou tamb&eacute;m pelos muitos povos que vivem tradicionalmente nas exuberantes florestas &agrave;s margens dos rios Teles Pires e Tapaj&oacute;s e para quem as muitas cachoeiras desses rios s&atilde;o sagradas.<p><br /> <strong>Ousadia na Pra&ccedil;a do Colonizador</strong><p><br /> Entre os dias 27 e 30 de outubro de 2016, a pequena cidade de Juara (MT), na bacia do rio Juruena, sediou o III Festival Juruena Vivo. O encontro serviu de palco para vozes geralmente desconsideradas no cen&aacute;rio pol&iacute;tico de tomada de decis&otilde;es acerca do destino dos rios da Amaz&ocirc;nia. Compareceram representantes dos povos Apiak&aacute;, Kayabi, Munduruku, Manoki, Myky, Nambikwara, Rikbaktsa, al&eacute;m de ribeirinhos, camponeses, movimentos sociais, pesquisadores e ONGs, somando mais de 300 participantes.<p><br /> O munduruku C&acirc;ndido Waro, por exemplo, descreveu emocionado a dram&aacute;tica situa&ccedil;&atilde;o vivida por seu povo: &ldquo;Duas barragens, Teles Pires e S&atilde;o Manoel, foram constru&iacute;das no limite da nossa terra. Elas est&atilde;o destruindo nossas vidas. O rio Teles Pires est&aacute; sujo. Nossos filhos est&atilde;o morrendo de diarreia. Os peixes est&atilde;o acabando. N&oacute;s n&atilde;o queremos as barragens, mas o governo n&atilde;o nos ouve. Est&atilde;o nos destruindo&rdquo;.<p><br /> Ir&ocirc;nica e ilustrativamente, o evento que celebrava um aut&ecirc;ntico levante contra o modo colonialista de se pensar a regi&atilde;o acontecia na pra&ccedil;a central de Juara, ao lado da grande &ldquo;Est&aacute;tua do Colonizador&rdquo; (ver foto). Erguida em 2010, o monumento ostenta uma reluzente placa cromada onde se l&ecirc;: &ldquo;Aqui come&ccedil;ou nossa hist&oacute;ria[,] pois foi neste mesmo local que Z&eacute; Paran&aacute; e outros membros da Sibal [Sociedade Imobili&aacute;ria da Bacia Amaz&ocirc;nica] iniciaram a trajet&oacute;ria em meio as [sic] cinzas da primeira derrubada&rdquo;.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Photo-4-Statue-of-the-Colonizer-Credit-Thais-Borges-1483724442-440x440.jpg" src="//farm6.staticflickr.com/5485/32192007896_b3c7f69f49_b.jpg" /><figcaption>&ldquo;Aqui come&ccedil;ou nossa hist&oacute;ria&rdquo;: a est&aacute;tua do colonizador, na Pra&ccedil;a do Colonizador, marca o &ldquo;come&ccedil;o&rdquo; da hist&oacute;ria em territ&oacute;rio de milenar ocupa&ccedil;&atilde;o amer&iacute;ndia. Juara (MT). Foto: Tha&iacute;s Borges</figcaption></figure></div><p>&ldquo;Aqui come&ccedil;ou nossa hist&oacute;ria&rdquo;: a est&aacute;tua do colonizador, na Pra&ccedil;a do Colonizador, marca&nbsp;<br /> o &ldquo;come&ccedil;o&rdquo; da hist&oacute;ria em territ&oacute;rio de milenar ocupa&ccedil;&atilde;o amer&iacute;ndia. Juara (MT).&nbsp;<br /> Para Andreia Fanzeres, coordenadora do Programa de Direitos Ind&iacute;genas da ONG Opera&ccedil;&atilde;o Amaz&ocirc;nia Nativa (OPAN) e organizadora do evento, o fato de o evento ter acontecido na Pra&ccedil;a do Colonizador n&atilde;o foi obra do acaso: &ldquo;Todo o pessoal que participou do Festival &eacute; daqui mesmo. &Eacute; gente invisibilizada, gente que sofre preconceitos, &eacute; gente exclu&iacute;da da vida urbana, no pr&oacute;prio munic&iacute;pio. Trazer essas pessoas para uma pra&ccedil;a p&uacute;blica, para uma pra&ccedil;a chamada do Colonizador, foi uma grande ousadia.&rdquo;&nbsp;<p><br /> A &ldquo;hist&oacute;ria que come&ccedil;ava&rdquo; era, na verdade, a nega&ccedil;&atilde;o da trajet&oacute;ria dos povos locais e a sequ&ecirc;ncia da hist&oacute;ria de camponeses sem terra em decorr&ecirc;ncia da concentra&ccedil;&atilde;o fundi&aacute;ria no Sul do pa&iacute;s. Z&eacute; Paran&aacute; foi um dos beneficiados pelo programa de coloniza&ccedil;&atilde;o da ditadura militar, que dividiu o norte do Mato Grosso entre alguns poucos &ldquo;donos&rdquo;. A regi&atilde;o de Juara coube a Z&eacute; Paran&aacute;, assim como Sinop ficou para &Ecirc;nio Pipino, Alta Floresta para Ariosto da Riva e assim por diante. Os novos &ldquo;donos&rdquo; de territ&oacute;rios milenarmente ocupados por povos ind&iacute;genas vendiam parcelas das imensas glebas que recebiam para camponeses sem terra do Sul do pa&iacute;s. Estes, por sua vez, tornavam-se compulsoriamente expropriadores dos povos ind&iacute;genas e vetores de apagamento de qualquer hist&oacute;ria que os precedesse; um processo que segue, como vemos, sendo escrito em pra&ccedil;a p&uacute;blica at&eacute; hoje.<p><br /> Como a inscri&ccedil;&atilde;o do monumento grafa com orgulho, os agricultores que chegavam &ldquo;come&ccedil;aram a hist&oacute;ria&rdquo; fazendo o que sabiam: derrubar e queimar a floresta para plantar. Ao contr&aacute;rio do que dizia o slogan do programa de coloniza&ccedil;&atilde;o, a Amaz&ocirc;nia n&atilde;o era &ldquo;Uma terra sem gente para uma gente sem terra&rdquo;. N&atilde;o tardaria para que come&ccedil;assem a aparecer conflitos com povos ind&iacute;genas e comunidades tradicionais em luta pelo reconhecimento de seus territ&oacute;rios.<p><br /> Na verdade, at&eacute; a Constitui&ccedil;&atilde;o de 1988, os povos ind&iacute;genas lutavam pelo direito at&eacute; mesmo de poderem continuar sendo &iacute;ndios, uma vez que as terras ind&iacute;genas eram &aacute;reas destinadas a esses povos &ldquo;enquanto&rdquo; eles fossem &ldquo;assimilados&rdquo; &agrave; dita sociedade nacional.<p><br /> O mais recente epis&oacute;dio desta luta &eacute;pica e secular &eacute; travado agora, quando os &iacute;ndios j&aacute; perderam substantivas por&ccedil;&otilde;es de seus territ&oacute;rios. Muitas tribos ficaram confinadas a fragmentos de terras, como na por&ccedil;&atilde;o mato-grossense da bacia do Tapaj&oacute;s, ilhadas pela expans&atilde;o da fronteira norte do agroneg&oacute;cio e ainda mais amea&ccedil;adas pelas pretens&otilde;es log&iacute;sticas sobre o que sobrou dos territ&oacute;rios ind&iacute;genas.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Mapa-2_port-1-1483724240-1000x1415.png" height="849" src="//farm1.staticflickr.com/505/31420128393_a633bf0784_b.jpg" width="600" /><figcaption>Terras ind&iacute;genas e hidrel&eacute;tricas projetadas e constru&iacute;das na por&ccedil;&atilde;o norte mato-grossense da bacia do Tapaj&oacute;s. Montagem: Mauricio Torres</figcaption></figure></div><p>&nbsp;<p><br /> <strong>Tapaj&oacute;s sob ataque</strong><p><br /> A reforma agr&aacute;ria e o reconhecimento dos territ&oacute;rios ind&iacute;genas e das comunidades tradicionais, lutas hist&oacute;ricas dos movimentos sociais brasileiros, eram tidos por muitos como certos numa gest&atilde;o do PT Tais medidas n&atilde;o aconteceram de fato.Como explicaremos nas pr&oacute;ximas mat&eacute;rias da s&eacute;rie &ldquo;Tapaj&oacute;s sob ataque&rdquo;, os &uacute;ltimos anos agravaram os problemas e hoje a regi&atilde;o est&aacute; imersa em s&eacute;rios conflitos territoriais que alimentam os assustadores &nbsp;e crescentes &nbsp;n&uacute;meros de mortes violentas no campo.<p><br /> Em declara&ccedil;&atilde;o feita no dia 17 de novembro de 2016, na Confer&ecirc;ncia do Clima da ONU, o ministro da Agricultura e &iacute;cone do agroneg&oacute;cio brasileiro, Blairo Maggi, ilustrou bem a posi&ccedil;&atilde;o do setor ao classificar &nbsp;as mortes no campo de &ldquo;problemas de relacionamento&rdquo;, tentando reduzir conflitos sociais graves e estruturais a meras quest&otilde;es pessoais.<p><br /> Fernanda Moreira, do Conselho Ind&iacute;gena Mission&aacute;rio (Cimi), em entrevista para The Intercept Brasil, v&ecirc; a quest&atilde;o de modo mais complexo: &ldquo;os assustadores n&uacute;meros da viol&ecirc;ncia contra ind&iacute;genas, camponeses e lideran&ccedil;as de movimentos sociais indicam o car&aacute;ter etnocida das lutas no campo, mas evidenciam, tamb&eacute;m, a intensidade da resist&ecirc;ncia desses grupos&rdquo;.<figure class="image"><img alt="Photo-1-soya-plantation-1483724421-1024x576.jpg" height="394" src="//farm1.staticflickr.com/735/32192008016_5101aff3c0_b.jpg" width="700" /><figcaption>Sorriso (MT) se autoproclama a capital do agroneg&oacute;cio, com a maior produ&ccedil;&atilde;o municipal de soja do pa&iacute;s. Foto: Thais Borges</figcaption></figure><p><br /> Esta &eacute; a primeira mat&eacute;ria da s&eacute;rie exclusiva &ldquo;Tapaj&oacute;s sob Ataque&rdquo;, escrita pela jornalista Sue Branford e pelo cientista social Mauricio Torres, que percorrem a bacia Tapaj&oacute;s. A s&eacute;rie &eacute; produzida em colabora&ccedil;&atilde;o com Mongabay, portal independente de jornalismo ambiental.&nbsp;<p><br /> <em>* Sue Branford percorreu a rodovia Transamaz&ocirc;nica pela primeira vez em 1973 e, desde ent&atilde;o, tem feito muitas reportagens sobre a regi&atilde;o para a BBC e outros ve&iacute;culos da imprensa escrita, incluindo The Guardian e The New Scientist. Em 1985, publicou, com Oriel Glock, &ldquo;The Last Frontier, Fighting over Land in the Amazon&rdquo; (Zed Books). Em 2004, recebeu o pr&ecirc;mio Vladimir Herzog pelo livro &ldquo;Rompendo a cerca: a hist&oacute;ria do MST&rdquo; (Casa Amarela), em coautoria com Jan Rocha.</em><p><br /> <em>* Mauricio Torres &eacute; doutor em Geografia Humana pela USP, com pesquisa sobre conflitos territoriais na Amaz&ocirc;nia. &Eacute; autor e editor de &ldquo;Amaz&ocirc;nia Revelada: os descaminhos ao longo da BR-163&ldquo; e &ldquo;Ocekadi: hidrel&eacute;tricas, conflitos socioambientais, e resist&ecirc;ncia na bacia do Tapaj&oacute;s&ldquo;, com Daniela Alarcon e Brent Milikan, entre outras publica&ccedil;&otilde;es sobre o tema.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/01/10/agronegocio-na-amazonia-logistica-e-tecnologia-sustentam-modelo-colonialista.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/507/32230352225_331e2aca8c_b.jpg&name=Agronegócio na Amazônia: logística e tecnologia sustentam modelo colonialista&description=Na bacia do Tapajós, a tensão é explosiva: de um lado projetos para exportar commodities; do outro os povos tradicionais&link=http://www.mst.org.br/2017/01/10/agronegocio-na-amazonia-logistica-e-tecnologia-sustentam-modelo-colonialista.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/01/10/agronegocio-na-amazonia-logistica-e-tecnologia-sustentam-modelo-colonialista.html&via=MST_Oficial&related=MST_Oficial&text=Agronegócio na Amazônia: logística e tecnologia sustentam modelo colonialista" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
