<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Corumbiara: quebrar o silêncio, vinte anos depois - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O caso conhecido como “massacre de Corumbiara”, que completa duas décadas neste domingo (9), é um reflexo da sociedade brasileira: violência, luta de classe, proteção estatal a interesses privados." name="description"/><meta content="corumbiara, direitos-humanos, violência-no-campo" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Corumbiara: quebrar o silêncio, vinte anos depois' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="O caso conhecido como “massacre de Corumbiara”, que completa duas décadas neste domingo (9), é um reflexo da sociedade brasileira: violência, luta de classe, proteção estatal a interesses privados." /><meta property="og:url" content="http://www.mst.org.br/2015/08/07/corumbiara-quebrar-o-silencio-vinte-anos-depois.html" itemprop="url" /><meta property="article:published_time" content="2015-08-07T17:57:40+00:00" /><meta property="og:image" content="http://farm4.staticflickr.com/3700/20351107306_99e10cca42_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">corumbiara</span> <span class="tag">direitos-humanos</span> <span class="tag">violência-no-campo</span></div><h1 itemprop="name">Corumbiara: quebrar o silêncio, vinte anos depois</h1><p itemprop="description">O caso conhecido como “massacre de Corumbiara”, que completa duas décadas neste domingo (9), é um reflexo da sociedade brasileira: violência, luta de classe, proteção estatal a interesses privados. <time datetime="2015-08-07 17:57:40 +0000" itemprop="datePublished"> 7 de agosto de 2015 17h57 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/08/07/corumbiara-quebrar-o-silencio-vinte-anos-depois.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3700/20351107306_99e10cca42_b.jpg&name=Corumbiara: quebrar o silêncio, vinte anos depois&description=O caso conhecido como “massacre de Corumbiara”, que completa duas décadas neste domingo (9), é um reflexo da sociedade brasileira: violência, luta ...&link=http://www.mst.org.br/2015/08/07/corumbiara-quebrar-o-silencio-vinte-anos-depois.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/08/07/corumbiara-quebrar-o-silencio-vinte-anos-depois.html&via=MST_Oficial&related=MST_Oficial&text=Corumbiara: quebrar o silêncio, vinte anos depois" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/07/20/com-os-pes-onde-correu-sangue-jornalista-conta-historia-de-corumbiara.html"><p>Com os pés onde correu sangue, jornalista conta história de Corumbiara <time datetime="2015-07-20 12:58:42 +0000"> 20 de julho de 2015 12h58 </time> </a><li> <a href="/2015/07/01/em-boca-fechada-nao-entra-bala.html"><p> Em boca fechada não entra bala <time datetime="2015-07-01 12:10:37 +0000"> 1 de julho de 2015 12h10 </time> </a><li> <a href="/2015/05/07/presidente-de-associacao-rural-e-assassinado-em-rondonia.html"><p>Presidente de associação rural é assassinado em Rondônia <time datetime="2015-05-07 16:03:51 +0000"> 7 de maio de 2015 16h03 </time> </a><li> <a href="/2015/04/14/aumenta-a-violencia-no-campo-e-os-sem-terra-se-transformam-em-alvo-principal.html"><p>Aumenta a violência no campo e Sem Terra se transforma em alvo principal <time datetime="2015-04-14 19:55:20 +0000"> 14 de abril de 2015 19h55 </time> </a><li> <a href="/2015/03/31/dois-casos-de-grande-repercussao-impunes-corumbiara-e-carandiru.html"><p> Dois casos de grande repercussão impunes: Corumbiara e Carandiru <time datetime="2015-03-31 12:01:56 +0000"> 31 de março de 2015 12h01 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="corumbiara soldados e trab no campo.jpg" src="http://farm1.staticflickr.com/357/20190670539_86a3ae98a5_b.jpg" /><p><em>Por&nbsp;Jo&atilde;o Peres<br /> Do&nbsp;Outras Palavras</em><p><br /> Quando a corda arrebentou, o governador fez o que faria qualquer figura p&uacute;blica que se preze: mandou o vice ao local dos fatos e continuou em seu gabinete. Havia doze mortes confirmadas e um sem-n&uacute;mero de informa&ccedil;&otilde;es desencontradas, mas Valdir Raupp considerou fora de cogita&ccedil;&atilde;o deslocar-se at&eacute; o Cone Sul de Rond&ocirc;nia, talvez por imaginar que a visita causaria danos a sua imagem. Coube a Apar&iacute;cio de Carvalho, psiquiatra no papel de vice, lidar com a imprensa, os pol&iacute;ticos, os representantes de movimentos sociais e uma popula&ccedil;&atilde;o em estado de choque.<p><br /> O epis&oacute;dio era o pior da hist&oacute;ria de Rond&ocirc;nia. Elevada de territ&oacute;rio a estado no come&ccedil;o da d&eacute;cada de 1980, aquela unidade da federa&ccedil;&atilde;o estava acostumada a conflitos agr&aacute;rios, mas n&atilde;o na propor&ccedil;&atilde;o daquele epis&oacute;dio, que ficaria conhecido como &ldquo;massacre de Corumbiara&rdquo;. O caso era in&eacute;dito tamb&eacute;m para o Brasil p&oacute;s-ditadura. Na metade de julho de 1995, fam&iacute;lias sem-terra entraram na fazenda Santa Elina, uma entre muitas terras de alta fertilidade dadas pela Uni&atilde;o a empres&aacute;rios de todo tipo durante o regime autorit&aacute;rio. H&eacute;lio Pereira de Morais, pecuarista de S&atilde;o Paulo, comprara a propriedade pouco antes de Ov&iacute;dio Miranda de Brito, o rei do gado.<p><br /> Depois de muitas tens&otilde;es e press&otilde;es, a PM realizou, entre a madrugada e a manh&atilde; de 9 de agosto, a opera&ccedil;&atilde;o de reintegra&ccedil;&atilde;o de posse. Ocorreu, primeiro, um conflito e, em seguida, uma chacina, com a morte de nove posseiros, dois policiais e um rapaz n&atilde;o identificado. Grupos dos ocupantes manteriam durante as d&eacute;cadas seguintes a vis&atilde;o de que muito mais pessoas perderam a vida no local, informa&ccedil;&atilde;o que nunca p&ocirc;de ser nem desmentida, nem confirmada.<br /> &nbsp;<p><img alt="corumbiara.jpg" src="http://farm4.staticflickr.com/3700/20351107306_99e10cca42_b.jpg" /><br /> <br /> Sem ter visitado a Santa Elina, Raupp lan&ccedil;ou m&atilde;o de uma das respostas-padr&atilde;o mais comuns da futura Escola Geraldo Alckmin de Justificativas: presumiu a inoc&ecirc;ncia dos policiais e disse que entre os sem-terra havia &ldquo;atiradores de elite&rdquo;. Era a mesma tese defendida no relat&oacute;rio que recebera no mesmo dia 10 de agosto, elaborado pelo Comando Geral da Pol&iacute;cia Militar: duas p&aacute;ginas, com 70% do espa&ccedil;o ocupado pela descri&ccedil;&atilde;o de tudo o que teria sido apreendido em poder dos posseiros &ndash; armas, foices, machadinhos e p&aacute;s. No &uacute;nico par&aacute;grafo em que descreve os fatos, o texto diz que os agentes p&uacute;blicos foram v&iacute;timas de emboscada, numa opera&ccedil;&atilde;o que durou aproximadamente duas horas e meia.<p><br /> No mesmo dia, no outro extremo do estado, Luiz In&aacute;cio Lula da Silva, mais tarde presidente, visitava o acampamento na fazenda em companhia do advogado Luiz Eduardo Greenhalgh, mais tarde deputado federal. Durante entrevista em Vilhena, cobrou a presen&ccedil;a de Raupp, de quem seu partido era aliado. &ldquo;O que o PT quer fazer nesse instante, antes de reavaliar a participa&ccedil;&atilde;o no governo, &eacute; exigir que o governo possa apurar toda a verdade sobre a chacina acontecida aqui em Rond&ocirc;nia.&rdquo;<p><br /> Mas Raupp j&aacute; havia riscado Corumbiara de seu mapa. Desde ent&atilde;o, evita chegar perto da cidade amaldi&ccedil;oada, localizada no extremo sul do estado, pr&oacute;xima da fronteira fluvial com a Bol&iacute;via pelo rio Guapor&eacute;. &Agrave; &eacute;poca, o governador preferiu ir a Bras&iacute;lia, onde buscou demover o ministro da Justi&ccedil;a, Nelson Jobim, da ideia de permitir que a Pol&iacute;cia Federal realizasse um inqu&eacute;rito paralelo sobre o caso. A promessa de que dotaria as pol&iacute;cias Civil e Militar de todas as condi&ccedil;&otilde;es necess&aacute;rias para um bom trabalho jamais se cumpriu, e a apura&ccedil;&atilde;o foi realizada sob uma capenguice sem tamanho.<p><br /> &ldquo;O grande respons&aacute;vel pelos atrasos verificados no desenvolvimento dos dois inqu&eacute;ritos que apuram o caso do massacre de Corumbiara &eacute; o exmo. governador do estado de Rond&ocirc;nia, que n&atilde;o demonstrou at&eacute; o presente momento qualquer preocupa&ccedil;&atilde;o em resgatar a imagem de Rond&ocirc;nia perante a opini&atilde;o p&uacute;blica nacional e a comunidade internacional&rdquo;, acusou a Comiss&atilde;o Pastoral da Terra em documento divulgado no come&ccedil;o de 1996. &Agrave;quela altura, o respons&aacute;vel pelo inqu&eacute;rito policial militar, Jo&atilde;o Carlos Sinott Balbi, circulava com uma picape cheia de problemas mec&acirc;nicos, arcando do pr&oacute;prio bolso com alguns dos custos &ndash; Raupp ainda n&atilde;o respondera ao pedido apresentado em setembro do ano anterior para que Balbi contasse com R$ 5 mil em m&atilde;os.<p><br /> A mistura entre a preocupa&ccedil;&atilde;o com a imagem p&uacute;blica e a garantia efetiva do interesse p&uacute;blico n&atilde;o &eacute; exclusividade do ex-governador. H&aacute; dezenas de exemplos todas as semanas de como informa&ccedil;&otilde;es de interesse do cidad&atilde;o s&atilde;o controladas como se fossem patrim&ocirc;nio privado. E h&aacute; uma infinidade de casos obscuros em que for&ccedil;as privadas entendem que o Estado deve a elas submeter-se.<p><br /> O epis&oacute;dio de Corumbiara &eacute; farto nesta seara. O comandante da opera&ccedil;&atilde;o de reintegra&ccedil;&atilde;o de posse, o ent&atilde;o major Jos&eacute; Ventura Pereira, claramente relutava em dar cumprimento ao mandado. &ldquo;Eu n&atilde;o queria ir&rdquo;, mais tarde confessou &agrave; jornalista M&ocirc;nica Bergamo, em reportagem para a revista Veja. Recebeu no 3&ordm; Batalh&atilde;o da Pol&iacute;cia Militar, em Vilhena, a visita de Antenor Duarte do Valle, dias antes da opera&ccedil;&atilde;o. O propriet&aacute;rio de &aacute;reas vizinhas &agrave; Santa Elina exigiu que a a&ccedil;&atilde;o de remo&ccedil;&atilde;o dos sem-terra se desse rapidamente, sempre ciceroneado por um capit&atilde;o mais tarde acusado de receber presentes de suas m&atilde;os generosas. O fazendeiro se sentia &agrave; vontade na fun&ccedil;&atilde;o de l&iacute;der local: fundador da seccional rondoniense da Uni&atilde;o Democr&aacute;tica Ruralista (UDR) e benefici&aacute;rio de 43 mil hectares doados pela ditadura, acumulava uma lista farta de den&uacute;ncias por escravid&atilde;o, rela&ccedil;&atilde;o que seria aumentada ao longo das d&eacute;cadas seguintes.<p><br /> Em 1&ordm; de agosto, pressionou o juiz Glodner Pauletto para que exigisse da PM a reintegra&ccedil;&atilde;o da Santa Elina. &ldquo;Requisito de Vossa Senhoria o envio de refor&ccedil;o policial para o cumprimento IMEDIATO de Mandado de Manuten&ccedil;&atilde;o de Posse expedido nos autos n&ordm; 160/95&rdquo;, determinou o magistrado naquele mesmo dia, cobrando atitudes r&aacute;pidas do comandante da PM. Com uma c&oacute;pia em m&atilde;os, Antenor viajou a Porto Velho em companhia de H&eacute;lio Pereira, propriet&aacute;rio da Santa Elina, para entregar o documento pessoalmente a Valdir Raupp.<p><br /> Quando procurei o ex-governador para conversar, algumas vezes ao longo dos &uacute;ltimos tr&ecirc;s anos, seu assessor informou que seria imposs&iacute;vel agendar uma entrevista: o hoje senador reserva-se o direito de falar somente sobre assuntos que lhe sejam favor&aacute;veis. Privatiza uma narrativa que deveria ser p&uacute;blica e que forma a hist&oacute;ria do estado pelo qual fez carreira.<p><br /> Valdir Raupp de Matos, nascido em Santa Catarina h&aacute; 60 anos, tem uma trajet&oacute;ria comum para um pol&iacute;tico de Rond&ocirc;nia. Via de regra, governadores s&atilde;o empres&aacute;rios com condi&ccedil;&otilde;es de se bancar ou profissionais liberais com ganas de serem bancados. Raupp &eacute; um pouco dos dois. Comerciante, mudou-se ao estado na &eacute;poca do boom populacional, no final da d&eacute;cada de 1970, elegeu-se vereador em Cacoal pouco depois e chegou a prefeito de Rolim de Moura, na regi&atilde;o central, em seguida.<p><br /> O atual governador, Conf&uacute;cio Moura, &eacute; m&eacute;dico e pecuarista. A fam&iacute;lia de Ivo Cassol, o antecessor, fez fortuna com madeira, gado e hidrel&eacute;tricas. O senador Acir Gurgacz &eacute; dono da Eucatur, empresa que cresceu fazendo viagens do sul do pa&iacute;s para Rond&ocirc;nia no momento da migra&ccedil;&atilde;o em massa. Amir Lando, ex-deputado e ex-ministro da Previd&ecirc;ncia, &eacute; advogado e dono de terras vizinhas &agrave; Santa Elina. O cl&atilde; Donadon, recentemente abalado por den&uacute;ncias de corrup&ccedil;&atilde;o, cresceu no Cone Sul com atividades empresariais diversificadas.<p><br /> Estas s&atilde;o as linhas gerais da pol&iacute;tica local. Talvez resida nisso uma das explica&ccedil;&otilde;es para que se considere privado o que em verdade &eacute; p&uacute;blico. Rond&ocirc;nia &eacute; o 18&ordm; colocado no ranking de respostas &agrave; Lei de Acesso &agrave; Informa&ccedil;&atilde;o divulgado este ano pela Controladoria Geral da Uni&atilde;o. A nota de 5,56, num total poss&iacute;vel de 10, significa que est&aacute; longe do Rio Grande do Norte, com nota zero, mas tamb&eacute;m n&atilde;o est&aacute; perto do topo da lista, ocupado por Cear&aacute; e S&atilde;o Paulo. Segundo a CGU, h&aacute; problemas de divulga&ccedil;&atilde;o nos sites do Executivo e os pedidos s&atilde;o respondidos &ldquo;parcialmente&rdquo; fora do prazo e de conformidade com o que foi solicitado.<p><br /> Olhando a partir das apura&ccedil;&otilde;es sobre o massacre de Corumbiara, o ranking parece bondoso com a situa&ccedil;&atilde;o de Rond&ocirc;nia. A tentativa de uso da Lei de Acesso &agrave; Informa&ccedil;&atilde;o teve momentos que oscilaram do irritante ao c&ocirc;mico, passando pelo bizarro.<p><br /> &ndash; Esta lei n&atilde;o existe aqui em Rond&ocirc;nia, n&atilde;o &ndash; disse uma funcion&aacute;ria do Poder Executivo quando telefonei para saber com quem poderia falar a respeito de um pedido que desejava protocolar, uma vez que o site n&atilde;o fazia qualquer refer&ecirc;ncia &agrave; legisla&ccedil;&atilde;o.<p><br /> &ndash; A lei &eacute; federal. Se Rond&ocirc;nia &eacute; uma unidade da federa&ccedil;&atilde;o, ent&atilde;o a lei existe em Rond&ocirc;nia &ndash; quando soltei esse argumento, surgiu do outro lado da linha um sil&ecirc;ncio de desespero que se repetiu em N conversas sobre o assunto.<p><br /> Em outra ocasi&atilde;o, a tentativa frustrada foi via Poder Judici&aacute;rio.<p><br /> &ndash; Por que voc&ecirc; quer esses dados? &ndash; questionou uma servidora.<p><br /> &ndash; N&atilde;o preciso responder o motivo.<p><br /> &ndash; Se voc&ecirc; quer os dados, me parece uma quest&atilde;o de isonomia que diga por que quer.<p><br /> &ndash; Justamente por n&atilde;o haver isonomia entre Estado e cidad&atilde;o &eacute; que a lei preserva meu direito de n&atilde;o ter de responder por que quero os dados.<p><br /> &ndash; Bom, isso facilitaria as coisas, mas, se voc&ecirc; quer assim&hellip;<p><br /> Os dados, &eacute; claro, nunca chegaram. Na &uacute;nica ocasi&atilde;o em que a Lei de Acesso &agrave; Informa&ccedil;&atilde;o funcionou em pedidos encaminhados a Rond&ocirc;nia, a m&aacute; vontade predominou. A ju&iacute;za Roberta Cristina Garcia Macedo, da Vara de Cerejeiras, vizinha de Vilhena, autorizou o acesso aos 33 volumes de processos do caso Corumbiara. A ordem judicial, por&eacute;m, n&atilde;o determinou que o respons&aacute;vel pelo cart&oacute;rio nos recebesse com cordialidade. Ao longo de dois dias, tivemos de acelerar muito na tentativa de fotografar e copiar tudo o que fosse poss&iacute;vel, sempre sob obst&aacute;culos colocados no caminho pelo sujeito.<p><br /> S&atilde;o pap&eacute;is que est&atilde;o se perdendo. H&aacute; folhas rasgadas, informa&ccedil;&otilde;es impressas que est&atilde;o por se apagar totalmente, documentos que j&aacute; desapareceram. Segundo o Tribunal de Justi&ccedil;a, n&atilde;o foram guardados os v&iacute;deos relativos ao julgamento do caso, ocorrido em 2000 em Porto Velho. Se isso &eacute; verdade, significa que o registro audiovisual de um epis&oacute;dio important&iacute;ssimo se perdeu. Restam apenas dados escritos sobre a condena&ccedil;&atilde;o de dois sem-terra e tr&ecirc;s policiais. Se isso for mentira, n&atilde;o ser&aacute; de se surpreender: &eacute; a privatiza&ccedil;&atilde;o de mais um trecho de uma narrativa que deveria ser p&uacute;blica, mas n&atilde;o &eacute;.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/08/07/corumbiara-quebrar-o-silencio-vinte-anos-depois.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3700/20351107306_99e10cca42_b.jpg&name=Corumbiara: quebrar o silêncio, vinte anos depois&description=O caso conhecido como “massacre de Corumbiara”, que completa duas décadas neste domingo (9), é um reflexo da sociedade brasileira: violência, luta ...&link=http://www.mst.org.br/2015/08/07/corumbiara-quebrar-o-silencio-vinte-anos-depois.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/08/07/corumbiara-quebrar-o-silencio-vinte-anos-depois.html&via=MST_Oficial&related=MST_Oficial&text=Corumbiara: quebrar o silêncio, vinte anos depois" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
