<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Marcha das Margaridas quer compromisso de Dilma no combate aos agrotóxicos - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Pauta da marcha, que vai se realizar nos próximos dias 11 e 12, deve reunir perto de 70 mil pessoas no estádio Mané Garrincha, em Brasília." name="description"/><meta content="marcha-das-margaridas, agricultura-camponesa, lutas-e-mobilizações, mulheres-camponesas" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Marcha das Margaridas quer compromisso de Dilma no combate aos agrotóxicos' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Pauta da marcha, que vai se realizar nos próximos dias 11 e 12, deve reunir perto de 70 mil pessoas no estádio Mané Garrincha, em Brasília." /><meta property="og:url" content="http://www.mst.org.br/2015/08/07/marcha-das-margaridas-quer-compromisso-de-dilma-no-combate-aos-agrotoxicos.html" itemprop="url" /><meta property="article:published_time" content="2015-08-07T14:54:38+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/477/20185471578_27be036367_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">marcha-das-margaridas</span> <span class="tag">agricultura-camponesa</span> <span class="tag">lutas-e-mobilizações</span> <span class="tag">mulheres-camponesas</span></div><h1 itemprop="name">Marcha das Margaridas quer compromisso de Dilma no combate aos agrotóxicos</h1><p itemprop="description">Pauta da marcha, que vai se realizar nos próximos dias 11 e 12, deve reunir perto de 70 mil pessoas no estádio Mané Garrincha, em Brasília. <time datetime="2015-08-07 14:54:38 +0000" itemprop="datePublished"> 7 de agosto de 2015 14h54 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/08/07/marcha-das-margaridas-quer-compromisso-de-dilma-no-combate-aos-agrotoxicos.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/477/20185471578_27be036367_b.jpg&name=Marcha das Margaridas quer compromisso de Dilma no combate aos agrotóxicos&description=Pauta da marcha, que vai se realizar nos próximos dias 11 e 12, deve reunir perto de 70 mil pessoas no estádio Mané Garrincha, em Brasília.&link=http://www.mst.org.br/2015/08/07/marcha-das-margaridas-quer-compromisso-de-dilma-no-combate-aos-agrotoxicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/08/07/marcha-das-margaridas-quer-compromisso-de-dilma-no-combate-aos-agrotoxicos.html&via=MST_Oficial&related=MST_Oficial&text=Marcha das Margaridas quer compromisso de Dilma no combate aos agrotóxicos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/08/04/brigada-internacionalista-se-soma-a-jornada-de-lutas-no-para.html"><p>No Pará, Brigada Internacionalista se soma à jornada de lutas contra a Vale <time datetime="2015-08-04 14:40:07 +0000"> 4 de agosto de 2015 14h40 </time> </a><li> <a href="/2015/08/04/a-ocupacao-de-terras-e-predios-publicos-tem-apoio-na-lei.html"><p>A ocupação de terras e prédios públicos tem apoio na lei <time datetime="2015-08-04 13:20:04 +0000"> 4 de agosto de 2015 13h20 </time> </a><li> <a href="/2015/07/16/encontro-de-mulheres-pela-soberania-e-seguranca-alimentar.html"><p>Encontro de Mulheres pela Soberania e Segurança Alimentar <time datetime="2015-07-16 14:45:22 +0000"> 16 de julho de 2015 14h45 </time> </a><li> <a href="/2014/10/21/camponesas-protagonizam-luta-contra-os-transgenicos.html"><p>Camponesas protagonizam luta contra os transgênicos <time datetime="2014-10-21 13:51:19 +0000"> 21 de outubro de 2014 13h51 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="marcha_das_margaridas.jpg" src="http://farm1.staticflickr.com/477/20185471578_27be036367_b.jpg" /><br /> <br /> <em>Por&nbsp;Helder Lima<br /> Da RBA</em><p><br /> Nos pr&oacute;ximos dias 11 e 12, ser&aacute; realizada em Bras&iacute;lia a Marcha das Margaridas, manifesta&ccedil;&atilde;o que coloca para a sociedade as quest&otilde;es da mulher do campo, e que neste ano levanta as bandeiras da sustentabilidade, seguran&ccedil;a alimentar e democracia. Reunidas no est&aacute;dio Man&eacute; Garrincha, mulheres e militantes que apoiam a marcha cumprir&atilde;o uma programa&ccedil;&atilde;o com espa&ccedil;os interativos e semin&aacute;rios at&eacute; que, na conclus&atilde;o do evento, tenham encontro com a presidenta Dilma Rousseff, que poder&aacute; firmar compromisso com ao menos alguns itens da pauta.<p><br /> &ldquo;Nossa expectativa &eacute; que, assim como na marcha passada, em que ela (Dilma) veio ao encontro das mulheres, que ela pr&oacute;pria possa vir fazer os an&uacute;ncios dos compromissos pol&iacute;ticos, respondendo quest&otilde;es centrais da pauta e os compromissos para adiante&rdquo;, afirma em entrevista &agrave; RBA a secret&aacute;ria de Mulheres Trabalhadoras Rurais da Confedera&ccedil;&atilde;o Nacional dos Trabalhadores na Agricultura (Contag), Alessandra Lunas.<p><br /> Se a expectativa da organiza&ccedil;&atilde;o da marcha se cumprir, &eacute; prov&aacute;vel que a presidenta d&ecirc; algum sinal em rela&ccedil;&atilde;o &agrave; quest&atilde;o dos agrot&oacute;xicos no pa&iacute;s, que tem produtos proibidos em pa&iacute;ses mais desenvolvidos, mas que no Brasil infelizmente ainda &eacute; usado indiscriminadamente nas lavouras, principalmente no agroneg&oacute;cio. &ldquo;...Essa quest&atilde;o da pulveriza&ccedil;&atilde;o a&eacute;rea de agrot&oacute;xicos &eacute; algo que j&aacute; passou dos limites. A gente t&aacute; vendo a&iacute; o grito na imprensa e todo o processo de contamina&ccedil;&atilde;o das escolas, imagina quem est&aacute; vivendo nessas regi&otilde;es. N&oacute;s esperamos posicionamentos mais efetivos para avan&ccedil;ar um pouco mais&rdquo;, afirma Alessandra.<p><br /> <strong>Qual &eacute; a pauta da marcha neste ano?</strong><p><br /> A pauta da Marchas das Margaridas &eacute; densa, e resulta principalmente do di&aacute;logo e mobiliza&ccedil;&atilde;o das mulheres. &Eacute; um processo que leva um ano de conversa entre as reuni&otilde;es municipais, nas comunidades, enfim, a pauta traz a voz das margaridas, das &aacute;guas, das florestas, da juventude, ind&iacute;genas. Estamos trazendo como ponto central o questionamento ao modelo de desenvolvimento que tem acontecido no campo, principalmente demarcando as nossas posi&ccedil;&otilde;es em torno da soberania alimentar e da terra, &aacute;gua e agroecologia. S&atilde;o eixos centrais, como modelo alternativo para o meio rural. As proposi&ccedil;&otilde;es trazem n&atilde;o s&oacute; o enfrentamento ao uso indiscriminado de agrot&oacute;xicos, e a defesa da agroecologia, como v&aacute;rias proposi&ccedil;&otilde;es com rela&ccedil;&atilde;o &agrave; participa&ccedil;&atilde;o das mulheres e o que a gente espera das pol&iacute;ticas p&uacute;blicas.<p><br /> <strong>Ao fim da marcha, a representa&ccedil;&atilde;o do governo vai receber as participantes...</strong><p><br /> A presidenta vem e responde diretamente &agrave;s mulheres no est&aacute;dio Man&eacute; Garrincha. Nossa expectativa &eacute; que, assim como na marcha passada, em que ela veio ao encontro das mulheres, que ela pr&oacute;pria possa vir fazer os an&uacute;ncios dos compromissos pol&iacute;ticos, respondendo quest&otilde;es centrais da pauta e os compromissos para adiante. A participa&ccedil;&atilde;o dela est&aacute; confirmada para as 15h no est&aacute;dio Man&eacute; Garrincha com as margaridas.<p><br /> <strong>Existe alguma sinaliza&ccedil;&atilde;o do governo no sentido de assumir um compromisso pol&iacute;tico contra os agrot&oacute;xicos ou isso pode acontecer nesta edi&ccedil;&atilde;o da marcha?</strong><p><br /> Assim como foi uma sinaliza&ccedil;&atilde;o importante para n&oacute;s na marcha de 2011, com o lan&ccedil;amento do Plano Nacional de Agroecologia, nossa expectativa &eacute; que agora possamos ter algum posicionamento entre as quest&otilde;es que est&atilde;o na pauta. A gente traz proposi&ccedil;&otilde;es com rela&ccedil;&atilde;o a compromissos de pol&iacute;ticas para efetivamente conseguir pensar o apoio a territ&oacute;rios livres de transg&ecirc;nicos e agrot&oacute;xicos. Temos na pauta v&aacute;rias quest&otilde;es relacionadas aos agrot&oacute;xicos, inclusive o Pronara (Programa Nacional de Redu&ccedil;&atilde;o de Agrot&oacute;xicos), que &eacute; um programa que vem sendo pensado para isso, que re&uacute;ne governo e sociedade civil na discuss&atilde;o sobre como trabalhar nesse processo, principalmente a redu&ccedil;&atilde;o de uso de agrot&oacute;xicos em nome da seguran&ccedil;a alimentar das pessoas.<p><br /> Isso tem tido uma repercuss&atilde;o importante, por exemplo, o &uacute;ltimo Dia Mundial da Sa&uacute;de, em que o Minist&eacute;rio da Sa&uacute;de tamb&eacute;m veio com for&ccedil;a nesse posicionamento, trazendo um guia alimentar que tamb&eacute;m conduz para uma alimenta&ccedil;&atilde;o saud&aacute;vel. Nossa expectativa &eacute; que a gente possa ter efetivamente algum sinal, algum aceno no sentido de potencializar cada vez mais a produ&ccedil;&atilde;o alternativa de alimenta&ccedil;&atilde;o saud&aacute;vel, com o compromisso da redu&ccedil;&atilde;o do uso de agrot&oacute;xicos em todo o pa&iacute;s.<p><br /> <strong>Mas voc&ecirc; acredita que falta compromisso do governo com essa pauta?</strong><p><br /> N&atilde;o &eacute; uma pauta f&aacute;cil, porque entra em um processo de posicionamento diferenciado da agricultura familiar, e da produ&ccedil;&atilde;o indiscriminada do agroneg&oacute;cio e assim por diante. A expectativa das margaridas &eacute; que a gente possa ter uma prioridade mais ampla nesse processo, porque o Brasil precisa, em nome da sa&uacute;de da popula&ccedil;&atilde;o brasileira. Por exemplo, as mulheres da regi&atilde;o centro-oeste, quem vivem no campo e querem ter o direito de respirar ar puro: essa quest&atilde;o da pulveriza&ccedil;&atilde;o a&eacute;rea de agrot&oacute;xicos &eacute; algo que j&aacute; passou dos limites. A gente t&aacute; vendo a&iacute; o grito na imprensa e todo o processo de contamina&ccedil;&atilde;o das escolas, imagina quem est&aacute; vivendo nessas regi&otilde;es. N&oacute;s esperamos posicionamentos mais efetivos para avan&ccedil;ar um pouco mais.<p><br /> <strong>Nesta madrugada (de ontem, 3), tivemos 2 mil trabalhadores sem-terra que se reuniram na sede do Minist&eacute;rio da Fazenda contra o impacto do ajuste fiscal no or&ccedil;amento da reforma agr&aacute;ria. Como voc&ecirc; v&ecirc; a tens&atilde;o entre o ajuste fiscal e as demandas sociais?</strong><p><br /> A Contag se solidariza &agrave; manifesta&ccedil;&atilde;o dos companheiros que est&atilde;o l&aacute; no Minist&eacute;rio da Fazenda, porque tamb&eacute;m entendemos que o campo precisa de uma outra prioridade, n&atilde;o d&aacute; para tratar os desiguais de maneira igual. N&atilde;o d&aacute; para fazer ajuste fiscal quando a gente ainda est&aacute; em um processo em que o campo precisa de uma outra prioridade na pol&iacute;tica, pois mal come&ccedil;amos a dar os passos, n&atilde;o d&aacute; para fazer o mesmo corte, o mesmo ajuste, da mesma forma, como se todo mundo tivesse a mesma condi&ccedil;&atilde;o de atuar e trabalhar. Efetivamente, o que a gente vem defendendo &eacute; a possibilidade de maiores investimentos e que o or&ccedil;amento de estrutura&ccedil;&atilde;o de assentamentos n&atilde;o esteja impactado, em nome principalmente da soberania alimentar.<p><br /> <strong>Quantas pessoas voc&ecirc;s esperam reunir na marcha?</strong><p><br /> Pelo que j&aacute; temos de confirma&ccedil;&otilde;es, porque muita gente adere &agrave; marcha e n&atilde;o temos controle efetivamente do n&uacute;mero, mas a nossa expectativa &eacute; reunir em torno de 70 mil pessoas nas ruas, n&atilde;o s&oacute; 70 mil mulheres, mas tamb&eacute;m os companheiros, militantes, que se somam a essa luta.<p><br /> <strong>Como voc&ecirc; v&ecirc; o tema da terceiriza&ccedil;&atilde;o na luta dos trabalhadores?</strong><p><br /> Para n&oacute;s, o que se acena &eacute; um grande retrocesso. Infelizmente, &eacute; a forma como o Congresso vem atuando. Se cada trabalhador tivesse consci&ecirc;ncia pol&iacute;tica do que vem sendo feito a gente j&aacute; teria greve geral no pa&iacute;s desde a vota&ccedil;&atilde;o do Projeto de Lei 4.330 (sobre terceiriza&ccedil;&atilde;o para todas as atividades de uma empresa, inclusive as atividades fim, aprovado na C&acirc;mara). Se f&ocirc;ssemos olhar o que est&aacute; sendo feito de fato, o pa&iacute;s teria de amanhecer parado. &Eacute; um absurdo a forma como esse assunto &eacute; tratado. Entendemos que estamos em um momento muito preocupante, que acena para muito retrocessos na vida da classe trabalhadora. O projeto 4.330 (agora tramita no Senado como PLC 30) retira direitos, e a Marcha das Margaridas tamb&eacute;m vai para a rua se manifestar, se contrapor a muitas das coisas que v&ecirc;m acontecendo e principalmente na luta para que pelo menos a gente n&atilde;o tenha retrocesso na garantia de direitos da classe trabalhadora.<p><br /> <strong>O impacto da terceiriza&ccedil;&atilde;o pode ser grande no campo?</strong><p><br /> Ela impacta no campo de maneira significativa porque &eacute; contra tudo o que n&oacute;s lutamos a vida inteira. No campo, a terceiriza&ccedil;&atilde;o tem nome de &ldquo;gato&rdquo;. S&atilde;o os famosos gatos que contratam m&atilde;o de obra de maneira ilegal, e &eacute; tanto, que &eacute; por causa dessas situa&ccedil;&otilde;es que o campo hoje ainda luta contra o trabalho escravo e quando mais se luta parece que mais o problema aumenta. O impacto &eacute; direto no sentido de estar a&iacute;, na nossa vis&atilde;o, legitimando tamb&eacute;m o aumento das contrata&ccedil;&otilde;es feitas de maneira ilegal.<p><br /> <strong>Como a Contag tem visto o debate em torno da reforma pol&iacute;tica?</strong><p><br /> A forma com que o Congresso vem debatendo esse tema, que chama de reforma eleitoral, minirreforma depois, contrarreforma, enfim, &eacute; todo um processo, mas o nosso posicionamento &eacute; diferente porque da parte dos movimentos sociais n&atilde;o &eacute; essa a reforma que nos levou para as ruas, e n&oacute;s temos claramente dito qual &eacute; a reforma que esperamos para o pa&iacute;s. Do ponto de vista das mulheres, inclusive, nessa minirreforma eleitoral, &eacute; vergonhosa a forma tratada porque o &uacute;nico item que fortalecia a participa&ccedil;&atilde;o das mulheres no processo eleitoral foi reprovado no Congresso e n&atilde;o se avan&ccedil;ou absolutamente em nada. Isso mostra para a gente, de fato, que esse Congresso conservador representa um momento preocupante na nossa conjuntura.<p><br /> <strong>A reforma pol&iacute;tica seria uma das lutas essenciais para ampliar e defender a democracia no pa&iacute;s hoje?</strong><p><br /> Cada vez mais, da forma que n&oacute;s queremos &eacute; s&oacute; com o povo na rua mesmo. Acho que essa &eacute; a &uacute;nica for&ccedil;a que conseguimos ter e que significativamente pode impactar nesse processo, porque desde que o Congresso derrubou o projeto de lei que garantia a participa&ccedil;&atilde;o social (decreto de Dilma Rousseff com novas inst&acirc;ncias de participa&ccedil;&atilde;o popular, derrubado em outubro de 2014) h&aacute; impactos na democracia como um todo. Para n&oacute;s, neste momento, &eacute; preocupante o que significa esse processo j&aacute; com rela&ccedil;&atilde;o aos impactos na vida da classe trabalhadora, o que tamb&eacute;m impacta diretamente na democracia do pa&iacute;s. &Eacute; uma vis&atilde;o na sociedade muitas das vezes at&eacute; equivocada, pois temos visto determinadas mobiliza&ccedil;&otilde;es nas ruas em que as pessoas acham que ter democracia &eacute; a volta da ditadura. Isso &eacute; um equ&iacute;voco geral e o momento &eacute; dif&iacute;cil, a gente v&ecirc; que a democracia virou o grande chav&atilde;o do momento, que mobiliza, mas muitas das vezes de maneira equivocada. &Eacute; preciso ter muito claro o que significa ter esse instrumento enquanto garantia de direitos, enquanto avan&ccedil;o na Constitui&ccedil;&atilde;o de um pa&iacute;s efetivamente mais justo e igualit&aacute;rio.<p><br /> <strong>E a que voc&ecirc; atribui esse equ&iacute;voco de entendimento, por que isso acontece?</strong><p><br /> Para mim, &eacute; a necessidade da reforma da comunica&ccedil;&atilde;o. Esse &eacute; o grande desafio, o governo precisa ser mais efetivo nisso, &eacute; preciso promover um processo de rever, de melhor garantir uma condi&ccedil;&atilde;o mais igualit&aacute;ria tamb&eacute;m na comunica&ccedil;&atilde;o do pa&iacute;s. Esse equ&iacute;voco &eacute; muitas vezes das pessoas que t&ecirc;m uma dificuldade de ter acesso &agrave; informa&ccedil;&atilde;o e a um processo mais pol&iacute;tico de uma maneira menos tendenciosa. A comunica&ccedil;&atilde;o hoje leva s&oacute; para o lado que interessa. A reforma da comunica&ccedil;&atilde;o &eacute; fundamental para garantir um processo n&atilde;o t&atilde;o tendencioso como tem sido hoje.<p><br /> <strong>As manifesta&ccedil;&otilde;es do pr&oacute;ximo dia 16, que v&atilde;o insistir no impeachment da presidenta Dilma, passam pela quest&atilde;o da comunica&ccedil;&atilde;o na sua opini&atilde;o?</strong><p><br /> Tamb&eacute;m. &Eacute; dr&aacute;stico para a gente hoje. &Eacute; assustadora a forma como alguns meios de comunica&ccedil;&atilde;o, em especial a Globo, t&ecirc;m se colocado para as pessoas, praticamente voc&ecirc; fica na frente da TV poucos minutos e v&ecirc; que literalmente &eacute; uma lavagem cerebral, que n&atilde;o se consegue minimamente ser mais neutro e mostrar os dois lados da moeda. Esse momento do movimento chamado &ldquo;vem pra rua&rdquo; pelo impeachment, a gente sabe o que vem por tr&aacute;s de cada uma dessas manifesta&ccedil;&otilde;es, que projeto de desenvolvimento se defende na verdade.<p><br /> <strong>Qual seria o maior empecilho hoje para fazermos avan&ccedil;ar o debate sobre as desigualdades de g&ecirc;nero e de ra&ccedil;a?</strong><p><br /> &Eacute; garantir de fato a participa&ccedil;&atilde;o pol&iacute;tica das mulheres nos espa&ccedil;os de decis&atilde;o do poder. Quando a gente fala que &eacute; preciso que o Estado tenha isso tamb&eacute;m como uma tarefa dele &eacute; no sentido de garantir, porque se voc&ecirc; olhar hoje para o Congresso Nacional as mulheres t&ecirc;m essa dificuldade imensa de participa&ccedil;&atilde;o. Se voc&ecirc; olhar para as dificuldades da representa&ccedil;&atilde;o na elei&ccedil;&atilde;o de mulheres, assim como nos estados, e nas c&acirc;maras de vereadores, ent&atilde;o, h&aacute; uma luta muito grande que eu acho que hoje &eacute; o maior desafio em torno das desigualdades de g&ecirc;nero para as mulheres poderem estar nos espa&ccedil;os tamb&eacute;m.<p><br /> &Eacute; l&oacute;gico que ultimamente tem ganhado for&ccedil;a na sociedade algo que tem assustado todo mundo, esse avan&ccedil;o de uma vis&atilde;o escondida por tr&aacute;s de uma posi&ccedil;&atilde;o de defesa religiosa ao extremo. E a prova disso se manifesta com a forma assustadora que a viol&ecirc;ncia contra as mulheres tem aparecido, com a banaliza&ccedil;&atilde;o do estupro, por exemplo, como temos visto, at&eacute; mesmo naqueles adesivos que colocam a presidenta. Ent&atilde;o, realmente &eacute; um momento na sociedade bastante preocupante onde vemos tamb&eacute;m a&iacute; uma contraofensiva forte da bancada conservadora, somada com esse olhar religioso que tem sido assustador muitas vezes. Acho que &eacute; um retrocesso, a exemplo do que a gente viveu agora com os planos de educa&ccedil;&atilde;o nos munic&iacute;pios e estados como um todo.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/08/07/marcha-das-margaridas-quer-compromisso-de-dilma-no-combate-aos-agrotoxicos.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/477/20185471578_27be036367_b.jpg&name=Marcha das Margaridas quer compromisso de Dilma no combate aos agrotóxicos&description=Pauta da marcha, que vai se realizar nos próximos dias 11 e 12, deve reunir perto de 70 mil pessoas no estádio Mané Garrincha, em Brasília.&link=http://www.mst.org.br/2015/08/07/marcha-das-margaridas-quer-compromisso-de-dilma-no-combate-aos-agrotoxicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/08/07/marcha-das-margaridas-quer-compromisso-de-dilma-no-combate-aos-agrotoxicos.html&via=MST_Oficial&related=MST_Oficial&text=Marcha das Margaridas quer compromisso de Dilma no combate aos agrotóxicos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
