<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>A legitimidade popular para cobrar função social à propriedade - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O jurista Jacques Alfonsin afirma também que essa função social só funciona quando o povo vítima daquela disfunção luta por ela." name="description"/><meta content="direitos-humanos, função-social-da-propriedade, reforma-agrária" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='A legitimidade popular para cobrar função social à propriedade' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="O jurista Jacques Alfonsin afirma também que essa função social só funciona quando o povo vítima daquela disfunção luta por ela." /><meta property="og:url" content="http://www.mst.org.br/2015/05/13/a-legitimidade-popular-para-cobrar-funcao-social-a-propriedade.html" itemprop="url" /><meta property="article:published_time" content="2015-05-13T10:35:48+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8783/16976549104_b22b09d8b3_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">função-social-da-propriedade</span> <span class="tag">reforma-agrária</span></div><h1 itemprop="name">A legitimidade popular para cobrar função social à propriedade</h1><p itemprop="description">O jurista Jacques Alfonsin afirma também que essa função social só funciona quando o povo vítima daquela disfunção luta por ela. <time datetime="2015-05-13 10:35:48 +0000" itemprop="datePublished"> 13 de maio de 2015 10h35 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/13/a-legitimidade-popular-para-cobrar-funcao-social-a-propriedade.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8783/16976549104_b22b09d8b3_n.jpg&name=A legitimidade popular para cobrar função social à propriedade&description=O jurista Jacques Alfonsin afirma também que essa função social só funciona quando o povo vítima daquela disfunção luta por ela.&link=http://www.mst.org.br/2015/05/13/a-legitimidade-popular-para-cobrar-funcao-social-a-propriedade.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/13/a-legitimidade-popular-para-cobrar-funcao-social-a-propriedade.html&via=MST_Oficial&related=MST_Oficial&text=A legitimidade popular para cobrar função social à propriedade" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/05/07/governo-federal-e-refem-do-agronegocio-e-anti-indigena-denuncia-bispo-do-xingu.html"><p>Governo federal é refém do agronegócio e anti-indígena, denuncia bispo do Xingu <time datetime="2015-05-07 18:37:37 +0000"> 7 de maio de 2015 18h37 </time> </a><li> <a href="/2015/04/28/cnbb-critica-projetos-que-ameacam-conquistas-sociais-e-direitos-de-trabalhadores.html"><p>CNBB critica projetos que ameaçam conquistas sociais e direitos de trabalhadores <time datetime="2015-04-28 13:35:39 +0000"> 28 de abril de 2015 13h35 </time> </a><li> <a href="/2015/04/28/oit-56-dos-habitantes-de-zonas-rurais-nao-tem-acesso-a-saude-basica.html"><p>OIT: 56% dos habitantes de zonas rurais não têm acesso à saúde básica <time datetime="2015-04-28 13:21:55 +0000"> 28 de abril de 2015 13h21 </time> </a><li> <a href="/2015/04/27/ruralistas-querem-salvo-conduto-para-escravocratas-diz-coordenador-do-mpt.html"><p>“Ruralistas querem salvo conduto para escravocratas”, diz coordenador do MPT <time datetime="2015-04-27 11:05:47 +0000"> 27 de abril de 2015 11h05 </time> </a><li> <a href="/2015/04/24/sakamoto-o-brasil-vai-desistir-de-combater-o-trabalho-escravo.html"><p>Sakamoto: o Brasil vai desistir de combater o trabalho escravo? <time datetime="2015-04-24 16:47:32 +0000"> 24 de abril de 2015 16h47 </time> </a><li> <a href="/2015/03/31/usurpacao-da-terra-e-repressao-aos-movimentos-sociais-na-historia-do-parana.html"><p>Usurpação da terra e repressão aos movimentos sociais na história do Paraná <time datetime="2015-03-31 10:20:44 +0000"> 31 de março de 2015 10h20 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="Sebastião-Salgado-3-652x430.jpg" src="http://farm9.staticflickr.com/8783/16976549104_b22b09d8b3_b.jpg" /><br /> <br /> <em>Por Jacques T&aacute;vora Alfonsin*</em><p><br /> Os efeitos da fun&ccedil;&atilde;o social da propriedade, no gozo e exerc&iacute;cio desse direito, sua influ&ecirc;ncia sobre quem &eacute; propriet&aacute;ria/o e sobre o pr&oacute;prio Poder P&uacute;blico, sobretudo do Judici&aacute;rio, s&atilde;o insignificantes. Embora a Constitui&ccedil;&atilde;o Federal fa&ccedil;a previs&atilde;o dessa fun&ccedil;&atilde;o, em v&aacute;rias das suas disposi&ccedil;&otilde;es, ela &eacute; muito pouco ou quase nada cogitada, quando algum conflito por terra, por exemplo, envolvendo grande n&uacute;mero de pessoas pobres, &eacute; submetido &agrave; senten&ccedil;a judicial.<p><br /> Isso pode ser provado pela n&atilde;o aplica&ccedil;&atilde;o de v&aacute;rios artigos dessa Constitui&ccedil;&atilde;o, ignorados ou desobedecidos nesses casos. O artigo 5&ordm;, inciso XXXIII, por exemplo, adverte: a propriedade atender&aacute; a sua fun&ccedil;&atilde;o social; o artigo 170, inciso III determina: A ordem econ&ocirc;mica, fundada na valoriza&ccedil;&atilde;o do trabalho humano e na livre iniciativa, tem por fim assegurar a todos exist&ecirc;ncia digna, conforme os ditames da justi&ccedil;a social, observados os seguintes princ&iacute;pios: ...III &ndash; fun&ccedil;&atilde;o social da propriedade; o art. 182, tratando da pol&iacute;tica urbana, prev&ecirc;, em seu par&aacute;grafo 2&ordm;: a propriedade urbana cumpre sua fun&ccedil;&atilde;o social quando atende as exig&ecirc;ncias fundamentais de ordena&ccedil;&atilde;o da cidade expressas no plano diretor; e o artigo 186, no cap&iacute;tulo relativo &agrave; pol&iacute;tica agr&iacute;cola, fundi&aacute;ria e de reforma agr&aacute;ria, elenca v&aacute;rios requisitos a serem obedecidos pela propriedade rural visando prevenir suas/seus donos, em que espa&ccedil;o, tempo e modo, ela somente ser&aacute; considerada cumpridora de sua fun&ccedil;&atilde;o social: aproveitamento racional e adequado; utiliza&ccedil;&atilde;o adequada dos recursos naturais dispon&iacute;veis e preserva&ccedil;&atilde;o do meio ambiente; observ&acirc;ncia das disposi&ccedil;&otilde;es que regulam as rela&ccedil;&otilde;es de trabalho; explora&ccedil;&atilde;o que favore&ccedil;a o bem estar dos propriet&aacute;rios e dos trabalhadores.<p><br /> Mesmo antes da Constitui&ccedil;&atilde;o de 1988, uma lei da ditadura como &eacute; a do Estatuto da Terra e bem depois, como &eacute; a do Estatuto da Cidade, tamb&eacute;m buscaram impor respeito &agrave; fun&ccedil;&atilde;o social da propriedade, visando preservar o valor humano, mais do que econ&ocirc;mico, &iacute;nsito a um bem indispens&aacute;vel &agrave; vida, como &eacute; a terra. Ficasse ele protegido contra o risco de qualquer abuso, ou mau uso ferir direito de terceiras/os, justamente quem, necessitado de terra, fosse v&iacute;tima de a referida fun&ccedil;&atilde;o n&atilde;o funcionar...<p><br /> O Estatuto da Terra (Lei 4504/64), em seu artigo 12, determinou que &ldquo;&agrave; propriedade privada da terra cabe intrinsecamente uma fun&ccedil;&atilde;o social e seu uso &eacute; condicionado ao bem-estar coletivo previsto na Constitui&ccedil;&atilde;o Federal e caracterizado nesta Lei.&rdquo; O Estatuto da cidade, no par&aacute;grafo &uacute;nico do seu primeiro artigo regulou &ldquo; o uso da propriedade urbana em prol do bem coletivo, da seguran&ccedil;a e do bem estar dos cidad&atilde;os, bem como do equil&iacute;brio ambiental&rdquo;, e, na parte final do seu artigo 39, depois de colocar a fun&ccedil;&atilde;o social da propriedade urbana, afinada com o Plano diretor da cidade, procurou assegurar &ldquo;o atendimento das necessidades dos cidad&atilde;os quanto &agrave; qualidade de vida, &agrave; justi&ccedil;a social e ao desenvolvimento das atividades econ&ocirc;micas, respeitadas as diretrizes previstas no art. 2&ordm; desta Lei.&rdquo;<p><br /> Por que tudo isso n&atilde;o vence a inoper&acirc;ncia do princ&iacute;pio constitucional da fun&ccedil;&atilde;o social da propriedade, ressalvadas raras exce&ccedil;&otilde;es? - por uma raz&atilde;o muito simples, historicamente comprovada em nosso pa&iacute;s. O poder econ&ocirc;mico, concentrado no capital e no mercado, tem uma tal consci&ecirc;ncia da sua superioridade sobre o poder do Estado, que permite, por seus representantes pol&iacute;ticos, presentes no pr&oacute;prio Executivo, no Legislativo e no Judici&aacute;rio, que um tal princ&iacute;pio legal figure no ordenamento jur&iacute;dico, n&atilde;o para transferir qualquer poder a quem seja prejudicado pela sua viola&ccedil;&atilde;o, mas sim para &ldquo;legitimar&rdquo; esse mesmo ordenamento, fazendo passar por lei o que &eacute; apenas uma conveni&ecirc;ncia pr&oacute;pria. Como est&aacute; com o dinheiro na m&atilde;o, faz o que lhe conv&eacute;m, mesmo com o risco de ser julgado infrator, certo de que, durante o chamado devido processo legal, n&atilde;o vai sofrer qualquer san&ccedil;&atilde;o, ou essa vai levar tanto tempo que valha a pena tirar proveito econ&ocirc;mico do atraso verificado na apura&ccedil;&atilde;o da irresponsabilidade a&iacute; presente.<p><br /> O que se esquece, talvez at&eacute; se quer esquecer, na maioria dos conflitos gerados pelo desrespeito dessa fun&ccedil;&atilde;o, s&atilde;o os direitos de quem &eacute; vitima do descumprimento das obriga&ccedil;&otilde;es nela implicadas ou, quando isso chega a acontecer, alguns ou todos os efeitos dessa ilegalidade serem irrevers&iacute;veis, como acontece, por exemplo, com os danos sofridos pelo meio-ambiente e com as demorad&iacute;ssimas a&ccedil;&otilde;es de desapropria&ccedil;&atilde;o de terra, em favor de pobres morrendo &agrave; espera. Deveria servir de aviso, para se vencer uma injusti&ccedil;a dessas, uma verdade mais l&oacute;gica do que jur&iacute;dica: se uma determinada fun&ccedil;&atilde;o &eacute; gravada como social, e deixa de funcionar como tal, isso afeta toda a sociedade para quem a dita fun&ccedil;&atilde;o existe e &eacute; legalmente v&aacute;lida. Ela n&atilde;o se esgota numa rela&ccedil;&atilde;o interindividual apenas. Levado a ju&iacute;zo, um conflito relacionado com qualquer disfun&ccedil;&atilde;o, como ocorre frequentemente em quest&otilde;es de terra, muito raramente uma tal obviedade &eacute; ponderada.<p><br /> Exatamente por ser social, sendo credora do seu funcionamento toda a sociedade, essa est&aacute; legitimada por um interesse &ldquo;social&rdquo;, difuso e presente, por conseq&uuml;&ecirc;ncia, em toda ela com poder juridico capaz de ser cobrado &eacute;tica, pol&iacute;tica. administrativa e judicialmente. Assim, qualquer desvio ilegal do direito de propriedade lesa uma por&ccedil;&atilde;o de gente indeterminada, titulada por um interesse capaz de legitim&aacute;-la para agir materialmente em sentido contr&aacute;rio. Pouco se percebe, na escandalosa concentra&ccedil;&atilde;o de terra em m&atilde;os de poucos latifundi&aacute;rios, como acontece no Brasil, essa realidade subjacente, como causa de tantos conflitos sobre ela,. N&atilde;o &eacute; tratada como um reflexo claro da despropor&ccedil;&atilde;o existente no pa&iacute;s, entre o espa&ccedil;o f&iacute;sico terra exageradamente coberto pelo direito de propriedade, como criador, n&atilde;o s&oacute; desses conflitos, como da sua reprodu&ccedil;&atilde;o permanente, comprovada na desigualdade social revelada pelos &iacute;ndices estat&iacute;sticos de pobreza e de mis&eacute;ria ainda persistindo no pa&iacute;s.<p><br /> Jorge Miranda, no tomo IV do Seu Manual de Direito Constitucional, quando analisa os Direitos fundamentais (Coimbra Editora, 1993), direitos hierarquicamente superiores aos patrimoniais, como se sabe, mostra como h&aacute; interesses difusos de todo um povo, agredidos por essa disfun&ccedil;&atilde;o, &agrave; disposi&ccedil;&atilde;o de qualquer pessoa dela v&iacute;tima de agress&atilde;o individual ou coletiva de seus interesses difusos, como ocorre frequentemente com direitos humanos fundamentais sociais, ser defendida perante o Estado, especialmente junto ao Poder Judici&aacute;rio:<p><br /> &ldquo;Aquilo a que se vai dando o nome de interesses difusos &eacute; uma manifesta&ccedil;&atilde;o da exist&ecirc;ncia ou do alargamento de &ldquo;necessidades coletivas individualmente sentidas&rdquo;; traduz um dos entrosamentos espec&iacute;ficos de Estado e sociedade e implica formas complexas de relacionamento entre as pessoas e os grupos no &acirc;mbito da sociedade pol&iacute;tica. Trata-se de necessidades comuns a conjuntos indeterminados de indiv&iacute;duos e que somente podem ser satisfeitas numa perspectiva comunit&aacute;ria. N&atilde;o s&atilde;o interesses meramente coletivos, nem puros interesses individuais. ainda que possam projetar-se, de modo espec&iacute;fico, direta ou indiretamente, nas esferas jur&iacute;dicas destas ou daquelas pessoas&rdquo;<p><br /> Para esses interesses alcan&ccedil;arem poder de enfrentar com sucesso a desobedi&ecirc;ncia de titulares do direito de propriedade &agrave; sua fun&ccedil;&atilde;o social, h&aacute; necessidade de uma conscientiza&ccedil;&atilde;o de todo o povo pobre, v&iacute;tima dessa desobedi&ecirc;ncia, fazer valer as san&ccedil;&otilde;es pr&oacute;prias dessa ilegalidade. Esse &eacute; um trabalho, sabidamente, nada f&aacute;cil. Como adverte muito bem Miguel Teixeira de Sousa (&ldquo;A legitimidade popular na tutela dos interesses difusos&rdquo;, (Lisboa: Lex, 2003) a cria&ccedil;&atilde;o de uma consci&ecirc;ncia coletiva, para defesa de interesse difuso, n&atilde;o pode ser ing&ecirc;nua, pensando que todo o mundo &ldquo;vai pegar junto&rdquo;:<p><br /> &ldquo;Quanto maior for o grupo, mais dif&iacute;cil &eacute; conseguir uma a&ccedil;&atilde;o coordenada entre seus membros, dado que os grandes grupos - que M. Olson chama de &ldquo;latentes&rdquo;, porque possuem uma capacidade latente para a a&ccedil;&atilde;o - apresentam algumas caracter&iacute;sticas que contribuem para desmotivar a a&ccedil;&atilde;o individual. Nos grandes grupos, a contribui&ccedil;&atilde;o marginal de cada um para a obten&ccedil;&atilde;o dos fins do grupo &eacute; insignificante e, em regra, n&atilde;o se verifica neles qualquer rea&ccedil;&atilde;o &agrave; falta dessa contribui&ccedil;&atilde;o, pelo que, se n&atilde;o houver um incentivo diferenciado e seletivo, nenhuma indiv&iacute;duo se sente motivado a colaborar na obten&ccedil;&atilde;o dos objetivos comuns. A falta de incentivo para a a&ccedil;&atilde;o contribui para as situa&ccedil;&otilde;es de free-riding, ou seja, para as hip&oacute;teses em que algu&eacute;m - um free-rider - beneficia de um bem sem que tenha contribu&iacute;do para a sua produ&ccedil;&atilde;o.&rdquo; (free-rider pode ser traduzido, literalmente, por &ldquo;caroneiro&rdquo;...)<p><br /> Os movimentos populares, por isso, as ONGs de defesa dos direitos humanos, as Defensorias P&uacute;blicas, o Minist&eacute;rio P&uacute;blico, as Comiss&otilde;es de direitos humanos, por exemplo, como a da OAB, a par de suas presta&ccedil;&otilde;es de servi&ccedil;o estritamente institucionais, n&atilde;o podem prescindir desse esfor&ccedil;o: a sustenta&ccedil;&atilde;o pol&iacute;tico-jur&iacute;dica dos interesses difusos violados pelo descumprimento da fun&ccedil;&atilde;o social da propriedade passa tamb&eacute;m pelo princ&iacute;pio democr&aacute;tico: ela s&oacute; funciona (!) efetivamente quando o povo v&iacute;tima daquela disfun&ccedil;&atilde;o anda junto e muito interessado (!) nela.<p><br /> <em>*Jacques T&aacute;vora Alfonsin &eacute; procurador aposentado do estado do Rio Grande do Sul e membro da ONG Acesso, Cidadania e Direitos Humanos.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/13/a-legitimidade-popular-para-cobrar-funcao-social-a-propriedade.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8783/16976549104_b22b09d8b3_n.jpg&name=A legitimidade popular para cobrar função social à propriedade&description=O jurista Jacques Alfonsin afirma também que essa função social só funciona quando o povo vítima daquela disfunção luta por ela.&link=http://www.mst.org.br/2015/05/13/a-legitimidade-popular-para-cobrar-funcao-social-a-propriedade.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/13/a-legitimidade-popular-para-cobrar-funcao-social-a-propriedade.html&via=MST_Oficial&related=MST_Oficial&text=A legitimidade popular para cobrar função social à propriedade" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
