<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Os que hoje falam de violação de direitos na Venezuela são os que me prenderam no golpe de 2002” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O Brasil de Fato entrevistou o Defensor do Povo venezuelano, Tarek Saab, em sua recente visita ao Brasil. Na mesma semana, estiveram no país as esposas de oposicionistas presos." name="description"/><meta content="venezuela, direitos-humanos, Tarek-Saab" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Os que hoje falam de violação de direitos na Venezuela são os que me prenderam no golpe de 2002”' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="O Brasil de Fato entrevistou o Defensor do Povo venezuelano, Tarek Saab, em sua recente visita ao Brasil. Na mesma semana, estiveram no país as esposas de oposicionistas presos." /><meta property="og:url" content="http://www.mst.org.br/2015/05/13/os-que-hoje-falam-de-violacao-de-direitos-na-venezuela-sao-os-que-me-prenderam-no-golpe-de-2002.html" itemprop="url" /><meta property="article:published_time" content="2015-05-13T18:10:37+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7685/17420985010_c58ab0e2ae_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">venezuela</span> <span class="tag">direitos-humanos</span> <span class="tag">Tarek-Saab</span></div><h1 itemprop="name">“Os que hoje falam de violação de direitos na Venezuela são os que me prenderam no golpe de 2002”</h1><p itemprop="description">O Brasil de Fato entrevistou o Defensor do Povo venezuelano, Tarek Saab, em sua recente visita ao Brasil. Na mesma semana, estiveram no país as esposas de oposicionistas presos. <time datetime="2015-05-13 18:10:37 +0000" itemprop="datePublished"> 13 de maio de 2015 18h10 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/13/os-que-hoje-falam-de-violacao-de-direitos-na-venezuela-sao-os-que-me-prenderam-no-golpe-de-2002.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7685/17420985010_c58ab0e2ae_n.jpg&name=“Os que hoje falam de violação de direitos na Venezuela são os que me prenderam no golpe de 2002”&description=O Brasil de Fato entrevistou o Defensor do Povo venezuelano, Tarek Saab, em sua recente visita ao Brasil. Na mesma semana, estiveram no país as esp...&link=http://www.mst.org.br/2015/05/13/os-que-hoje-falam-de-violacao-de-direitos-na-venezuela-sao-os-que-me-prenderam-no-golpe-de-2002.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/13/os-que-hoje-falam-de-violacao-de-direitos-na-venezuela-sao-os-que-me-prenderam-no-golpe-de-2002.html&via=MST_Oficial&related=MST_Oficial&text=“Os que hoje falam de violação de direitos na Venezuela são os que me prenderam no golpe de 2002”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/03/04/chavez-vive-no-coracao-do-brasil.html"><p>Chávez vive no coração do Brasil! <time datetime="2015-03-04 20:22:22 +0000"> 4 de março de 2015 20h22 </time> </a><li> <a href="/2014/11/10/conheca-o-ameacador-acordo-bolivariano-firmado-entre-mst-e-venezuela.html"><p>Conheça o "ameaçador" acordo bolivariano firmado entre MST e Venezuela <time datetime="2014-11-10 15:25:16 +0000"> 10 de novembro de 2014 15h25 </time> </a><li> <a href="/2014/05/15/atos-em-solidariedade-a-venezuela-denunciam-papel-da-imprensa.md-e"><p>Atos em solidariedade à Venezuela denunciam papel da imprensa <time datetime="2014-05-15 18:02:20 +0000"> 15 de maio de 2014 18h02 </time> </a><li> <a href="/2014/05/15/atos-em-solidariedade-a-venezuela-denunciam-papel-da-imprensa.html"><p>Atos em solidariedade à Venezuela denunciam papel da imprensa <time datetime="2014-05-15 18:02:20 +0000"> 15 de maio de 2014 18h02 </time> </a><li> <a href="/2013/05/10/stedile-a-maduro-estado-burgues-impoe-limites-aos-governos-de-esquerda.html"><p>Stedile a Maduro: Estado burguês impõe limites aos governos de esquerda <time datetime="2013-05-10 19:53:30 +0000"> 10 de maio de 2013 19h53 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="tarek saab.jpeg" src="http://farm8.staticflickr.com/7685/17420985010_c58ab0e2ae_b.jpg" /><br /> <em>Por Vivian Fernandes<br /> Do Brasil de Fato</em><p><br /> Ao ligar a televis&atilde;o e o r&aacute;dio, ler jornais e portais da internet, constantemente nos deparamos com not&iacute;cias de que &ldquo;n&atilde;o existe Justi&ccedil;a na Venezuela&rdquo; ou que a &ldquo;Venezuela vive um regime de ditadura&rdquo;, entre outras afirma&ccedil;&otilde;es que levam a pensar que o pa&iacute;s vive em meio a viola&ccedil;&otilde;es de direitos humanos.<p><br /> Essas frases foram manchete na grande imprensa brasileira na &uacute;ltima semana. S&atilde;o afirma&ccedil;&otilde;es de esposas de opositores ao presidente venezuelano Nicol&aacute;s Maduro. Mitzy Capriles, c&ocirc;njuge do prefeito de Caracas, Antonio Ledezma; e Lilian Tintori, esposa do l&iacute;der do partido Vontade Popular, Leopoldo L&oacute;pez, participaram de audi&ecirc;ncia na Comiss&atilde;o de Rela&ccedil;&otilde;es Exteriores do Senado brasileiro para denunciar o presidente de seu pa&iacute;s no &uacute;ltimo dia 7 de maio.<p><br /> L&oacute;pez foi preso em fevereiro do ano passado, sob acusa&ccedil;&atilde;o de ter incitado viol&ecirc;ncia em manifesta&ccedil;&otilde;es contra o governo federal. J&aacute; Ledezma foi detido neste ano, em fevereiro, acusado de conspira&ccedil;&atilde;o de golpe contra a Presid&ecirc;ncia.<p><br /> Com espa&ccedil;o mais reduzido na m&iacute;dia brasileira, estavam as afirma&ccedil;&otilde;es de Tarek Saab, presidente do Poder Cidad&atilde;o &ndash; um dos cinco poderes constitucionais do pa&iacute;s &ndash; e Defensor do Povo da Venezuela &ndash; que atua como fiscalizador e defensor dos direitos humanos, no modelo de ombudsman. Ele veio ao Brasil participar da Comiss&atilde;o de Direitos Humanos do Senado, al&eacute;m de reuni&otilde;es com ministros e um debate p&uacute;blico na Faculdade de Direito da USP.<p><br /> A fim de compreender o que se passa na Venezuela, o Brasil de Fato entrevistou Saab, que, como confere o seu cargo de Defensor do Povo, acredita que seu papel &eacute; de &ldquo;buscar um equil&iacute;brio, fazer justi&ccedil;a em todo o tema dos direitos humanos&rdquo;. &Agrave; reportagem ele apresentou relat&oacute;rios e documentos que tanto demonstram as condi&ccedil;&otilde;es de respeito aos direitos de L&oacute;pez e Ledezma na pris&atilde;o, quanto afirmou que os casos de viola&ccedil;&atilde;o de direitos por parte de for&ccedil;as policias do Estado tamb&eacute;m est&atilde;o sendo julgadas e seus respons&aacute;veis presos.<p><br /> No entanto, Saab n&atilde;o deixa de fazer duras cr&iacute;ticas &agrave; forma como os oposicionistas agem no cen&aacute;rio pol&iacute;tico: &ldquo;h&aacute; um setor insurrecional e violento, que n&atilde;o reconhece o presidente e as institui&ccedil;&otilde;es democr&aacute;ticas. [&hellip;] Ou seja, querem, pela for&ccedil;a, o que n&atilde;o se consegue pelos votos&rdquo;. Ele ainda afirma que &ldquo;os que hoje falam de viola&ccedil;&atilde;o de direitos humanos, s&atilde;o aqueles que me mantiveram preso no golpe de 2002&rdquo;, contra o ent&atilde;o governo de Hugo Ch&aacute;vez, que tamb&eacute;m foi encarcerado pelos golpistas. Sobre este caso, Saab ainda diz: &ldquo;Para n&oacute;s, o tema da ditadura &eacute; forte, porque n&oacute;s o vivemos em 2002&rdquo;.<p><br /> Confira a entrevista:<p><br /> <strong>Como voc&ecirc; avalia o uso pol&iacute;tico dos temas de direitos humanos da Venezuela?</strong><p><br /> Para mim n&atilde;o resta a menor d&uacute;vida que o tema dos direitos humanos na Venezuela tem sido manipulado e tomado a partir uma perspectiva parcial para nos colocar em uma agenda internacional e favorecer, neste caso, um setor de oposi&ccedil;&atilde;o ao Estado Venezuelano, &agrave;s institui&ccedil;&otilde;es democr&aacute;ticas venezuelanas &ndash; que &eacute; ainda mais perigoso. Obviamente que o tema Venezuela , desde a era Ch&aacute;vez e segue agora com o presidente constitucionalmente eleito Nicol&aacute;s Maduro, &eacute; usado em v&aacute;rios pa&iacute;ses do mundo para envolver na disputa interna desta na&ccedil;&atilde;o. Neste caso, segundo minha an&aacute;lise, n&atilde;o h&aacute; um interesse de fundo nos direitos humanos, se n&atilde;o para converter o tema, que &eacute; um tema sens&iacute;vel, em linha de ataque e de confronta&ccedil;&atilde;o.<p><br /> Eu sou consciente de que a Venezuela &eacute; um pa&iacute;s que garante os direitos humanos, com uma Constitui&ccedil;&atilde;o, a partir de 1999, das mais modernas do mundo neste tema. Nossa Constitui&ccedil;&atilde;o cruza, como um todo, o tema dos direitos humanos e obriga o Estado a legislar a favor das mulheres, minorias, crian&ccedil;as e adolescentes, ind&iacute;genas, desde o meio ambiente, da fam&iacute;lia, dos trabalhadores, dos camponeses. Ou seja, se cria novos sujeitos de direitos e o Estado come&ccedil;a a cobrir d&iacute;vidas e faltas nesta mat&eacute;ria.<p><br /> Em meio disso, nos &uacute;ltimos 15 anos, houve um golpe contra Hugo Ch&aacute;vez, uma greve em que se paralisou toda a ind&uacute;stria petroleira e nos causou graves danos econ&ocirc;micos. Houve muita confronta&ccedil;&atilde;o pol&iacute;tica n&atilde;o eleitoral por um setor da pol&iacute;tica venezuelana que reincide na t&aacute;tica insurrecional e violenta.<p><br /> Os brasileiros devem ter a oportunidade de resolver seus problemas internos e creio que n&oacute;s, venezuelanos, temos nosso direito para resolver nossos problemas. Somos um povo livre, independente, e temos nossos mecanismos para resolver nossos assuntos internos.<p><br /> <strong>Como explicar o contexto atual da Venezuela, sob o ponto de vista do Defensor do Povo?</strong><p><br /> A Venezuela n&atilde;o est&aacute; nem perto de ter um contexto de viol&ecirc;ncia pol&iacute;tica. Isto est&aacute; superado. Em um contexto de guerra, estamos a anos luz, afortunadamente. O que estamos vivendo &eacute; uma grande agita&ccedil;&atilde;o de confronta&ccedil;&atilde;o de car&aacute;ter pol&iacute;tico-partid&aacute;rio, que sempre se exacerba em momentos eleitorais, fazendo parte da democracia. E eu qualifico que isso se agravou &agrave; raiz da morte do presidente Hugo Ch&aacute;vez [5 de mar&ccedil;o de 2013].<p><br /> Eu sinto que a oposi&ccedil;&atilde;o venezuelana est&aacute; dividida. O setor mais extremista tomou a lideran&ccedil;a de opini&atilde;o dessa oposi&ccedil;&atilde;o e o setor que cr&ecirc; em elei&ccedil;&otilde;es foi removido e guarda sil&ecirc;ncio. Eu qualifico que h&aacute; um setor insurrecional e violento, que n&atilde;o reconhece o presidente, nem as institui&ccedil;&otilde;es democr&aacute;ticas, e est&aacute; atuando &agrave; margem da lei.<p><br /> No entanto, veja que contradi&ccedil;&atilde;o: os mesmos que agem assim, postulam candidatos. Eles dizem que existe uma ditadura. Mas que ditadura mais estranha em que eles apresentam candidatos e saem eleitos deputados ou prefeitos [tom ir&ocirc;nico]. No ano passado, entre fevereiro e mar&ccedil;o, um setor antigovernamental usou da t&aacute;tica insurrecional para derrubar o governo. Queimaram pr&eacute;dios do Estado, atacaram Guardas Nacionais e mataram a quatro. Deixaram feridos 140 membros das for&ccedil;as de seguran&ccedil;a do Estado. Houve essas circunst&acirc;ncias, mas est&atilde;o superadas.<br /> &nbsp;<p><img alt="Info_Venezuela.jpg" src="http://farm6.staticflickr.com/5328/17582205156_fc1537bf55_b.jpg" /><br /> &nbsp;<p><strong>Muitas not&iacute;cias que chegam ao Brasil s&atilde;o de que n&atilde;o h&aacute; democracia na Venezuela. Como o senhor opina em rela&ccedil;&atilde;o &agrave; liberdade de organiza&ccedil;&atilde;o pol&iacute;tica no seu pa&iacute;s?</strong><p><br /> Acredito que na Venezuela h&aacute; recorde mundial de elei&ccedil;&otilde;es em menos tempo. A Venezuela, a partir de 1999, anualmente tem o debate eleitoral como tema para diminuir as diferen&ccedil;as, com a opini&atilde;o da maioria por meio do voto. Elei&ccedil;&otilde;es para a Presid&ecirc;ncia, Assembleia Nacional [Congresso] governos estaduais, prefeituras, Assembleia Constituinte, para reforma a Constitui&ccedil;&atilde;o. [veja o infogr&aacute;fico abaixo]<p><br /> E quem participa disso? Participam os partidos pol&iacute;ticos, os grupos eleitores, as organiza&ccedil;&otilde;es governistas e oposicionistas. Participam abertamente, se inscrevem, lan&ccedil;am seus candidatos. H&aacute; vezes em que ganhou o setor opositor, e o setor do governo o aceita.<p><br /> O estranho &eacute; que quando ganha o setor ligado ao governo &eacute; quando ocorrem os atos de viol&ecirc;ncia. Ou seja, querem, pela for&ccedil;a, o que n&atilde;o se consegue pelos votos. &Eacute; como uma dupla moral. Eles v&atilde;o &agrave;s elei&ccedil;&otilde;es e quando as ganham, lhes interessa e sim s&atilde;o boas, pois eles t&ecirc;m governadores, prefeitos e deputados, eles t&ecirc;m capitais importantes no pa&iacute;s, e o governo federal o aceitou e transfere recursos para fazer suas pol&iacute;ticas. Contudo, isto n&atilde;o agradou a um setor da oposi&ccedil;&atilde;o, que saiu a fazer atos de viol&ecirc;ncia.<p><br /> Eu mesmo, sendo presidente da Comiss&atilde;o de Pol&iacute;tica Exterior da Assembleia Nacional da Venezuela, estive preso dois dias, que foi que durou o golpe de 2002. Foram me buscar em casa, em frente aos meus filhos, &agrave; minha fam&iacute;lia. E aqueles que me mantiveram preso s&atilde;o os que hoje falam de viola&ccedil;&atilde;o de direitos humanos.<p><br /> No Brasil, voc&ecirc;s viveram uma ditadura de 1964 a 1985. Na Venezuela, n&oacute;s vivemos uma ditadura em 2002, de dois dias em que foi derrubado o Parlamento, por decreto, derrubou a Defensoria do Povo, os Minist&eacute;rios P&uacute;blicos, derrubou o presidente. N&atilde;o passamos 30 ou 40 anos para essa gera&ccedil;&atilde;o ver o que era uma ditadura. Por sorte, durou dois dias, mas teve 15 mortos, utilizaram franco-atiradores. Para n&oacute;s, o tema da ditadura &eacute; forte, porque n&oacute;s o vivemos em 2002.<p><br /> <strong>Qual a situa&ccedil;&atilde;o do pa&iacute;s quanto &agrave; diversidade dos meios de comunica&ccedil;&atilde;o e da liberdade de express&atilde;o?</strong><p><br /> Na Venezuela h&aacute; uma ampla liberdade de express&atilde;o e de opini&atilde;o de todos os setores, inclusive os anteriormente invisibilizados. Foram criados 1.225 meios alternativos e comunit&aacute;rios, 244 emissoras de r&aacute;dio comunit&aacute;rias, 37 televis&otilde;es comunit&aacute;rias, se outorgaram 139 concess&otilde;es de r&aacute;dios FM, 32 concess&otilde;es de TV comerciais. H&aacute; canais p&uacute;blicos, comerciais e comunit&aacute;rios. Creio que no Brasil n&atilde;o h&aacute; algo assim. Na Espanha, um pa&iacute;s cr&iacute;tico &agrave; Venezuela, n&atilde;o h&aacute; algo assim. Eu vejo canais venezuelanos com participa&ccedil;&atilde;o do presidente, de algu&eacute;m do p&uacute;blico e de algu&eacute;m da oposi&ccedil;&atilde;o, sem problemas.<p><br /> Na Venezuela o que passa &eacute; que se uma pessoa profere uma difama&ccedil;&atilde;o e &eacute; processado, a pessoa reclama de falta de liberdade de express&atilde;o. Mas o ofendido s&oacute; est&aacute; fazendo uso do seu direito &agrave; defesa. O que eu posso dizer &eacute; que um dono de meio ou membro de um meio n&atilde;o tem imunidade, no mundo ele n&atilde;o tem imunidade diante de uma a&ccedil;&atilde;o penal.<p><br /> <strong>H&aacute; relat&oacute;rios de ONGs e da ONU que apontam centenas de viola&ccedil;&otilde;es de direitos humanos em meio aos protestos do ano passado. Qual foi a situa&ccedil;&atilde;o ocorrida na Venezuela?</strong><p><br /> Na Venezuela, diferente de outros pa&iacute;ses tem proibida a tortura - atrav&eacute;s da Constitui&ccedil;&atilde;o e da Lei para Prevenir e Sancionar os Delitos de Tortura - porque a consideramos um delito infame. Os casos que o Minist&eacute;rio P&uacute;blico documentou, com especialistas e m&eacute;dicos forenses, que se enquadraram como tortura foram quatro, cujos respons&aacute;veis foram processador por isso. &Eacute; bom destacar que pelos casos de viol&ecirc;ncia ocorrida entre fevereiro e mar&ccedil;o de 2014, h&aacute; 15 funcion&aacute;rios de seguran&ccedil;a do Estado presos por haver cometido viola&ccedil;&otilde;es de direitos humanos. N&atilde;o se d&aacute; privil&eacute;gios a ningu&eacute;m que cometa esses delitos e que, efetivamente, se prove que cometeram.<p><br /> Eu posso me equivocar, mas quando dizem que s&atilde;o centenas, eu gostaria que me mostrassem as fotos, os &aacute;udios, os diagn&oacute;sticos forenses que comprovem isso. Pois quando n&atilde;o &eacute; assim, n&atilde;o estiver documentado rigorosamente, perde a credibilidade a den&uacute;ncia. A ONU n&atilde;o &eacute; infal&iacute;vel. A ONU, em algumas oportunidades, apoiou governos a invadir pa&iacute;ses.<p><br /> Repito, na Venezuela n&atilde;o &eacute; pol&iacute;tica de Estado realizar viola&ccedil;&otilde;es de direitos humanos por ordem do Executivo. Mas, sim, &eacute; reconhecido que em Venezuela, como em todos os lugares do mundo, podem ocorrer viola&ccedil;&otilde;es de direitos humanos. Diga-me um pa&iacute;s em que isso n&atilde;o ocorra. O que &eacute; importante quando se descobre uma viola&ccedil;&atilde;o de direitos humanos? Que o Estado atue rapidamente, que investigue, sancione e condene. N&oacute;s, como institui&ccedil;&atilde;o nacional de direitos humanos, vigiamos por isso. Recebemos familiares de v&iacute;timas de viola&ccedil;&otilde;es de direitos humanos vinculados ao setor opositor e os atendemos, colocamos em curso suas den&uacute;ncias. Como tamb&eacute;m recebemos v&iacute;timas de manifesta&ccedil;&otilde;es violentas opositoras. Eu creio que &eacute; papel nosso buscar um equil&iacute;brio, fazer justi&ccedil;a em todo esse tema.<p><br /> <strong>Qual a situa&ccedil;&atilde;o de deten&ccedil;&atilde;o de dois dos oposicionistas, Leopoldo L&oacute;pez, preso por incitar ao crime nos protestos de 2014, e Antonio Ledezma?</strong><p><br /> A Defensoria do Povo, a meu cargo, por meio da consultora jur&iacute;dica e da defensora-delegada, os visitou diversas vezes. Posso descrever qual &eacute; a situa&ccedil;&atilde;o [de acordo com relat&oacute;rio dos meses de janeiro a abril]. Sobre o primeiro deles, Ledezma, as respons&aacute;veis pelas vistorias qualificaram as condi&ccedil;&otilde;es de deten&ccedil;&atilde;o como &oacute;timas. Agora, ele n&atilde;o est&aacute; mais na cadeia, j&aacute; est&aacute; em sua casa, pois a ele foi outorgada uma medida humanit&aacute;ria de liberdade condicionada.<p><br /> A Leopoldo L&oacute;pez fizeram v&aacute;rias visitas, nas quais se entrevistou o preso e se contatou sua situa&ccedil;&atilde;o como &oacute;tima. Ele tinha uma cela inicial similar &agrave; de Ledezma, com 12 metros quadrados. No entanto, por conta do regime interno do centro de reclus&atilde;o de Ramo Verde, assim que encontraram aparelhos celulares, o mudaram para uma cela de 3 x 2,6 metros quadrados, com banheiro privado, cama, geladeira, forno de micro-ondas, televis&atilde;o por sat&eacute;lite, biblioteca. Ele assiste &agrave; missa uma vez por semana, pratica exerc&iacute;cios, recebe visitas todos os dias da semana de familiares e advogados. N&oacute;s enviamos o relat&oacute;rio &agrave;s Na&ccedil;&otilde;es Unidas, em reposta a um question&aacute;rio que ela solicitou.<p><br /> Portanto, cumprimos e vamos seguir cumprindo nossa fun&ccedil;&atilde;o, independente de qualquer circunst&acirc;ncia pol&iacute;tica e qualquer detento. E isso foi reconhecido tanto pelos privados de liberdade quanto pelos seus familiares. &Eacute; nosso trabalho e velamos por sua integridade.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/13/os-que-hoje-falam-de-violacao-de-direitos-na-venezuela-sao-os-que-me-prenderam-no-golpe-de-2002.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7685/17420985010_c58ab0e2ae_n.jpg&name=“Os que hoje falam de violação de direitos na Venezuela são os que me prenderam no golpe de 2002”&description=O Brasil de Fato entrevistou o Defensor do Povo venezuelano, Tarek Saab, em sua recente visita ao Brasil. Na mesma semana, estiveram no país as esp...&link=http://www.mst.org.br/2015/05/13/os-que-hoje-falam-de-violacao-de-direitos-na-venezuela-sao-os-que-me-prenderam-no-golpe-de-2002.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/13/os-que-hoje-falam-de-violacao-de-direitos-na-venezuela-sao-os-que-me-prenderam-no-golpe-de-2002.html&via=MST_Oficial&related=MST_Oficial&text=“Os que hoje falam de violação de direitos na Venezuela são os que me prenderam no golpe de 2002”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
