<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Os 30 anos do MST e a longa caminhada por Reforma Agrária - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Foi para romper com o modelo de agrícola adotado pelos militares que, há 30 anos, surgia o MST." name="description"/><meta content="30-anos-MST" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Os 30 anos do MST e a longa caminhada por Reforma Agrária' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Foi para romper com o modelo de agrícola adotado pelos militares que, há 30 anos, surgia o MST." /><meta property="og:url" content="http://www.mst.org.br/2014/10/20/os-30-anos-do-mst-e-a-longa-caminhada-por-reforma-agraria.html" itemprop="url" /><meta property="article:published_time" content="2014-10-20T13:00:49+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8675/15759316837_6bbd89e541_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">30-anos-MST</span></div><h1 itemprop="name">Os 30 anos do MST e a longa caminhada por Reforma Agrária</h1><p itemprop="description">Foi para romper com o modelo de agrícola adotado pelos militares que, há 30 anos, surgia o MST. <time datetime="2014-10-20 13:00:49 +0000" itemprop="datePublished"> 20 de outubro de 2014 13h00 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/10/20/os-30-anos-do-mst-e-a-longa-caminhada-por-reforma-agraria.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8675/15759316837_6bbd89e541_n.jpg&name=Os 30 anos do MST e a longa caminhada por Reforma Agrária&description=Foi para romper com o modelo de agrícola adotado pelos militares que, há 30 anos, surgia o MST.&link=http://www.mst.org.br/2014/10/20/os-30-anos-do-mst-e-a-longa-caminhada-por-reforma-agraria.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/10/20/os-30-anos-do-mst-e-a-longa-caminhada-por-reforma-agraria.html&via=MST_Oficial&related=MST_Oficial&text=Os 30 anos do MST e a longa caminhada por Reforma Agrária" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="IMG_6283.jpg" src="http://farm9.staticflickr.com/8675/15759316837_6bbd89e541_b.jpg" /><figcaption>Dona Neli espera por dias melhores em Charqueadas</figcaption></figure><p><br /> <br /> <em>Por Gabrielle de Paula<br /> Da Revista Sextante</em><p><em>Fotos: Yamini Benites</em><p><br /> Em 1984, era realizado o 1&ordm; Encontro Nacional dos Sem-Terra, no Paran&aacute;. A reuni&atilde;o que marca o in&iacute;cio da constru&ccedil;&atilde;o do Movimento contou com centenas de trabalhadores rurais. Juntos, decidiram pela funda&ccedil;&atilde;o de um movimento social campon&ecirc;s aut&ocirc;nomo, que lutasse por reforma agr&aacute;ria e por transforma&ccedil;&otilde;es sociais.&nbsp;<p><br /> Segundo o MST, o encontro reuniu trabalhadores que estavam desprovidos do seu direito de produzir alimentos e foram expulsos por um projeto autorit&aacute;rio para o campo brasileiro, capitaneado pela ditadura militar.&nbsp;<p><br /> O modelo de reforma agr&aacute;ria adotado pelo regime priorizava a &quot;coloniza&ccedil;&atilde;o&quot; de terras devolutas em regi&otilde;es remotas, tais como as &aacute;reas ao longo da rodovia Transamaz&ocirc;nica. Um projeto que, de acordo com os sem-terra, anunciava a moderniza&ccedil;&atilde;o do campo, mas, &ldquo;na verdade, estimulava o uso massivo de agrot&oacute;xicos e a mecaniza&ccedil;&atilde;o, baseados em fartos (e exclusivos ao latif&uacute;ndio) cr&eacute;ditos rurais&rdquo;.<p><br /> Para Jo&atilde;o Pedro Stedile, membro da coordena&ccedil;&atilde;o nacional do Movimento, o surgimento do MST representa a continuidade de outros movimentos camponeses que a ditadura militar havia destru&iacute;do, como as Ligas Camponesas, o Master do RS, e as Ultabs. A atua&ccedil;&atilde;o de St&eacute;dile tem in&iacute;cio em 1977, em um conflito agr&aacute;rio entre colonos e ind&iacute;genas, na Reserva Cacique Nonoai, no norte do estado.&nbsp;<p>&nbsp;<figure class="image" style="float:left"><img alt="IMG_6390.jpg" src="http://farm9.staticflickr.com/8628/15325433113_30d8e29ab9_b.jpg" /><figcaption>Cigano &eacute; uma das lideran&ccedil;as do Assentamento Nova Esperan&ccedil;a&nbsp;</figcaption></figure><p>A cada dia mais numerosos, colonos expulsos do campo come&ccedil;avam a formar um ex&eacute;rcito &ldquo;maltrapilho&rdquo;, como denomina o jornalista Caco Barcellos em uma passagem do livro &ldquo;Rep&oacute;rteres&rdquo;.&nbsp;<p><br /> Caco Barcellos comenta que em um primeiro momento torcia para os &iacute;ndios, mas as circunst&acirc;ncias o levaram a reconhecer que, na realidade, era uma guerra de maltrapilhos e esfarrapados. Sobre este epis&oacute;dio, Stedile afirma ter sido um momento importante: - &ldquo;As lutas sociais foram se multiplicando em todo o pa&iacute;s, e depois, em 1984, deram o substrato social organizativo para surgir o MST como um movimento nacional&rdquo;.<p><br /> <strong>E ver que toda essa engrenagem, j&aacute; sente a ferrugem lhe comer</strong><p><br /> Um dos primeiros c&oacute;digos inteiramente elaborados pelo Governo Militar no Brasil foi o Estatuto da Terra, concebido como uma forma de colocar um freio nos movimentos campesinos que se multiplicavam. No entanto, para Roberto Ramos, superintendente do Incra do Rio Grande do Sul, o estatuto &eacute; de certo modo &ldquo;revolucion&aacute;rio&rdquo;: - &ldquo;Se considerarmos a &eacute;poca (1964), foi uma legisla&ccedil;&atilde;o bem avan&ccedil;ada, pois ele tira o direito ao im&oacute;vel rural como propriedade absoluta, a terra &eacute; tua desde que tu cumpras a fun&ccedil;&atilde;o social&rdquo;.&nbsp;<p><br /> Embora os ruralistas tenham imposto emendas na Constitui&ccedil;&atilde;o de 1988, que significaram um retrocesso em rela&ccedil;&atilde;o ao Estatuto da Terra, os movimentos sociais tiveram uma importante conquista.&nbsp;<p><br /> Os artigos 184 e 186 fazem refer&ecirc;ncia &agrave; fun&ccedil;&atilde;o social da terra, que consiste, basicamente, na produtividade, e no cumprimento das legisla&ccedil;&otilde;es ambiental e trabalhista. De acordo com o Estatuto, o territ&oacute;rio que n&atilde;o obedecer esses crit&eacute;rios ser&aacute; desapropriado para fins de reforma agr&aacute;ria.&nbsp;<p>&nbsp;<figure class="image" style="float:right"><img alt="3899.jpg" src="http://farm8.staticflickr.com/7516/15759331757_304a33b63d_b.jpg" /><figcaption>Para a sergipana Gorete, &quot;a luta pela terra n&atilde;o tem fronteiras&quot;</figcaption></figure><p>A fiscaliza&ccedil;&atilde;o cabe ao Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria, o Incra, que &eacute; dividido em<p>Superintend&ecirc;ncias Regionais descentralizadas, respons&aacute;veis pela execu&ccedil;&atilde;o das a&ccedil;&otilde;es nos estados. O estado do Par&aacute;, devido &agrave;s dimens&otilde;es e caracter&iacute;sticas dos conflitos, possui tr&ecirc;s superintend&ecirc;ncias.<p><br /> Em tese, propriedades que cometem crimes ambientais e trabalhistas, como o trabalho escravo, n&atilde;o seriam produtivas. Mas, at&eacute; hoje, o Incra n&atilde;o desapropriou nenhuma fazenda por esses delitos.&nbsp;<p><br /> Stedile classifica a atua&ccedil;&atilde;o do &oacute;rg&atilde;o como &ldquo;vergonhosa&rdquo;: -&ldquo;&Eacute; uma falta de coragem, e um verdadeiro comprometimento do governo federal com o agroneg&oacute;cio.&nbsp;<p><br /> Ou seja, o governo est&aacute; comprometido com suas alian&ccedil;as partid&aacute;rias, com setores conservadores do campo, e com isso, o Incra n&atilde;o tem for&ccedil;a para realizar as desapropria&ccedil;&otilde;es das fazendas&rdquo;.&nbsp;<p><br /> Ramos justifica que a dificuldade est&aacute; relacionada ao fato de esses crimes terem legisla&ccedil;&otilde;es pr&oacute;prias: -&ldquo;A produtividade da terra &eacute; o Incra que fiscaliza, mas a quest&atilde;o trabalhista &eacute; o Minist&eacute;rio do Trabalho, por exemplo, que sabe caracterizar o que &eacute; trabalho escravo e j&aacute; estabelece uma puni&ccedil;&atilde;o&rdquo;.<p><br /> Apesar de o Movimento dos Sem-Terra ser considerado uma continuidade das Ligas Camponesas, ele inovava na forma de atua&ccedil;&atilde;o. Em 1985, o MST realizou seu 1&ordm; Congresso Nacional, em Curitiba, cuja palavra de ordem era: &quot;Ocupa&ccedil;&atilde;o &eacute; a &uacute;nica solu&ccedil;&atilde;o&quot;.&nbsp;<p><br /> Neste mesmo ano, o governo de Jos&eacute; Sarney aprova o Plano Nacional de Reforma Agr&aacute;ria (PNRA), que tinha por objetivo dar aplica&ccedil;&atilde;o r&aacute;pida ao Estatuto da Terra, mas pressionado pelos interesses do latif&uacute;ndio, ao final de um mandato de cinco anos, assentou menos de 90 mil fam&iacute;lias.&nbsp;<p style="text-align:center"><img alt="IMG_6511-3.jpg" src="http://farm8.staticflickr.com/7468/15944417142_0ce4f2c7dd_b.jpg" /><p><br /> <br /> <strong>L&aacute; fora faz um tempo confort&aacute;vel, a vigil&acirc;ncia cuida do normal</strong><p><br /> O superintende do Incra no estado, Roberto Ramos, destaca que setores conservadores, como a bancada ruralista, fazem uma grande press&atilde;o pol&iacute;tica. No Rio Grande do Sul, a Federa&ccedil;&atilde;o da Agricultura (Farsul), &eacute; uma das institui&ccedil;&otilde;es mais organizadas: -&ldquo;Em 2008, n&oacute;s tivemos um contra movimento.&nbsp;<p><br /> A Farsul impedia o Incra de fazer as vistorias nas fazendas, trancando as estradas&rdquo;. Segundo Ramos, os ruralistas tamb&eacute;m atuam no processo de compra e venda, fazendo press&atilde;o para que propriedades n&atilde;o sejam vendidas ao Instituto.<p><br /> Al&eacute;m da press&atilde;o pol&iacute;tica, os sem-terra ainda convivem com a viol&ecirc;ncia e a impunidade. N&atilde;o &eacute; de hoje que o vermelho da terra se mistura com o vermelho do sangue. No pa&iacute;s que se expandiu sobre a domina&ccedil;&atilde;o e assassinatos de ind&iacute;genas por portugueses e tantos outros conflitos, o cen&aacute;rio agr&aacute;rio brasileiro ainda teria uma barb&aacute;rie promovida pelo aparato de seguran&ccedil;a do Estado: O massacre de Eldorado do Caraj&aacute;s, ocorrido em 17 de abril de 1996, no Par&aacute;.<p><br /> Mil e quinhentos trabalhadores ligados ao MST faziam parte do acampamento da Fazenda Macacheira e deslocavam-se para Bel&eacute;m para exigir do Incra e do Governo do Estado o cumprimento de um acordo, que previa a desapropria&ccedil;&atilde;o da fazenda.<p><br /> Ap&oacute;s um cerco policial para desobstruir a rodovia, o batalh&atilde;o comandado pelo Coronel M&aacute;rio Colares Pantoja avan&ccedil;ou disparando e lan&ccedil;ando bombas de efeito moral.&nbsp;<p><br /> Com os primeiros disparos, os policiais acertaram o lavrador surdo-mudo Amancio dos Santos. Muitos sobreviventes acreditam que o n&uacute;mero de mortos supere os 19 que foram divulgados. V&aacute;rias das pessoas que estavam acampadas eram garimpeiros ou v&iacute;timas de trabalho escravo, que n&atilde;o tinham v&iacute;nculo familiar, nem registro.&nbsp;<p><br /> Situa&ccedil;&atilde;o favor&aacute;vel para a oculta&ccedil;&atilde;o de cad&aacute;veres. Metade dos mortos foram executados &agrave; queima-roupa. Quatro deles receberam tiros na testa a curta dist&acirc;ncia, depois de rendidos. Os demais apresentavam sinais de terem sido barbaramente espancados antes da execu&ccedil;&atilde;o.&nbsp;<p><br /> Dos 155 policiais que participaram da a&ccedil;&atilde;o, M&aacute;rio Pantoja e Jos&eacute; Maria de Oliveira, comandantes da opera&ccedil;&atilde;o, foram os &uacute;nicos condenados. As penas superaram os 150 anos, por&eacute;m o processo judicial se arrasta ap&oacute;s um pedido de apela&ccedil;&atilde;o. Os dois est&atilde;o em pris&atilde;o domiciliar num quartel da PM de Bel&eacute;m, em apartamentos com todas as regalias de oficiais.<p><br /> No Rio Grande do Sul n&atilde;o &eacute; diferente. Admirado pelos ruralistas por resistir a assentamentos, o munic&iacute;pio de S&atilde;o Gabriel foi palco de disputas acirradas entre sem-terras e produtores rurais. Em reportagem de Andr&eacute; de Oliveira e Jefferson Pinheiro publicada pela Ag&ecirc;ncia P&uacute;blica em 2012, h&aacute; a reprodu&ccedil;&atilde;o de um panfleto divulgado na cidade, na &eacute;poca em que v&aacute;rias fam&iacute;lias foram assentadas na regi&atilde;o.&nbsp;<p><br /> Um trecho pede: &ldquo;Se tu, gabrielense amigo, possuis um avi&atilde;o agr&iacute;cola, pulveriza &agrave; noite 100 litros de gasolina em voo rasante sobre o acampamento de lona dos ratos. Sempre haver&aacute; uma vela acesa para terminar o servi&ccedil;o e liquidar com todos eles&rdquo;.<p><br /> Em 2009, tamb&eacute;m em S&atilde;o Gabriel, o acampado Elton Brum foi brutalmente assassinado pela Brigada Militar, com um tiro pelas costas, durante a desocupa&ccedil;&atilde;o de um latif&uacute;ndio.&nbsp;<p><br /> Dezenas de pessoas ficaram feridas e at&eacute; hoje ningu&eacute;m foi punido. Em 2013, trinta e quatro pessoas morreram em conflitos agr&aacute;rios, no Brasil. Neste ano, em Faxinalzinho, no norte do estado, dois agricultores foram mortos em uma regi&atilde;o de conflito com ind&iacute;genas.<p><br /> Em reuni&atilde;o marcada para promover o di&aacute;logo entre camponeses e ind&iacute;genas, sete &iacute;ndios caingangues foram presos pela Pol&iacute;cia Federal. Parece que a guerra de &ldquo;maltrapilhos e esfarrapados&rdquo; continua por essas bandas.<p><br /> Nos &uacute;ltimos anos, o MST tem demonstrado um comportamento diferente. Mais do que a ocupa&ccedil;&atilde;o para for&ccedil;ar as desapropria&ccedil;&otilde;es, o Movimento, estrategicamente, diz priorizar melhorias nos assentamentos existentes, com melhor qualidade de vida, al&eacute;m de ado&ccedil;&atilde;o da agroecologia e da agroind&uacute;stria.&nbsp;<p><br /> &ldquo;A estrat&eacute;gia &eacute; que os camponeses precisam se aliar com os setores organizados da cidade, para derrotar o agroneg&oacute;cio como modelo de reprodu&ccedil;&atilde;o agr&iacute;cola&rdquo;, afirma St&eacute;dile. Mesmo assim, neste ano, em meio &agrave;s celebra&ccedil;&otilde;es dos 30 anos do Movimento, no 6&deg; Congresso Nacional, foram decididas uma s&eacute;rie de a&ccedil;&otilde;es para marcar o Abril Vermelho.&nbsp;<p><br /> Em Passo Fundo, 300 pessoas acamparam na propriedade da fam&iacute;lia de um advogado foragido da Justi&ccedil;a. Tamb&eacute;m houve ocupa&ccedil;&otilde;es em Pelotas e Cap&atilde;o do Le&atilde;o, na zona sul, Catu&iacute;pe, no Planalto M&eacute;dio, e Cruz Alta, no Alto Jacu&iacute;.&nbsp;<p><br /> <strong>Demoram-se na beira da estrada, e passam a contar o que sobrou!</strong><p><br /> Tr&ecirc;s anos sem &aacute;gua, sem luz e sem estrada. Essa &eacute; uma realidade que vem mudando a passos muito lentos, no assentamento Nova Esperan&ccedil;a, em Charqueadas. Os lotes das 14 fam&iacute;lias est&atilde;o divididos. O documento da terra ainda n&atilde;o chegou. Sem a carta, os assentados n&atilde;o recebem o tal&atilde;o de produtor, o que impede o desenvolvimento da produ&ccedil;&atilde;o agr&iacute;cola para a venda.&nbsp;<p><br /> &ldquo;A gente se vira como pode&rdquo;, conta a assentada Neli da Silva. A luta pelos servi&ccedil;os b&aacute;sicos tem sido uma constante, segundo Gilberto Soares. O Cigano, como &eacute; conhecido, se destaca como uma das lideran&ccedil;as do local e empilha of&iacute;cios de pedidos de melhorias para os &oacute;rg&atilde;os respons&aacute;veis.<p><br /> Segundo dados do Incra, o Rio Grande do Sul possui 339 assentamentos, entre estaduais e federais, o que corresponde a uma &aacute;rea superior a 290 mil hectares. O Instituto apresenta diversos programas para o desenvolvimento das fam&iacute;lias, como assist&ecirc;ncia t&eacute;cnica e financiamentos.&nbsp;<p><br /> &ldquo;Temos disponibilizado um t&eacute;cnico para cada 70 fam&iacute;lias, tamb&eacute;m oferecemos cr&eacute;dito para aquisi&ccedil;&atilde;o de pequenas ferramentas, incentivos para a produ&ccedil;&atilde;o de subsist&ecirc;ncia, por exemplo&rdquo;, afirma Roberto Ramos.<p><br /> Por&eacute;m, para os assentados do Nova Esperan&ccedil;a, &ldquo;o Incra ainda n&atilde;o sinalizou a implanta&ccedil;&atilde;o de nenhum programa&rdquo;, de acordo com Cigano. Ao mesmo tempo, alguns assentados demonstram um sentimento de abandono por parte do pr&oacute;prio MST.&nbsp;<p><br /> A assentada Samanta Soares comenta a contradi&ccedil;&atilde;o: &ldquo;Eles falam que tem que melhorar os assentamentos que j&aacute; existem, mas est&atilde;o dando mais aten&ccedil;&atilde;o aos acampamentos&rdquo;.<p><br /> Al&eacute;m da angustiante espera por avan&ccedil;os, a inseguran&ccedil;a tamb&eacute;m preocupa: -&ldquo;Eu n&atilde;o sei como algu&eacute;m que tem fam&iacute;lia, consegue assentar pessoas ao lado de um pres&iacute;dio&rdquo;, diz Neli da Silva.&nbsp;<p><br /> O assentamento &eacute; a poss&iacute;vel rota de fuga dos presidi&aacute;rios da vizinha Col&ocirc;nia Penal de Charqueadas. Cigano comenta que no momento a movimenta&ccedil;&atilde;o est&aacute; tranquila, mas que j&aacute; sofreram com a repress&atilde;o durante as rondas pol&iacute;cias na &aacute;rea, buscando por fugitivos. Ele tamb&eacute;m lamenta a perda de uma gleba do assentamento para a penitenci&aacute;ria.<p><br /> Por outro lado, assentamentos mais antigos v&ecirc;m mostrando uma boa estrutura. &Eacute; o caso do Itapu&iacute;, em Nova Santa Rita, onde moram 52 fam&iacute;lias. Recordando um passado de luta e repress&atilde;o, Juraci de Oliveira conta: -&ldquo;Tu n&atilde;o tem ideia a alegria do povo quando chega o documento da terra&rdquo;.&nbsp;<p><br /> Ela faz parte da coordenadoria regional dos assentamentos da regi&atilde;o metropolitana de Porto Alegre e explica que o desenvolvimento do local se deve tamb&eacute;m ao surgimento de uma cooperativa.&nbsp;<p><br /> Segundo ela, os programas do governo ainda s&atilde;o insuficientes, mas &ldquo;&eacute; melhor ter do que n&atilde;o ter&rdquo;. O sentimento de pertencimento ao MST fica mais evidenciado por aqui e Juraci demonstra um discurso alinhado com o do Movimento: -&ldquo;Antes a luta era contra o latif&uacute;ndio, hoje a gente luta contra o agroneg&oacute;cio&rdquo;.&nbsp;<p><br /> Apesar do ambiente aparentemente pr&oacute;spero, o agricultor Olair Nunes comenta que o campo ainda est&aacute; muito sucateado e a vida n&atilde;o &eacute; f&aacute;cil: -&ldquo;A gente trabalha demais pra ter uma vida boa, os filhos da gente tamb&eacute;m est&atilde;o indo embora&rdquo;.<p><br /> Outra queixa no Itapu&iacute; &eacute; referente &agrave; venda de lotes por parte de alguns assentados, o que constitui uma das principais cr&iacute;ticas realizadas por setores conservadores ao MST. A sergipana, Gorete Menezes, contesta: -&ldquo;A luta agr&aacute;ria n&atilde;o tem fronteira, o Movimento Sem-Terra &eacute; uma grande fam&iacute;lia, e como toda fam&iacute;lia tem gente que n&atilde;o presta&rdquo;.<p><br /> Outra conquista do assentamento de Nova Santa Rita, &eacute; a escola estadual Nova Sociedade, fundada por eles. Andar pelo col&eacute;gio &eacute; perceber a preserva&ccedil;&atilde;o de uma consci&ecirc;ncia pol&iacute;tica e social, desde as bandeiras do Movimento nas paredes &agrave;s atividades de horta no p&aacute;tio.&nbsp;<p><br /> Elisabete Witcel foi professora de uma das escolas itinerantes do MST que foram fechadas durante a gest&atilde;o de Yeda Crusius no Governo do Estado.&nbsp;<p><br /> Hoje &eacute; diretora da escola Nova Sociedade e salienta a procura de alunos externos ao assentamento: -&ldquo;N&oacute;s temos alunos que vem de fora, e que est&atilde;o desenvolvendo essa consci&ecirc;ncia de transforma&ccedil;&atilde;o social junto com a gente&rdquo;.<p><br /> O casal Olair e Gorete, tamb&eacute;m &eacute; exemplo de respeito &agrave; natureza e &agrave; sa&uacute;de. Eles exibem uma grande diversidade de produtos plantados em sua lavoura sem nenhum agrot&oacute;xico: -&ldquo;Trabalhar com alimento &eacute; vida, e quest&atilde;o de respeito com a sociedade&rdquo;, reflete seu Olair.&nbsp;<p><br /> Jo&atilde;o Pedro Stedile garante que o MST tem incentivado muito a agroecologia nos assentamentos: -&ldquo;Fazemos um enorme esfor&ccedil;o para construir a matriz tecnol&oacute;gica da agroecologia nos assentamentos. Por&eacute;m isso &eacute; um longo processo, que come&ccedil;a na necessidade de termos escolas de agronomia, de n&iacute;vel m&eacute;dio&rdquo;.<br /> Trabalhar com a agroecologia &eacute; uma vontade de Neli da Silva, do assentamento Nova Esperan&ccedil;a, assim que os programas de desenvolvimento chegarem. Mesmo com todas as dificuldades enfrentadas, ela garante que n&atilde;o ir&aacute; desistir: -&ldquo;Depois que a gente conquista a terra, n&atilde;o d&aacute; pra largar&rdquo;.<p><br /> Cigano tamb&eacute;m demonstra for&ccedil;a: -&ldquo;Agora a gente enfrenta na cara e na coragem, mas espero que da pr&oacute;xima vez que tu venha aqui, eu tenha a minha lavoura&rdquo;. Crentes em dias melhores, parecem encarnar o nome do assentamento.<p><br /> O que se percebe ao colher relatos dos envolvidos ao MST &eacute; de que lutar pela reforma agr&aacute;ria &eacute; romper com um sistema que coloca muito nas m&atilde;os de poucos. &Eacute; romper com o medo da repress&atilde;o. &Eacute; romper at&eacute; mesmo com as estrat&eacute;gias.&nbsp;<p><br /> Inegavelmente, com todas as rupturas, o MST segue sendo a principal bandeira de esperan&ccedil;a e luta pela terra. Luta dos filhos deste solo, por um peda&ccedil;o de ch&atilde;o nessa imensid&atilde;o chamada Brasil.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/10/20/os-30-anos-do-mst-e-a-longa-caminhada-por-reforma-agraria.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8675/15759316837_6bbd89e541_n.jpg&name=Os 30 anos do MST e a longa caminhada por Reforma Agrária&description=Foi para romper com o modelo de agrícola adotado pelos militares que, há 30 anos, surgia o MST.&link=http://www.mst.org.br/2014/10/20/os-30-anos-do-mst-e-a-longa-caminhada-por-reforma-agraria.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/10/20/os-30-anos-do-mst-e-a-longa-caminhada-por-reforma-agraria.html&via=MST_Oficial&related=MST_Oficial&text=Os 30 anos do MST e a longa caminhada por Reforma Agrária" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
