<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Em 1979, Secretaria da Agricultura assessorava acampados da Macali e Brilhante - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Confira os primeiros passos para o assentamento incluíam organizar os Sem Terra, neste especial sobre 40 anos das ocupações no RS" name="description"/><meta content="reforma-agrária, história, rio-grande-do-sul, mst" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Em 1979, Secretaria da Agricultura assessorava acampados da Macali e Brilhante ' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Confira os primeiros passos para o assentamento incluíam organizar os Sem Terra, neste especial sobre 40 anos das ocupações no RS" /><meta property="og:url" content="http://www.mst.org.br/2019/09/04/em-1979-secretaria-da-agricultura-assessorava-acampados-da-macali-e-brilhante.html" itemprop="url" /><meta property="article:published_time" content="2019-09-04T10:42:20-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48677717027_92db0eeb87_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">reforma-agrária</span> <span class="tag">história</span> <span class="tag">rio-grande-do-sul</span> <span class="tag">mst</span></div><h1 itemprop="name">Em 1979, Secretaria da Agricultura assessorava acampados da Macali e Brilhante</h1><p itemprop="description">Confira os primeiros passos para o assentamento incluíam organizar os Sem Terra, neste especial sobre 40 anos das ocupações no RS <time datetime="2019-09-04 10:42:20 -0300" itemprop="datePublished"> 4 de setembro de 2019 10h42 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/09/04/em-1979-secretaria-da-agricultura-assessorava-acampados-da-macali-e-brilhante.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48677717027_92db0eeb87_b.jpg&name=Em 1979, Secretaria da Agricultura assessorava acampados da Macali e Brilhante &description=Confira os primeiros passos para o assentamento incluíam organizar os Sem Terra, neste especial sobre 40 anos das ocupações no RS&link=http://www.mst.org.br/2019/09/04/em-1979-secretaria-da-agricultura-assessorava-acampados-da-macali-e-brilhante.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/09/04/em-1979-secretaria-da-agricultura-assessorava-acampados-da-macali-e-brilhante.html&via=MST_Oficial&related=MST_Oficial&text=Em 1979, Secretaria da Agricultura assessorava acampados da Macali e Brilhante " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/08/30/artigo-or-macali-e-brilhante-inspiram-criacao-do-mst-o-maior-movimento-social-agrario-de-todos-os-tempos.html"><p>Artigo | Macali e Brilhante inspiram criação do MST <time datetime="2019-08-30 12:20:54 -0300"> 30 de agosto de 2019 12h20 </time> </a><li> <a href="/2019/08/29/artigo-or-o-mst-na-ocupacao-da-granja-macali.html"><p>Artigo | Acampamento na Fazenda Sarandi vira simbolo de resistência <time datetime="2019-08-29 12:25:16 -0300"> 29 de agosto de 2019 12h25 </time> </a><li> <a href="/2019/08/28/artigo-i-a-ocupacao-da-granja-macali-marco-na-luta-camponesa-no-norte-do-rs.html"><p>Artigo | A ocupação da granja Macali: marco na luta camponesa no norte do RS <time datetime="2019-08-28 20:17:00 -0300"> 28 de agosto de 2019 20h17 </time> </a><li> <a href="/2019/07/10/sem-terra-participam-da-15a-feira-latino-americana-de-economia-solidaria.html"><p>Sem Terra participam da 15ª Feira Latino Americana de Economia Solidária <time datetime="2019-07-10 17:10:48 -0300"> 10 de julho de 2019 17h10 </time> </a><li> <a href="/2018/11/13/muito-alem-da-ocupacao.html"><p>Muito além da ocupação <time datetime="2018-11-13 16:13:41 -0200"> 13 de novembro de 2018 16h13 </time> </a><li> <a href="/2018/10/31/se-continuar-agredindo-movimentos-depois-de-empossado-bolsonaro-cometera-crime.html"><p>Se continuar agredindo movimentos depois de empossado, Bolsonaro cometerá crime <time datetime="2018-10-31 11:28:30 -0300"> 31 de outubro de 2018 11h28 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><br /> <em>Por Maiara Rauber*&nbsp;<br /> Da P&aacute;gina do MST</em><br /> &nbsp;<p>Ainda em tempos de ditadura, o acampamento Macali, em Ronda Alta, na regi&atilde;o Norte do Rio Grande do Sul, foi uma das primeiras manifesta&ccedil;&otilde;es sociais em busca da retomada de direitos no estado ga&uacute;cho. Em 1979, a Central de Comandos Mecanizados de Apoio &agrave; Agricultura (Cemapa) se colocava como respons&aacute;vel pela assessoria de trabalhos sociais como a Reforma Agr&aacute;ria, segundo o agr&ocirc;nomo Luiz Fleck, coordenador das lavouras no acampamento.<br /> &nbsp;<figure class="image" style="float:left"><img alt="7 - Luiz Flek, agrônomo. Foi coordenador do Lavourão na ocupação Macali. Foto - Maiara Rauber.jpg" height="242" src="//farm66.staticflickr.com/65535/48677717067_e36b15e0ab_b.jpg" width="300" /><figcaption><em>Luiz Flek, agr&ocirc;nomo,oi coordenador do Lavour&atilde;o<br /> na ocupa&ccedil;&atilde;o Macali. Foto: Maiara Rauber</em></figcaption></figure><p>&ldquo;Em primeiro lugar, quer&iacute;amos que aquela gente fosse assentada e tivesse capacidade de tocar a sua vida, que tivesse autonomia para desenvolver os seus projetos&rdquo;, afirma Nilton Pinho de Bem, na ocasi&atilde;o coordenador do projeto da Reforma Agr&aacute;ria, vinculado ao Cemapa. Conforme o economista, o estado sempre buscava dar essa liberdade &agrave;s fam&iacute;lias, para que pudessem construir seus projetos de vida.<p><br /> Al&eacute;m disso, Pinho de Bem ressalta que o objetivo deles era mostrar tanto para o poder p&uacute;blico, quanto para a sociedade, a viabilidade da Reforma Agr&aacute;ria, mesmo com recursos escassos.<p>&nbsp;<figure class="image" style="float:right"><img alt="7 -NIlton Pinho de Bem, economista. Responsável pela projetos realizados nas ocupações Macali e Brilhante. Foto - Maiara Rauber.jpg" height="200" src="//farm66.staticflickr.com/65535/48677205753_87a984ae47_b.jpg" width="300" /><figcaption><em>NIlton Pinho de Bem, economista, foi respons&aacute;vel<br /> pela projetos realizados nas ocupa&ccedil;&otilde;es<br /> Macali e Brilhante. Foto: Maiara Rauber</em></figcaption></figure><p>Assim, ap&oacute;s a consolida&ccedil;&atilde;o do acampamento, logo no primeiro m&ecirc;s, os servidores da Secretaria da Agricultura iniciaram um planejamento que visava reconhecimento e oficializa&ccedil;&atilde;o de um assentamento de trabalhadores rurais. Segundo o economista, dentro desse projeto geral, o Rio Grande do Sul buscou implementar outros projetos de forma&ccedil;&atilde;o, capacita&ccedil;&atilde;o, sa&uacute;de, educa&ccedil;&atilde;o e produ&ccedil;&atilde;o. Os funcion&aacute;rios do estado tinham como tarefa dar assist&ecirc;ncia t&eacute;cnica para os camponeses acampados. &ldquo;Fizemos a maior lavoura de feij&atilde;o da Am&eacute;rica Latina. Tinha uns 400 hectares de soja e uns 300 hectares de milho&rdquo;, lembra Pinho de Bem.<p><br /> Fleck, que era respons&aacute;vel pela lavoura, foi o servidor que iniciou o processo de trabalho comunit&aacute;rio entre os acampados. &ldquo;A experi&ecirc;ncia inicial desse ano de Macali foi muito bem sucedida no ponto de vista de implanta&ccedil;&atilde;o da lavoura&rdquo;, recorda o agr&ocirc;nomo.<p>&nbsp;<figure class="image" style="float:left"><img alt="7 - Ivaldo Gehlen agronomo. Auxiliou na articulação para a ocupação Macali e após contratado como técnco S. Agric. Foto Maiara Rauber.jpg" height="257" src="//farm66.staticflickr.com/65535/48677205693_d5a12250c4_b.jpg" width="300" /><figcaption><em>&nbsp;Ivaldo Gehlen, agr&ocirc;nomo, auxiliou na articula&ccedil;&atilde;o<br /> para a ocupa&ccedil;&atilde;o Macali. Foto: Maiara Rauber</em></figcaption></figure><p>Gehlen relata que a discuss&atilde;o feita com os servidores p&uacute;blicos respons&aacute;veis pelo projeto na ocupa&ccedil;&atilde;o Macali era construir uma estrutura comunit&aacute;ria. A ideia era trabalhar o cooperativismo, implementar um com&eacute;rcio coletivo e um centro comunit&aacute;rio, al&eacute;m da escola. No entanto, os agricultores, em uma das reuni&otilde;es de decis&atilde;o, refutaram a ideia proposta pelos t&eacute;cnicos. &ldquo;Comunidade &eacute; feita de capela, escola, talvez um campo de futebol e uma quadra de bocha&rdquo;, conta Gehlen, sobre as exig&ecirc;ncias dos acampados.&nbsp;<p><br /> <strong>Um ano de acampamento</strong><br /> &nbsp;<p>A primeira a&ccedil;&atilde;o realizada ap&oacute;s a ocupa&ccedil;&atilde;o, j&aacute; no primeiro m&ecirc;s, foi a organiza&ccedil;&atilde;o e implanta&ccedil;&atilde;o de uma grande lavoura. Gehlen menciona a import&acirc;ncia do apoio do governador Amaral de Souza e de outros pol&iacute;ticos da &eacute;poca, pois permitiu o incentivo e auxilio institucional e t&eacute;cnico da Secretaria de Agricultura do estado.<br /> &nbsp;<p>Segundo Luiz Fleck, com a ajuda dos servidores, os Sem Terra conseguiram plantar cerca de 1.000 hectares. Na &eacute;poca, de acordo com o agr&ocirc;nomo, a tend&ecirc;ncia era o coletivo. &ldquo;Ent&atilde;o foi feita uma lavoura coletiva&rdquo;, comenta. Juntamente com a cria&ccedil;&atilde;o da lavoura, era necess&aacute;rio ensinar os agricultores esse modelo de produ&ccedil;&atilde;o, pois muitos dos ent&atilde;o acampados n&atilde;o sabiam lidar com aquela terra.&nbsp; &nbsp;&nbsp;<br /> &nbsp;<p>L&iacute;dia Souza e Oliveira, assentada na Macali, recorda que dividiu o barraco de lona com 4 senhoras, 10 homens e 17 crian&ccedil;as. O que marcou o primeiro ano de ocupa&ccedil;&atilde;o para ela foi o trabalho coletivo. &ldquo;Fizemos um lavour&atilde;o durante um ano, todas as fam&iacute;lias junto. Foi dividido os alimentos, a colheita&rdquo;, conta.<br /> &nbsp;<figure class="image" style="float:right"><img alt="8 -Casal Oliveira falam sobre as conquistas a partir da luta. Foto - Catiana de Medeiros-.jpg" height="200" src="//farm66.staticflickr.com/65535/48677544521_d56daf921c_b.jpg" width="300" /><figcaption><em>Casal Oliveira falam sobre as conquistas<br /> a partir da luta. Foto: Catiana de Medeiros</em></figcaption></figure><p>J&aacute; seu esposo, Alcides Souza e Oliveira, fala sobre a dificuldade de inser&ccedil;&atilde;o no com&eacute;rcio do munic&iacute;pio. &ldquo;Para eles nos &eacute;ramos uma tropa de vagabundo, que n&atilde;o tinha serventia para nada. Mas se olhar os munic&iacute;pios depois que surgiu os assentamentos aqui, vai ver o quanto se desenvolveram&rdquo;, desabafa.&nbsp;<p><br /> Para Leir Ferreira o que mais ficou na mem&oacute;ria foram as organiza&ccedil;&otilde;es e as ora&ccedil;&otilde;es. &ldquo;N&oacute;s rez&aacute;vamos debaixo de uma &aacute;rvore que tinha uma cruz. O padre Arnildo fazia missa. Era o que marcava para n&oacute;s&rdquo;, salienta.<br /> &nbsp;<p>Um ano depois da ocupa&ccedil;&atilde;o, ocorre o sorteio oficial de lotes entre os acampados. &ldquo;Um momento marcante, que legitimou tudo o que estava acontecendo, foi o sorteio. Foi o primeiro assentamento no Brasil da Reforma Agr&aacute;ria depois do Brizola&rdquo;, afirma Gehlen. No dia em quest&atilde;o, estavam presentes autoridades e o governador Amaral de Souza, o que fortaleceu a autentica&ccedil;&atilde;o daquela luta, da Reforma Agr&aacute;ria.<br /> &nbsp;<p>Segundo a assentada L&iacute;dia, a ocupa&ccedil;&atilde;o Macali foi significativa. &ldquo;A gente aprendeu muito como o padre Arnildo e a irm&atilde; Carminha. Hoje tem muitas cooperativas e associa&ccedil;&otilde;es funcionando em assentamentos gra&ccedil;as &agrave; nossa luta, porque foi aqui que come&ccedil;ou aquela organiza&ccedil;&atilde;o bonita&rdquo;, justifica. &ldquo;Eu sinto orgulho de ser Sem Terra. Eu tenho orgulho de um barraco, porque eu j&aacute; passei por uma fase dessas no acampamento. E agora tenho comida em abund&acirc;ncia, tem terra, tem o porco, tem o gado. Para a gente comer, tem de tudo&rdquo;, conclui.<br /> &nbsp;<p><strong>Brilhante: a luta pela perman&ecirc;ncia na terra</strong><p><br /> Dorm&eacute;lio Franciozi conta que participou de todo o processo da segunda ocupa&ccedil;&atilde;o do m&ecirc;s de setembro, no dia 25, na gleba Brilhante. Aproximadamente 70 fam&iacute;lias organizaram-se em grupos com o padre Arnildo e Jo&atilde;o Pedro St&eacute;dile, que hoje integra a coordena&ccedil;&atilde;o nacional do Movimento dos Trabalhadores Rurais Sem Terra (MST), entre outras lideran&ccedil;as para a a&ccedil;&atilde;o. &ldquo;N&oacute;s n&atilde;o t&iacute;nhamos pr&aacute;tica de nada, ent&atilde;o eles nos auxiliaram para nos organizarmos&rdquo;, recorda o assentado. Franciozi acrescenta ainda a import&acirc;ncia da participa&ccedil;&atilde;o das mulheres nessa ocupa&ccedil;&atilde;o. &ldquo;Foi a for&ccedil;a delas que deu a vit&oacute;ria para luta&rdquo;, pontua.&nbsp;<br /> &nbsp;<figure class="image" style="float:left"><img alt="9- Dormélio e Juraci estava na ocupação Brilhante e lembram das conquitas a partir da terra. Foto - Catiana de Medeiros.jpg" height="200" src="//farm66.staticflickr.com/65535/48677717027_92db0eeb87_b.jpg" width="300" /><figcaption><em>Dorm&eacute;lio e Juraci estava na ocupa&ccedil;&atilde;o<br /> Brilhante e lembram das conquistas a partir<br /> da terra. Foto: Catiana de Medeiros</em></figcaption></figure><p>&ldquo;Junto com as mulheres conseguimos a conquista dos nossos direito. N&oacute;s conseguimos o tal&atilde;o de produtor, conseguimos ser sujeitos da hist&oacute;ria&rdquo;, enfatiza Juraci Machado da Silva, tamb&eacute;m assentada na Brilhante. Ela ainda cita outros direitos obtidos a partir da luta das mulheres e da terra. &ldquo;A nossa luta sempre foi por dignidade e reconhecimento. Pelo fim da discrimina&ccedil;&atilde;o das mulheres, por sal&aacute;rio justo, alimentos saud&aacute;veis, sa&uacute;de, preserva&ccedil;&atilde;o da natureza e da &aacute;gua&rdquo;, salienta.<br /> &nbsp;<p>Juntamente com os trabalhadores camponeses, o Sindicato dos Trabalhadores Rurais lutou pela conquista de um hospital em Ronda Alta. Saul Barbosa, ap&oacute;s ganhar a presid&ecirc;ncia sindical em 1985, trabalhou para implantar um sistema de sa&uacute;de para a classe. &ldquo;Criamos um projeto que mudou o sistema mercantilista hospitalar da &eacute;poca. Transformamos em um programa de preven&ccedil;&atilde;o &agrave;s doen&ccedil;as, de promo&ccedil;&atilde;o &agrave; sa&uacute;de que repercutiu em todo o Brasil, inclusive no exterior&rdquo;, recorda.&nbsp;<br /> &nbsp;<p>Al&eacute;m disso, para Franciozi, os assentados, com sua luta pela Reforma Agr&aacute;ria, passaram a participar de iniciativas como o Programa de Cr&eacute;dito Especial para Reforma Agr&aacute;ria (Procera), Programa de Fortalecimento da Agricultura Familiar (Pronaf) e Minha Casa, Minha Vida, entre outros.<br /> &nbsp;<p>Outro marco, conforme Juraci, foi a possibilidade de dar estudo para os filhos desses assentados. &ldquo;A gente veio de um sofrimento, e achava que o bom para os filhos era dar estudo e que eles buscassem novos horizontes&rdquo;, justifica a camponesa.<br /> &nbsp;<figure class="image" style="float:right"><img alt="9 - Lucival e Terezinha Brachak, moradores do Assentamento Brilhante, em Ronda Alta. Foto - Catiana de Medeiros.jpg" height="200" src="//farm66.staticflickr.com/65535/48677205678_06ee7f1548_b.jpg" width="300" /><figcaption><em>Lucival e Terezinha Brachak, moradores do<br /> assentamento Brilhante, em Ronda Alta.<br /> Foto: Catiana de Medeiros</em></figcaption></figure><p>Para a filha de Juraci, Katiane Machado da Silva, com a luta de seus pais pela terra, ela p&ocirc;de estudar na primeira escola do assentamento e passou a se inserir na luta fazendo o curso de gradua&ccedil;&atilde;o de Licenciatura em Educa&ccedil;&atilde;o no Campo: Pedagogia da Terra.<br /> &nbsp;<p>A professora ainda refor&ccedil;a a import&acirc;ncia do MST como formador de sujeitos hist&oacute;ricos. &ldquo;A gente nunca perde as nossas ra&iacute;zes, que s&atilde;o a nossa hist&oacute;ria, que &eacute; a luta pela terra e o processo de ter consci&ecirc;ncia de onde a gente vem e para o que de fato o nosso conhecimento precisa servir. No meu caso, e no caso de muitas pessoas que s&atilde;o forjadas no MST e nas organiza&ccedil;&otilde;es sociais do campo, o nosso conhecimento deve servir para fazer com que mais pessoas se apropriem do que foi negado e que a gente possa avan&ccedil;ar nessa tomada de consci&ecirc;ncia, se organizar para enfrentar os desafios atuais&rdquo;, pontua.<br /> &nbsp;<p>J&aacute; para Teresinha Brachak, a maior conquista dela e de seu marido foi criar os filhos em terras de Reforma Agr&aacute;ria. &ldquo;Eu tenho orgulho de dizer que eu criei seis filhos em cima dessa terra que eu ajudei a conquistar com sofrimento, embaixo de lona. No in&iacute;cio n&atilde;o foi f&aacute;cil, foi dif&iacute;cil, mas nada que deixasse a gente desanimar. Se n&atilde;o fosse esse pedacinho de ch&atilde;o n&oacute;s n&atilde;o t&iacute;nhamos as conquistas que n&oacute;s temos hoje, de poder formar os filhos, de dar estudo&rdquo;, argumenta.<figure class="image" style="float:left"><img alt="9 - Casal Brachak e Marcio, Medico Veterinário. (Foto - Marcio Brachak).jpg" height="212" src="//farm66.staticflickr.com/65535/48677544721_b4d6b79a36_b.jpg" width="300" /><figcaption><em>Casal Brachak e Marcio, M&eacute;dico Veterin&aacute;rio.<br /> Foto: Marcio Brachak</em></figcaption></figure><p>Os seis filhos do casal Brachak tiveram a possibilidade de estudar. Dois deles, Marcelo e Mizael, conclu&iacute;ram o Ensino M&eacute;dio. A &uacute;nica filha mulher, Magda, graduou-se em Ci&ecirc;ncias Cont&aacute;beis. J&aacute; os outros tr&ecirc;s, Marcelo, Marciano e Marcio, formaram-se em T&eacute;cnico Agropecu&aacute;rio, sendo que o &uacute;ltimo conquistou o diploma pela segunda turma especial de Medicina Veterin&aacute;ria, oferecido via Programa Nacional de Educa&ccedil;&atilde;o na Reforma Agr&aacute;ria (Pronera) em parceria com a Universidade Federal de Pelotas (UFPel).<p><br /> O que mais marcou na Brilhante, para Teresinha, foi a luta do coletivo. &ldquo;Se n&atilde;o fosse a uni&atilde;o das pessoas que entraram aqui naquele ano para conquistar um pedacinho de terra e criar os filhos, n&atilde;o daria certo. N&oacute;s tivemos uma for&ccedil;a de vontade para ganhar essa terra, foi um sacrif&iacute;cio que a gente passou&rdquo;, finaliza.<p>&nbsp;<p><em>* Esta &eacute; terceira parte da reportagem sobre os&nbsp; <strong>40 anos das ocupa&ccedil;&otilde;es Brilhante e Macali, no Norte do RS</strong>. Os demais textos deste especial voc&ecirc; confere nos links abaixo:</em><p><br /> -&nbsp;<a href="http://www.mst.org.br/2019/09/02/a-semente-do-mst-40-anos-da-ocupacao-macali-e-brilhante.html" target="_blank">A semente do MST: 40 anos da ocupa&ccedil;&atilde;o Macali e Brilhante</a><br /> &nbsp;<p>-&nbsp;<a href="http://www.mst.org.br/2019/09/03/7-de-setembro-de-1979-a-retomada-da-luta-pela-terra.html">7 de setembro de 1979: a retomada da luta pela terra</a><br /> &nbsp;<p style="box-sizing: inherit; margin: 0px 0px 11px; font-size: 1.1em; color: rgb(85, 85, 85); font-family: Helvetica, Arial, sans-serif;"><em style="box-sizing: inherit;">Confira tamb&eacute;m&nbsp;artigo anterior sobre o tema <a href="http://www.mst.org.br/2019/08/28/artigo-i-a-ocupacao-da-granja-macali-marco-na-luta-camponesa-no-norte-do-rs.html" target="_blank">aqui</a>, <a href="http://www.mst.org.br/2019/08/29/artigo-or-o-mst-na-ocupacao-da-granja-macali.html" target="_blank">aqui</a> e <a href="http://www.mst.org.br/2019/08/30/artigo-or-macali-e-brilhante-inspiram-criacao-do-mst-o-maior-movimento-social-agrario-de-todos-os-tempos.html" target="_blank">aqui</a>.</em><div><br /> <em>**Editado por Fernanda Alc&acirc;ntara</em></div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/09/04/em-1979-secretaria-da-agricultura-assessorava-acampados-da-macali-e-brilhante.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48677717027_92db0eeb87_b.jpg&name=Em 1979, Secretaria da Agricultura assessorava acampados da Macali e Brilhante &description=Confira os primeiros passos para o assentamento incluíam organizar os Sem Terra, neste especial sobre 40 anos das ocupações no RS&link=http://www.mst.org.br/2019/09/04/em-1979-secretaria-da-agricultura-assessorava-acampados-da-macali-e-brilhante.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/09/04/em-1979-secretaria-da-agricultura-assessorava-acampados-da-macali-e-brilhante.html&via=MST_Oficial&related=MST_Oficial&text=Em 1979, Secretaria da Agricultura assessorava acampados da Macali e Brilhante " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
