<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Em debate, palestrantes apontam riscos à saúde provocados pelo agronegócio - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Encontro realizado no Dia Internacional da Agricultura Familiar mostrou de que forma o cultivo de alimentos dominante no Brasil, apoiado por governo e indústria, impacta negativamente na vida do br..." name="description"/><meta content="agronegócio, agrotoxicos, reforma-agrária" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Em debate, palestrantes apontam riscos à saúde provocados pelo agronegócio ' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Encontro realizado no Dia Internacional da Agricultura Familiar mostrou de que forma o cultivo de alimentos dominante no Brasil, apoiado por governo e indústria, impacta negativamente na vida do br..." /><meta property="og:url" content="http://www.mst.org.br/2019/07/31/em-debate-palestrantes-apontam-riscos-a-saude-provocados-pelo-agronegocio.html" itemprop="url" /><meta property="article:published_time" content="2019-07-31T10:54:12-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48422609136_4400dec945_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agronegócio</span> <span class="tag">agrotoxicos</span> <span class="tag">reforma-agrária</span></div><h1 itemprop="name">Em debate, palestrantes apontam riscos à saúde provocados pelo agronegócio</h1><p itemprop="description">Encontro realizado no Dia Internacional da Agricultura Familiar mostrou de que forma o cultivo de alimentos dominante no Brasil, apoiado por governo e indústria, impacta negativamente na vida do brasileiro <time datetime="2019-07-31 10:54:12 -0300" itemprop="datePublished"> 31 de julho de 2019 10h54 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/07/31/em-debate-palestrantes-apontam-riscos-a-saude-provocados-pelo-agronegocio.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48422609136_4400dec945_b.jpg&name=Em debate, palestrantes apontam riscos à saúde provocados pelo agronegócio &description=Encontro realizado no Dia Internacional da Agricultura Familiar mostrou de que forma o cultivo de alimentos dominante no Brasil, apoiado por govern...&link=http://www.mst.org.br/2019/07/31/em-debate-palestrantes-apontam-riscos-a-saude-provocados-pelo-agronegocio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/07/31/em-debate-palestrantes-apontam-riscos-a-saude-provocados-pelo-agronegocio.html&via=MST_Oficial&related=MST_Oficial&text=Em debate, palestrantes apontam riscos à saúde provocados pelo agronegócio " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/05/16/agua-do-parana-esta-contaminada-com-agrotoxico.html"><p>Água do Paraná está contaminada com agrotóxico <time datetime="2019-05-16 16:00:55 -0300"> 16 de maio de 2019 16h00 </time> </a><li> <a href="/2019/05/16/no-parana-venenos-estao-sendo-liberados-em-ritmo-insano.html"><p>No Paraná, venenos estão sendo liberados em ritmo insano <time datetime="2019-05-16 11:39:34 -0300"> 16 de maio de 2019 11h39 </time> </a><li> <a href="/2019/04/17/nota-publica-sobre-a-ocupacao-do-assentamento-terra-prometida.html"><p>Nota pública sobre a ocupação do assentamento Terra Prometida <time datetime="2019-04-17 10:28:56 -0300"> 17 de abril de 2019 10h28 </time> </a><li> <a href="/2019/02/12/sob-comando-da-musa-do-veneno-ministerio-da-agricultura-libera-mais-19-agrotoxicos.html"><p>Sob comando da Musa do Veneno, Ministério da Agricultura libera mais 19 agrotóxicos <time datetime="2019-02-12 15:22:56 -0200"> 12 de fevereiro de 2019 15h22 </time> </a><li> <a href="/2019/01/11/governador-do-ceara-sanciona-lei-que-proibe-pulverizacao-aerea-nas-lavouras-do-estado.html"><p>Governador do Ceará sanciona lei que proíbe pulverização aérea nas lavouras do estado <time datetime="2019-01-11 13:48:49 -0200"> 11 de janeiro de 2019 13h48 </time> </a><li> <a href="/2018/10/03/o-homem-que-venceu-a-monsanto-eles-tem-de-pagar-por-nao-serem-honestos.html"><p>O homem que venceu a Monsanto: 'eles têm de pagar por não serem honestos' <time datetime="2018-10-03 12:28:50 -0300"> 3 de outubro de 2018 12h28 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="encontro.jpg" height="525" src="//farm66.staticflickr.com/65535/48422609136_4400dec945_b.jpg" width="700" /><figcaption>Foto principal: Natalie Lima, Glenn Makuta, Susana Prizendt, Jo&atilde;o Peres e Ademar Ludwig.&nbsp;(De Olho nos Ruralistas)</figcaption></figure></div><p><br /> <em>Por&nbsp;Maria L&iacute;gia Pagenotto<br /> Do De Olho Nos Ruralistas&nbsp;</em><div><br /> <br /> O que o modelo de produ&ccedil;&atilde;o agr&iacute;cola prevalente no Brasil hoje tem a ver com a obesidade crescente da popula&ccedil;&atilde;o brasileira? Ambos est&atilde;o intimamente ligados, com impacto extremamente negativo na sa&uacute;de dos brasileiros &ndash; especialmente os de baixa renda -, segundo os participantes do encontro &ldquo;Por outra agricultura: construindo alternativas ao agroneg&oacute;cio&rdquo;, realizado na noite de quinta (25), Dia Internacional da Agricultura Familiar, no Ateli&ecirc; do Bixiga, em S&atilde;o Paulo.</div><p><br /> Organizado pelo&nbsp;De Olho nos Ruralistas em conjunto com o movimento Slow Food Brasil, O Joio e o Trigo e a Campanha Permanente Contra os Agrot&oacute;xicos e pela Vida, o debate, mediado pela antrop&oacute;loga Natalie Lima, do De Olho, contou com a participa&ccedil;&atilde;o de Ademar Ludwig (Rede Armaz&eacute;m do Campo, do Movimento dos Trabalhadores Sem Terra, MST);&nbsp;Glenn Makuta (Slow Food);&nbsp;Susana Prizendt (Campanha Permanente Contra os Agrot&oacute;xicos e Pela Vida); e Jo&atilde;o Peres (O Joio e o Trigo).<br /> <br /> <br /> A escassez de subs&iacute;dios para a agricultura familiar e org&acirc;nica, em compara&ccedil;&atilde;o &agrave; oferta de recursos alocados para o agroneg&oacute;cio, foi um dos principais pontos discutidos. A medida torna extremamente baratos produtos como cana, milho, trigo e soja, produzidos em esquema de monocultura, em extensos latif&uacute;ndios. Resultado: o brasileiro se abastece mais de alimentos industrializados, ultraprocessados, feitos com essas mat&eacute;rias-primas, e deixa de consumir frutas, verduras e legumes sem agrot&oacute;xicos. Motivo: pre&ccedil;os e apar&ecirc;ncia mais atraentes, no &uacute;ltimo caso estimulada pelas embalagens e pela publicidade.<p><br /> <strong>BANCADA RURALISTA &lsquo;INVADE&rsquo; FRENTE DA ALIMENTA&Ccedil;&Atilde;O</strong><p>&nbsp;<figure class="image" style="float:left"><img alt="fpas-300x200.jpg" src="//farm66.staticflickr.com/65535/48422759947_93995a91fe_b.jpg" /><figcaption>Reuni&atilde;o que criou frente de alimenta&ccedil;&atilde;o. (Foto: FPAS)</figcaption></figure><p>Para Jo&atilde;o Peres, de O Joio e o Trigo, essa situa&ccedil;&atilde;o &eacute; extremamente grave. Na quarta-feira, como ele observou, o Minist&eacute;rio da Sa&uacute;de apresentou uma&nbsp;<a href="http://www.saude.gov.br/noticias/agencia-saude/45612-brasileiros-atingem-maior-indice-de-obesidade-nos-ultimos-treze-anos">pesquisa</a>&nbsp;com dados&nbsp; preocupantes: o&nbsp;n&uacute;mero de obesos no pa&iacute;s aumentou 67,8% entre 2006 e 2018. As&nbsp;doen&ccedil;as cr&ocirc;nicas n&atilde;o transmiss&iacute;veis j&aacute; s&atilde;o a causa principal de mortalidade e incapacidade prematura, por conta do aumento de peso.<br /> <br /> <br /> <span style="text-align: center;">O governo, ao mesmo tempo em que alerta para o problema, diz Peres, traz &ldquo;solu&ccedil;&otilde;es f&aacute;ceis&rdquo; para algo t&atilde;o complexo. Ele citou a cria&ccedil;&atilde;o, em maio,&nbsp;da&nbsp;</span><a href="https://deolhonosruralistas.com.br/2019/05/29/ruralistas-sao-metade-da-nova-frente-parlamentar-da-alimentacao/" style="text-align: center;">Frente Parlamentar Mista de Alimenta&ccedil;&atilde;o e Sa&uacute;de</a><span style="text-align: center;">, na C&acirc;mara: metade dos&nbsp;integrantes pertencem &agrave; bancada ruralista. Ou seja: s&atilde;o parlamentares que, entre outras quest&otilde;es, votam a favor de mais libera&ccedil;&atilde;o de agrot&oacute;xicos e de mais subs&iacute;dios para o agroneg&oacute;cio.</span><p><br /> &ldquo;Governo e ind&uacute;stria se apropriam da bandeira da sa&uacute;de, propondo solu&ccedil;&otilde;es como alimenta&ccedil;&atilde;o saud&aacute;vel, pr&aacute;tica de exerc&iacute;cios f&iacute;sicos e bom sono&rdquo;, disse Peres. &ldquo;Mas o que oferecem como alimenta&ccedil;&atilde;o saud&aacute;vel s&atilde;o produtos industrializados que enganam o consumidor, como biscoitos cheios de s&oacute;dio e gordura trans, mas feitos com uma fra&ccedil;&atilde;o de farinha integral, por exemplo, que contribuem para aumentar o n&uacute;mero de pessoas com diabetes e doen&ccedil;as card&iacute;acas&rdquo;.<p><br /> Peres escreveu um<a href="https://outraspalavras.net/ojoioeotrigo/2019/07/uma-frente-parlamentar-de-alimentacao-pilhada-no-acucar/">&nbsp;artigo</a>&nbsp;comentando as propostas da frente. Segundo ele, ficou claro que a medida integra &ldquo;um esfor&ccedil;o coordenado do agroneg&oacute;cio e das fabricantes de produtos comest&iacute;veis&rdquo;, em favorecimento de ambos. O que falta na mesa dos brasileiros, afirmou, &eacute; &ldquo;comida de verdade, saud&aacute;vel&rdquo;.<p><br /> O pre&ccedil;o do org&acirc;nico &eacute; um fator impeditivo para o produto chegar ao brasileiro de baixa renda, reconheceu Ludwig, do MST. &ldquo;Quando o movimento foi criado, em 1979, t&iacute;nhamos uma postura clara: ocuparmos os latif&uacute;ndios improdutivos&rdquo;. Hoje, disse, o movimento quer mais: pretende propor um novo modelo de produ&ccedil;&atilde;o, livre do agrot&oacute;xico, com menos impacto ambiental. E esse tem sido o grande desafio do movimento nesse s&eacute;culo.<p><br /> &ldquo;Temos que pensar algo diferente, n&atilde;o queremos fazer &lsquo;agronegocinho&rsquo;, ou seja, reproduzir o modelo do grande produtor em nossos assentamentos&rdquo;, disse. O objetivo, segundo Ludwig, &eacute; fazer o alimento saud&aacute;vel chegar &agrave; mesa dos trabalhadores dos centros urbanos. Mas o maior empecilho s&atilde;o os subs&iacute;dios concedidos pelo governo aos grandes produtores: &ldquo;O agroneg&oacute;cio quase todo &eacute; financiado pelo estado, enquanto quem faz agricultura familiar, org&acirc;nica, como temos feito em v&aacute;rios assentamentos, tem de pagar pra ser certificado, e n&atilde;o pagamos pouco, isso &eacute; um absurdo&rdquo;.<p><br /> Com seis lojas no Brasil que comercializam alimentos da reforma agr&aacute;ria, o MST luta para expandir os pontos de venda para &aacute;reas perif&eacute;ricas dos munic&iacute;pios mais populosos, chegando a pessoas de baixa renda. &ldquo;Mas n&atilde;o temos conseguido ampliar da forma como imaginamos, justamente porque n&atilde;o encontramos o apoio que o agroneg&oacute;cio tem&rdquo;. O modelo &ldquo;oficial&rdquo; de cultivo, enfatizou, precisa de muita terra, pouca m&atilde;o de obra e alta tecnologia. &ldquo;N&oacute;s vamos na contram&atilde;o disso tudo e n&atilde;o interessamos ao governo&rdquo;, afirmou Ludwig.<p><br /> <strong>DOS AGROT&Oacute;XICOS NINGU&Eacute;M EST&Aacute; LIVRE&nbsp;</strong><p><br /> A recente pesquisa do Minist&eacute;rio da Sa&uacute;de discutida no encontro diz que, &ldquo;na contram&atilde;o do aumento dos percentuais de obesidade e excesso de peso, o consumo regular de frutas e hortali&ccedil;as cresceu&rdquo;.&nbsp; O texto de lan&ccedil;amento da Frente Parlamentar&nbsp;Mista de&nbsp;Alimenta&ccedil;&atilde;o e Sa&uacute;de tamb&eacute;m enfatiza a import&acirc;ncia do consumo desses alimentos. Mas, concomitantemente, o governo atual &eacute; recordista na&nbsp;<a href="https://g1.globo.com/economia/agronegocios/noticia/2019/07/22/governo-aprova-registro-de-mais-51-agrotoxicos-totalizando-262-no-ano.ghtml">libera&ccedil;&atilde;o</a>&nbsp;de agrot&oacute;xicos.<p><br /> &ldquo;Fica dif&iacute;cil manter a sa&uacute;de assim&rdquo;, afirmou Suzana. Os agrot&oacute;xicos s&atilde;o rejeitados pela maioria dos brasileiros, informa&ccedil;&atilde;o que consta em&nbsp;<a href="https://contraosagrotoxicos.org/maioria-dos-brasileiros-considera-agrotoxicos-inseguros-para-saude/">pesquisa</a>&nbsp;citada por ela. &ldquo;Mas que alternativas as pessoas t&ecirc;m se at&eacute; a &aacute;gua est&aacute; contaminada?&rdquo;. Para cada R$ 1 investido no agroneg&oacute;cio, afirma, s&atilde;o gastos pelo SUS, apenas para tratar casos de intoxica&ccedil;&atilde;o provocados por pesticidas, R$ 1,28. &ldquo;As principais v&iacute;timas continuam sendo os trabalhadores rurais, que t&ecirc;m de manusear esses produtos diretamente, e aqueles que moram em &aacute;reas onde s&atilde;o lan&ccedil;ados venenos por avi&otilde;es, como ind&iacute;genas, duramente atingidos&rdquo;. Mas ningu&eacute;m est&aacute; livre, nem quem consome s&oacute; org&acirc;nicos, apontou, pois at&eacute; a &aacute;gua cont&eacute;m excesso de subst&acirc;ncias t&oacute;xicas.<p><br /> Sobre esse tema, Peres apresentou outro dado alarmante: uma pessoa morre a cada um dia e meio por conta da contamina&ccedil;&atilde;o por esses produtos, segundo&nbsp;estudo feito pela ge&oacute;grafa Larissa Lombardi, da Universidade de S&atilde;o Paulo. &ldquo;N&atilde;o s&atilde;o mortes agudas, e a Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria (<a href="https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2019/07/26/anvisa-nao-tinha-boa-vontade-para-liberar-agrotoxicos-diz-ministra-da-agricultura.ghtml">Anvisa)</a>&nbsp;agora s&oacute; est&aacute; preocupada com esse par&acirc;metro para proibir agrot&oacute;xicos&rdquo;, disse, referindo-se ao novo marco regulat&oacute;rio da ag&ecirc;ncia, aprovado dia 22, para avalia&ccedil;&atilde;o e classifica&ccedil;&atilde;o toxicol&oacute;gica dos produtos.<p><br /> Glenn Makuta, do Slow Food, falou de quanto o agroneg&oacute;cio leva &agrave; perda de identidade cultural. &ldquo;Estamos deixando de plantar certos alimentos e com isso a cultura atrelada a esse cultivo &eacute; perdida: entram a&iacute; pontos como rituais do plantio, colheita, as m&uacute;sicas envolvidos, hist&oacute;rias, saberes e sabores&rdquo;, observou. &ldquo;Temos uma vis&atilde;o colonizada dos alimentos e estamos atrelados a um estado que fomenta um modelo destruidor do ponto de vista ambiental, social e tamb&eacute;m cultural: o que se perde dificilmente volta&rdquo;.<p><br /> Makuta tocou na biodiversidade alimentar, uma caracter&iacute;stica do Brasil. &ldquo;Bacupari, por exemplo, quem conhece?&rdquo;, perguntou, referindo-se a um fruto oferecido aos participantes do debate, juntamente com outros alimentos provenientes da agricultura agroecol&oacute;gica, levados por integrantes da Campanha Permanente Contra os Agrot&oacute;xicos e Pela Vida.<p><br /> Em contraponto ao modelo vigente, foram mostradas, pelo p&uacute;blico e pelos debatedores, algumas iniciativas de educa&ccedil;&atilde;o ambiental e de seguran&ccedil;a alimentar, como a necessidade de divulgar mais o consumo de alimentos pouco conhecidos, como as plantas aliment&iacute;cias n&atilde;o convencionais (pancs) e a cria&ccedil;&atilde;o de hortas org&acirc;nicas em escolas e pra&ccedil;as da periferia. &ldquo;&Eacute; muito importante divulgar o que o agroneg&oacute;cio tem trazido de ruim, como tem devastado o Cerrado, as florestas, e como tem minado a sa&uacute;de das pessoas, pois, de posse desses conhecimentos, precisamos nos unir e encontrar alternativas para os problemas&rdquo;, disse Suzana.<p><br /> <strong>DE OLHO NOS RURALISTAS LAN&Ccedil;A DE OLHO NA FRONTEIRA</strong><p><br /> Antes do debate, foi apresentado &agrave; plateia o mapa De Olho na Fronteira, elaborado pela equipe do De Olho nos Ruralistas.&nbsp; O mapa, uma iniciativa que teve in&iacute;cio com a s&eacute;rie de reportagens De Olho no Paraguai, de 2017, traz uma rela&ccedil;&atilde;o de grandes latifundi&aacute;rios ligados ao agroneg&oacute;cio na fronteira entre o Paraguai e o Mato Grosso do Sul.<p><br /> &ldquo;O Brasil exporta produtos e esse modelo tamb&eacute;m&rdquo;, disse Bruno&nbsp;Stankevicius Bassi , da equipe do De Olho. &ldquo;Com o mapa, queremos mostrar quem s&atilde;o os atores envolvidos no genoc&iacute;dio de muitos povos ind&iacute;genas: empresas, pol&iacute;ticos e poder judici&aacute;rio&rdquo;.<p><br /> O De Olho na Fronteira contou, na elabora&ccedil;&atilde;o e impress&atilde;o do mapa, com o apoio da Funda&ccedil;&atilde;o Rosa Luxemburgo, com fundos do Minist&eacute;rio Federal para a Coopera&ccedil;&atilde;o Econ&ocirc;mica e de Desenvolvimento da Alemanha.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/07/31/em-debate-palestrantes-apontam-riscos-a-saude-provocados-pelo-agronegocio.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48422609136_4400dec945_b.jpg&name=Em debate, palestrantes apontam riscos à saúde provocados pelo agronegócio &description=Encontro realizado no Dia Internacional da Agricultura Familiar mostrou de que forma o cultivo de alimentos dominante no Brasil, apoiado por govern...&link=http://www.mst.org.br/2019/07/31/em-debate-palestrantes-apontam-riscos-a-saude-provocados-pelo-agronegocio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/07/31/em-debate-palestrantes-apontam-riscos-a-saude-provocados-pelo-agronegocio.html&via=MST_Oficial&related=MST_Oficial&text=Em debate, palestrantes apontam riscos à saúde provocados pelo agronegócio " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
