<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Em Formosa, atos pela greve reforçam o diálogo entre campo e cidade - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A paralisação da BR 020, próximo à Syngenta, e a manifestação na Praça da Prefeitura são construções coletivas orientadas pela unidade dos trabalhadores." name="description"/><meta content="greve" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Em Formosa, atos pela greve reforçam o diálogo entre campo e cidade' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="A paralisação da BR 020, próximo à Syngenta, e a manifestação na Praça da Prefeitura são construções coletivas orientadas pela unidade dos trabalhadores." /><meta property="og:url" content="http://www.mst.org.br/2017/04/29/atos-pela-greve-geral-reforcam-o-dialogo-entre-campo-e-cidade.html" itemprop="url" /><meta property="article:published_time" content="2017-04-29T13:52:15+00:00" /><meta property="og:image" content="//farm3.staticflickr.com/2924/33500005994_ddecd4541b_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">greve</span></div><h1 itemprop="name">Em Formosa, atos pela greve reforçam o diálogo entre campo e cidade</h1><p itemprop="description">A paralisação da BR 020, próximo à Syngenta, e a manifestação na Praça da Prefeitura são construções coletivas orientadas pela unidade dos trabalhadores. <time datetime="2017-04-29 13:52:15 +0000" itemprop="datePublished"> 29 de abril de 2017 13h52 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/04/29/atos-pela-greve-geral-reforcam-o-dialogo-entre-campo-e-cidade.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2924/33500005994_ddecd4541b_b.jpg&name=Em Formosa, atos pela greve reforçam o diálogo entre campo e cidade&description=A paralisação da BR 020, próximo à Syngenta, e a manifestação na Praça da Prefeitura são construções coletivas orientadas pela unidade dos trabalha...&link=http://www.mst.org.br/2017/04/29/atos-pela-greve-geral-reforcam-o-dialogo-entre-campo-e-cidade.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/04/29/atos-pela-greve-geral-reforcam-o-dialogo-entre-campo-e-cidade.html&via=MST_Oficial&related=MST_Oficial&text=Em Formosa, atos pela greve reforçam o diálogo entre campo e cidade" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/04/28/mst-no-parana-se-soma-a-greve-dos-trabalhadores-do-campo-e-da-cidade.html"><p>MST no Paraná se soma à greve dos trabalhadores do campo e da cidade <time datetime="2017-04-28 18:00:02 +0000"> 28 de abril de 2017 18h00 </time> </a><li> <a href="/2017/04/28/greve-geral-em-pernambuco.html"><p>Greve Geral em Pernambuco <time datetime="2017-04-28 16:47:10 +0000"> 28 de abril de 2017 16h47 </time> </a><li> <a href="/2017/04/28/greve-realiza-bloqueios-em-todo-brasil-contra-reformas-de-temer.html"><p>Trabalhadores realizam bloqueios em todo Brasil contra reformas de Temer <time datetime="2017-04-28 16:39:02 +0000"> 28 de abril de 2017 16h39 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Trabalhadores rurais e da cidade em ação conjunta no trancaço da BR 020. Foto LIzely Borges.jpg" height="394" src="//farm3.staticflickr.com/2924/33500005994_ddecd4541b_b.jpg" width="700" /><figcaption><em>Trabalhadores rurais e da cidade em ação conjunta no trancaço da BR 020. Foto LIzely Borges</em></figcaption></figure></div><p>&nbsp;<p><em>Por Lizely Borges<br /> Da P&aacute;gina do MST&nbsp;</em><p>&nbsp;<br /> Na manh&atilde; desta sexta-feira (28), cerca de 300 militantes do MST do Distrito Federal e Entorno e trabalhadores urbanos vinculados &agrave; &aacute;rea da sa&uacute;de, educa&ccedil;&atilde;o, cultura e demais setores paralisaram a BR-020, na altura do Km 20, na &aacute;rea rural do munic&iacute;pio de Formosa (GO). Perto das 11h da manh&atilde;, ap&oacute;s tr&ecirc;s horas de paralisa&ccedil;&atilde;o do tr&aacute;fego na rodovia, os manifestantes se dirigiram ao centro da cidade para participarem de ato na Pra&ccedil;a da Prefeitura.<p><br /> Os atos s&atilde;o uma constru&ccedil;&atilde;o coletiva do conjunto destas categorias e movimentos populares. &nbsp;A constru&ccedil;&atilde;o das atividades iniciou ap&oacute;s a defini&ccedil;&atilde;o de data greve geral, h&aacute; cerca de tr&ecirc;s semanas, e comp&otilde;em o conjunto de a&ccedil;&otilde;es pelo pa&iacute;s em resist&ecirc;ncia &agrave;s medidas adotadas pelo governo de Michel Temer (PMBD), como as reformas trabalhistas e previdenci&aacute;ria, que afetam diretamente as popula&ccedil;&otilde;es de menores rendimentos.<p><br /> O professor da rede estadual de Formosa e um dos organizadores dos atos unit&aacute;rios em Formosa, Maur&eacute;lio Moreira de Ara&uacute;jo, defende a necessidade de di&aacute;logo entre campo e cidade no avan&ccedil;o da organiza&ccedil;&atilde;o de resist&ecirc;ncia &agrave; retirada de direitos. &ldquo;S&atilde;o [os atos unit&aacute;rios] uma tomada de consci&ecirc;ncia da classe trabalhadora de entender que a cidade cumpre um papel importante, grande parte da popula&ccedil;&atilde;o mora na &aacute;rea urbana, mas que &eacute; preciso dialogar com o campo que nos alimenta. Hoje &eacute; um momento hist&oacute;rico&nbsp;contra este projeto neoliberal que enterra esta perspectiva de direitos&rdquo;, diz.<p>&nbsp;<br /> <strong>Rodovia das multinacionais do agrot&oacute;xico</strong><p><br /> A BR-020 conecta a regi&atilde;o do centro-oeste com o nordeste brasileiro. De grande extens&atilde;o, a rodovia &eacute; central ao escoamento de commodities e defensivos agr&iacute;colas das grandes multinacionais. A concentra&ccedil;&atilde;o dos trabalhadores rurais e urbanos na rodovia foi pr&oacute;xima de uma das unidades da Syngenta, em especial o Centro de Distribui&ccedil;&atilde;o de sementes de milho. Inaugurado em 2015, o centro estruturado em quatro m&oacute;dulos constitui num dos maiores reservat&oacute;rios da empresa para armazenamento de sementes de milho da multinacional no Brasil, respondendo por mais de 720 mil sacas de milhos estocadas anualmente de um total de 800 mil sacas.<p><br /> Desta forma, na avalia&ccedil;&atilde;o dos trabalhadores rurais e urbanos, a paralisa&ccedil;&atilde;o da &aacute;rea constitui um importante movimento de resist&ecirc;ncia &agrave; circula&ccedil;&atilde;o das sementes produzidas pela empresa. &quot;Essa &aacute;rea &eacute; o principal trecho de liga&ccedil;&atilde;o do centro-oeste com o Nordeste e fundamental ao fluxo da economia, sobretudo de empresas do ramo do agroneg&oacute;cio. Neste c&iacute;rculo est&atilde;o instaladas as grandes multinacionais dos agrot&oacute;xicos e transg&ecirc;nicos, como a Syngenta, Bayer, Cargill, Bunge e Monsanto. Travando esta &aacute;rea a gente impede que os caminh&otilde;es que saem daqui cheguem ao Brasil. &Eacute; o impacto da greve geral sentido pelas multinacionais do veneno&quot;, diz o integrante da coordena&ccedil;&atilde;o nacional do MST, Marco Baratto.&nbsp;<p><br /> A Syngenta tamb&eacute;m buscar incidir fortemente na configura&ccedil;&atilde;o de leis e normativas que tratam da &aacute;rea ambiental e agr&iacute;cola. Um exemplo &eacute; o di&aacute;logo com parlamentares para a tramita&ccedil;&atilde;o do Projeto de Lei 3200/2015, de autoria do deputado federal, Covatti Filho (PP-RS). A mat&eacute;ria, em tramita&ccedil;&atilde;o na C&acirc;mara de Deputados e sujeita &agrave; aprecia&ccedil;&atilde;o pelo Plen&aacute;rio, regulamenta o uso de defensivos agr&iacute;colas e substitui a atual Lei dos agrot&oacute;xicos (7.802/89).<p><br /> Na avalia&ccedil;&atilde;o dos movimentos campesinos e organiza&ccedil;&otilde;es da &aacute;rea de sa&uacute;de, a aprova&ccedil;&atilde;o da PL deve acentuar o alarmante quadro de uso de agrot&oacute;xicos pelo Brasil. Um dos grandes preju&iacute;zos com a aprova&ccedil;&atilde;o da mat&eacute;ria &eacute;, na avalia&ccedil;&atilde;o das organiza&ccedil;&otilde;es, a substitui&ccedil;&atilde;o do nome de agrot&oacute;xico por fitossanit&aacute;rio, assim violando o direito &agrave; informa&ccedil;&atilde;o pela popula&ccedil;&atilde;o, e o fato de limitar ao Minist&eacute;rio da Agricultura a tarefa de registrar e avaliar os agrot&oacute;xicos, excluindo desta tarefa os setores governamentais do meio ambiente (Ibama) e sa&uacute;de (Anvisa) que atualmente tamb&eacute;m respondem pelas atribui&ccedil;&otilde;es.<p><br /> &ldquo;N&atilde;o h&aacute; d&uacute;vidas de que com um Congresso Nacional t&atilde;o reacion&aacute;rio, uma proposta absurda como esta do PL3200 tenha possibilidades reais de ser aprovada. Portanto, o que pesa para a aprova&ccedil;&atilde;o de um PL dessa natureza, n&atilde;o &eacute; a preocupa&ccedil;&atilde;o com a sa&uacute;de do povo e do meio ambiente, mas o quanto de lucro isso pode gerar&rdquo;, denuncia a Campanha Permanente contra os Agrot&oacute;xicos e pela Vida.&nbsp;<p><br /> Tanto Covatti quanto o atual ministro da Agricultura, Blairo Maggi (PP-RS), integram a Frente Parlamentar da Agropecu&aacute;ria (FPA), expoente de articula&ccedil;&atilde;o dos ruralistas nos cargos eletivos.<figure class="image" style="float:left"><img alt="O agrcultor Nicanço de Jesus faz uso de plantas como repelentes e adubos naturais. Foto Lizely Borges.JPG" height="555" src="//farm5.staticflickr.com/4160/33500050074_0252f6c994_b.jpg" width="370" /><figcaption><em>O agricultor Nicanço de Jesus faz uso de plantas como repelentes<br /> e adubos naturais. Foto Lizely Borges</em></figcaption></figure><p><br /> Em oposi&ccedil;&atilde;o ao aumento de uso de agrot&oacute;xicos e transg&ecirc;nicos no plantio, as cerca de 500 fam&iacute;lias do Assentamento Dom Tom&aacute;s Baldu&iacute;no, localizado em Formosa, buscam progressivamente t&eacute;cnicas de transi&ccedil;&atilde;o para uma cultura sem uso de insumos agr&iacute;colas artificiais. Os trabalhadores rurais usam de plantas como a folha de mamona ou urtiga para produ&ccedil;&atilde;o de repelentes ou adubos naturais. &ldquo;Viemos a absorver a consci&ecirc;ncia ecol&oacute;gica de um tempo pra c&aacute;. A gente plantava sem conhecimento, tacava fogo na terra. Hoje &eacute; diferente, a gente n&atilde;o agride a natureza, n&atilde;o usa veneno&rdquo;, relata o agricultor Nica&ccedil;o de Jesus, de 53 anos.&nbsp;<p><br /> O trabalhador rural nascido no campo em Pilar de Goi&aacute;s (GO), atra&iacute;do para a capital na d&eacute;cada de 80 para trabalho na constru&ccedil;&atilde;o civil, e retorno recente ao campo ap&oacute;s &ldquo;ser eliminado do trabalho pelo peso da idade&rdquo; planta no assentamento milho, batata, quiabo, feij&atilde;o e outros alimentos de forma agroecol&oacute;gica. &ldquo;Se voc&ecirc; comprar este tomate de mercado, que usa agrot&oacute;xico e comer, voc&ecirc; sente o gosto de veneno. J&aacute; o que a gente planta tem um gosto de alimento. Estamos ganhando em sa&uacute;de&rdquo;, completa o agricultor Juracir de Lima, do mesmo assentamento.<p>&nbsp;<br /> <strong>Di&aacute;logo com a popula&ccedil;&atilde;o</strong><p><br /> A trabalhadora rural Aleide Pereira de Jesus, tamb&eacute;m do Dom Tom&aacute;s, destacou a import&acirc;ncia de construir pontes de di&aacute;logo com a popula&ccedil;&atilde;o que atribui um sentido negativo &agrave; atos como paralisa&ccedil;&atilde;o de rodovias. &nbsp;Durante o tempo em que o grupo de militantes esteve na BR, a trabalhadora rural debateu com os trabalhadores em tr&acirc;nsito sobre os motivos do tranca&ccedil;o.<p>&nbsp;<p>&ldquo;Hoje &eacute; um dia de luta, o Brasil todo est&aacute; lutando por um objetivo nosso, dos nossos filhos e de muita gente. Mas tem companheiros que n&atilde;o admitem nossa luta e por isso eu busco conversar. Muita gente vem confrontar, eu explico que lutamos pelos mesmos direitos e ent&atilde;o, como todo trabalhador tem sofrido, o di&aacute;logo &eacute; estabelecido, conta.<p><br /> Ampliar o di&aacute;logo com a popula&ccedil;&atilde;o tamb&eacute;m foi horizonte do ato no centro da cidade. Segundo os organizadores do ato na &aacute;rea urbana mais de 2 mil pessoas participaram do ato, participaram de debates e receberam panfletos.<p><br /> Pelo Brasil, a Central &Uacute;nica dos Trabalhadores (CUT) avalia que mais de 35 milh&otilde;es de trabalhadores esteve envolvido com a Greve Geral. Categorias importantes como metrovi&aacute;rios, rodovi&aacute;rios, servidores p&uacute;blicos e outros paralisaram suas atividades durante o dia.<p><br /> <em>*Editado por Iris Pacheco</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/04/29/atos-pela-greve-geral-reforcam-o-dialogo-entre-campo-e-cidade.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2924/33500005994_ddecd4541b_b.jpg&name=Em Formosa, atos pela greve reforçam o diálogo entre campo e cidade&description=A paralisação da BR 020, próximo à Syngenta, e a manifestação na Praça da Prefeitura são construções coletivas orientadas pela unidade dos trabalha...&link=http://www.mst.org.br/2017/04/29/atos-pela-greve-geral-reforcam-o-dialogo-entre-campo-e-cidade.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/04/29/atos-pela-greve-geral-reforcam-o-dialogo-entre-campo-e-cidade.html&via=MST_Oficial&related=MST_Oficial&text=Em Formosa, atos pela greve reforçam o diálogo entre campo e cidade" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
