<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Educação no campo: a estratégia dos usurpadores - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em parcerias com as secretarias de educação, as gigantes dos agrotóxicos e transgênicos querem ensinar nossas crianças como cultivar os alimentos." name="description"/><meta content="educação, agronegócio, campo" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Educação no campo: a estratégia dos usurpadores' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Em parcerias com as secretarias de educação, as gigantes dos agrotóxicos e transgênicos querem ensinar nossas crianças como cultivar os alimentos." /><meta property="og:url" content="http://www.mst.org.br/2015/05/20/educacao-no-campo-a-estrategia-dos-usurpadores.html" itemprop="url" /><meta property="article:published_time" content="2015-05-20T12:30:58+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5470/17274630933_f6517095e0_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">educação</span> <span class="tag">agronegócio</span> <span class="tag">campo</span></div><h1 itemprop="name">Educação no campo: a estratégia dos usurpadores</h1><p itemprop="description">Em parcerias com as secretarias de educação, as gigantes dos agrotóxicos e transgênicos querem ensinar nossas crianças como cultivar os alimentos. <time datetime="2015-05-20 12:30:58 +0000" itemprop="datePublished"> 20 de maio de 2015 12h30 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/20/educacao-no-campo-a-estrategia-dos-usurpadores.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5470/17274630933_f6517095e0_n.jpg&name=Educação no campo: a estratégia dos usurpadores&description=Em parcerias com as secretarias de educação, as gigantes dos agrotóxicos e transgênicos querem ensinar nossas crianças como cultivar os alimentos.&link=http://www.mst.org.br/2015/05/20/educacao-no-campo-a-estrategia-dos-usurpadores.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/20/educacao-no-campo-a-estrategia-dos-usurpadores.html&via=MST_Oficial&related=MST_Oficial&text=Educação no campo: a estratégia dos usurpadores" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/05/18/reforma-agraria-em-bom-portugues-uma-historia-premiada.html"><p>Reforma agrária em bom português. Uma história premiada <time datetime="2015-05-18 11:25:06 +0000"> 18 de maio de 2015 11h25 </time> </a><li> <a href="/2015/05/12/com-metodo-cubano-sem-terra-zeram-analfabetismo-em-sete-assentamentos-da-bahia.html"><p>Com método cubano, Sem Terra zeram analfabetismo em seis assentamentos <time datetime="2015-05-12 12:27:39 +0000"> 12 de maio de 2015 12h27 </time> </a><li> <a href="/2015/05/08/sem-terrinha-sao-impedidas-de-estudar-do-interior-de-sao-paulo.html"><p>Crianças Sem Terra são impedidas de estudar no interior de São Paulo <time datetime="2015-05-08 19:03:49 +0000"> 8 de maio de 2015 19h03 </time> </a><li> <a href="/2015/05/06/de-tijolo-em-tijolo-sem-terra-construiram-a-primeira-escola-do-campo.html"><p>De tijolo em tijolo, Sem Terra construíram a primeira escola do campo em MT <time datetime="2015-05-06 13:54:23 +0000"> 6 de maio de 2015 13h54 </time> </a><li> <a href="/2014/12/08/mp-se-posiciona-contra-programa-que-ensina-criancas-a-usar-agrotoxicos.md-e"><p>MP se posiciona contra programa que ensina crianças a usar agrotóxicos <time datetime="2014-12-08 18:38:43 +0000"> 8 de dezembro de 2014 18h38 </time> </a><li> <a href="/2014/12/08/mp-se-posiciona-contra-programa-que-ensina-criancas-a-usar-agrotoxicos.html"><p>MP se posiciona contra programa que ensina crianças a usar agrotóxicos <time datetime="2014-12-08 18:38:43 +0000"> 8 de dezembro de 2014 18h38 </time> </a><li> <a href="/2014/11/14/partido-do-agronegocio-invade-escolas-brasileiras.html"><p>"Partido do agronegócio" invade escolas brasileiras <time datetime="2014-11-14 16:30:50 +0000"> 14 de novembro de 2014 16h30 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="agronegócio na escola.jpg" src="http://farm6.staticflickr.com/5470/17274630933_f6517095e0_b.jpg" /><p><em>Por Najas Tubino<br /> Da Carta Maior</em><p><br /> Usurpar significa apossar-se, para este texto, foi o sin&ocirc;nimo melhor adequado para tratar dos projetos socioambientais das corpora&ccedil;&otilde;es dos agrot&oacute;xicos no Brasil. A maior parte deles realizado em parcerias com as secretarias de educa&ccedil;&atilde;o dos munic&iacute;pios e de governos estaduais. O mais antigo deles &eacute; o da Syngenta chamado Educa&ccedil;&atilde;o no Campo, que nos &uacute;ltimos anos atendeu milhares de alunos nos principais estados produtores. Al&eacute;m disso, a Associa&ccedil;&atilde;o Nacional de Defesa Vegetal (ANDEF), que re&uacute;ne 14 empresas, sendo as sete maiores do mundo &ndash; Syngenta, Bayer, Basf, Dupont, Dow, Monsanto e FMC. As seis maiores faturaram em 2013 mais de US$ 62,74 bilh&otilde;es. O &uacute;nico dado de 2014 &eacute; da Bayer &ndash; 9,464 bilh&otilde;es de euros. No Brasil elas faturaram US$12,2 bilh&otilde;es em 2014, crescimento de 6%, conforme informa&ccedil;&otilde;es do presidente da ANDEF, Eduardo Daher &ndash; &ldquo;n&oacute;s esper&aacute;vamos crescer 9%&rdquo;. Em 2010, as mesmas seis corpora&ccedil;&otilde;es tinham faturado US$52,1bilh&otilde;es.<p><br /> Por que da usurpa&ccedil;&atilde;o? Porque os projetos socioambientais das corpora&ccedil;&otilde;es que espalham veneno e sementes transg&ecirc;nicas, que tamb&eacute;m s&atilde;o venenosas, tem como tema a produ&ccedil;&atilde;o de alimentos saud&aacute;veis e seguros, e tamb&eacute;m a prote&ccedil;&atilde;o do meio ambiente. Uma explica&ccedil;&atilde;o de Eduardo Daher sobre os projetos educacionais da ANDEF:<p><br /> &ldquo;- O agroneg&oacute;cio est&aacute; no DNA dos brasileiros, mas ainda &eacute; pouco discutido nas escolas. Buscando disseminar conhecimento sobre ci&ecirc;ncia e sustentabilidade no agroneg&oacute;cio, a ANDEF faz um trabalho junto aos estudantes em todo o pa&iacute;s, da pr&eacute;-escola ao MBA&rdquo;.<p><br /> <strong>A cartilha distribu&iacute;da pela ANDEF - cren&ccedil;a</strong><p><br /> Para isso criaram um mascote, o Andefino, em parceria com a Secretaria de Educa&ccedil;&atilde;o de Campinas, contemplando 50 escolas municipais da regi&atilde;o, que percorre os estabelecimentos de ensino contando est&oacute;rias sobre a agricultura. A base desta divulga&ccedil;&atilde;o &eacute; uma cartilha intitulada &ldquo;Pequenas hist&oacute;rias de plantar e colher&rdquo;, da jornalista Ruth Bellinghini, que conta a saga do agroneg&oacute;cio no Brasil, conforme a divulga&ccedil;&atilde;o oficial. &Eacute; uma cartilha com a vis&atilde;o da agricultura que as corpora&ccedil;&otilde;es divulgam pelo planeta afora com 64 p&aacute;ginas, um hist&oacute;rico sobre domestica&ccedil;&atilde;o de plantas, muita coisas sobre as terr&iacute;veis pragas e ervas daninhas. Para ent&atilde;o introduzir conceitos como esse:<p><br /> -&ldquo;Desde essa &eacute;poca &ndash; a autora registra o lan&ccedil;amento do livro da Rachel Carson denunciando o envenenamento dos campos nos Estados Unidos &ndash; muita gente come&ccedil;ou a desconfiar de quase tudo o que vem da qu&iacute;mica e da ind&uacute;stria. De l&aacute; para c&aacute;, muita coisa mudou. Os produtos agora s&atilde;o mais controlados e seguros, e os agricultores t&ecirc;m meios de obter informa&ccedil;&otilde;es sobre quanto, quando e como aplic&aacute;-los.&rdquo;<p><br /> Sobre o cultivo de org&acirc;nicos: &ldquo;cresceu muito nos &uacute;ltimos anos na esteira do movimento ambientalista e da cren&ccedil;a de que fertilizantes e defensivos qu&iacute;micos s&atilde;o perigosos para a sa&uacute;de humana e para o ambiente. Existem normas para o cultivo desses produtos e recomenda&ccedil;&otilde;es de uso&rdquo;.<p><br /> Venenos banidos em seus pa&iacute;ses de origem, que s&atilde;o principalmente a Alemanha e os Estados Unidos &ndash; agora como forma de desvirtuar as legisla&ccedil;&otilde;es nacionais, na China ou na &Iacute;ndia &ndash; por provocarem c&acirc;ncer, doen&ccedil;as no sistema nervoso, altera&ccedil;&otilde;es no metabolismo e no aparelho reprodutor de humanos, sem contar a contamina&ccedil;&atilde;o das &aacute;guas e de len&ccedil;&oacute;is fre&aacute;ticos s&atilde;o tratados dessa forma. A cartilha teve uma tiragem inicial no ano passado de 10 mil exemplares e foi enviada para quatro mil escolas brasileiras. No final de 2014, a ANDEF firmou um conv&ecirc;nio com as secretarias de Agricultura e Educa&ccedil;&atilde;o para entregar a cartilha a mais 3.800 escolas no estado de S&atilde;o Paulo. Tem um t&oacute;pico da cartilha destinado &agrave; ind&uacute;stria canavieira e a produ&ccedil;&atilde;o de etanol.<p><br /> <strong>Transg&ecirc;nicos s&atilde;o seguros, diz a cartilha</strong><p><br /> &Eacute; &oacute;bvio que os transg&ecirc;nicos fazem parte da saga do agroneg&oacute;cio. A autora mostra como &eacute; a transfer&ecirc;ncia de um gene do DNA da lagarta BT, que &eacute; um inseto, para uma planta produzir a mesma toxina, que outra lagarta logo comer&aacute; e morrer&aacute;. Com exce&ccedil;&atilde;o da Helicoverpa Armigera, que &eacute; uma lagarta de outra esp&eacute;cie e que tem assombrado os mentores do agroneg&oacute;cio em todos os estados brasileiros. Ou ent&atilde;o o Omega3, que ajuda a combater o colesterol e os triglicer&iacute;deos.<p><br /> &ldquo;- Essa t&eacute;cnica provoca muita discuss&atilde;o &ndash; a transgenia &ndash; mas a FAO e as academias de ci&ecirc;ncias afirmam que esses s&atilde;o os alimentos mais testados e seguros que a humanidade j&aacute; produziu&rdquo;.<p><br /> A ANDEF tamb&eacute;m um programa de certifica&ccedil;&atilde;o aeroagr&iacute;cola sustent&aacute;vel chamado CAS, coordenado por universidades reconhecidas como a UNESP, de Botucatu, a Universidade Federal de Lavras e de Uberl&acirc;ndia. Quarenta empresas, 168 aeronaves e 143 pilotos j&aacute; aderiram ao projeto. A entidade explica o motivo da iniciativa:<p><br /> &ldquo;- A aplica&ccedil;&atilde;o a&eacute;rea de defensivos agr&iacute;colas &eacute; uma atividade extremamente importante para a agricultura em larga escala no Brasil. Em um pa&iacute;s de dimens&otilde;es continentais como o nosso as fazendas tendem a ocupar &aacute;reas maiores &ndash; em alguns casos as planta&ccedil;&otilde;es podem se estender por centenas de quil&ocirc;metros. Nesses casos &eacute; quase imposs&iacute;vel fazer um controle de pragas eficiente utilizando apenas o maquin&aacute;rio convencional.&rdquo;<p><br /> <strong>Syngenta come&ccedil;ou por S&atilde;o Paulo</strong><p><br /> A Syngenta, que desde 1991 iniciou o projeto Escola no Campo em parceria com a Secretaria de Educa&ccedil;&atilde;o de S&atilde;o Paulo, &eacute; uma empresa anglo-su&iacute;&ccedil;a que foi a maior produtora de venenos do mundo &ndash; teve faturamento em 2013 de mais de US$14 bilh&otilde;es. O objetivo era formar uma nova gera&ccedil;&atilde;o de agricultores conscientes da necessidade de preservar o meio ambiente e usar a tecnologia para a produ&ccedil;&atilde;o de alimentos mais saud&aacute;veis.<p><br /> &ldquo;- Para cumprir esse objetivo foi desenvolvido um programa did&aacute;tico que &eacute; usado em escolas rurais. O projeto conta com a participa&ccedil;&atilde;o ativa dos professores, que inserem os conte&uacute;dos educativos do projeto, na grade curricular das s&eacute;ries atendidas. Na Escola do Campo os jovens s&atilde;o estimulados a transmitir o que aprendem para suas fam&iacute;lias e para a sociedade em que vivem. Dessa forma, o projeto tamb&eacute;m assume papel importante na conscientiza&ccedil;&atilde;o dos adultos sobre os conceitos da agricultura sustent&aacute;vel&rdquo;.<p><br /> Em determinado momento, depois de analisar o discurso socioambiental das corpora&ccedil;&otilde;es, comecei a alterar os verbos. De usurpar para escarnecer, como forma de acentuar o menosprezo, o desprezo, que estes grupos globais adotam para lidar com a intelig&ecirc;ncia do ser humano. No caso da Dupont s&atilde;o cinco projetos especiais voltados para o uso correto e seguro dos agrot&oacute;xicos &ndash; eles s&oacute; usam o termo defensivos agr&iacute;colas, embora uma lei federal de 1989 defina o termo agrot&oacute;xico com clareza. &Eacute; a Plataforma Seguran&ccedil;a e Sa&uacute;de e inclui os programas Dupont na Escola, Dupont Mulheres no Campo, Dupont Natureza e Dupont Universidade. Cada um deles tem uma frase-&acirc;ncora, como define a corpora&ccedil;&atilde;o.<p><br /> <strong>Meu her&oacute;i, o agricultor</strong><p><br /> No caso das mulheres, esposas e filhas de agricultores que frequentam os eventos, que os representantes comerciais das regi&otilde;es do interior do pa&iacute;s organizam &ndash; eles vendem os venenos e organizam a educa&ccedil;&atilde;o socioambiental- a frase-&acirc;ncora &eacute;: &ldquo;filhas da terra, donas da vida&rdquo;. No projeto Uso correto e seguro a frase &eacute; &ldquo;sua sa&uacute;de &eacute; nossa vida&rdquo;.<p><br /> &ldquo;- Inspirados nos valores corporativos da Dupont os projetos visam melhorar a qualidade de vida das pessoas, comunidades e tamb&eacute;m estimulem a produ&ccedil;&atilde;o de alimentos seguros e saud&aacute;veis. A plataforma Dupont Seguran&ccedil;a e Sa&uacute;de no Campo atingiu mais de um milh&atilde;o de pessoas nos &uacute;ltimos anos. O Dupont na Escola est&aacute; beneficiando milhares de crian&ccedil;as de escolas rurais com idades entre 7 e 10 anos a desenvolver trabalhos sobre boas pr&aacute;ticas agr&iacute;colas. Premia alunos e professores com materiais did&aacute;ticos e tem como tema: Meu her&oacute;i, o agricultor&rdquo;, informa a Dupont em seus comunicados oficiais.<p><br /> Para complementar este festival de an&uacute;ncios educativos sobre alimenta&ccedil;&atilde;o segura e saud&aacute;vel, patrocinado pelas corpora&ccedil;&otilde;es que envenenam o planeta h&aacute; d&eacute;cadas e que agora est&atilde;o assustadas com o crescimento da agroecologia e da produ&ccedil;&atilde;o org&acirc;nica no mundo &ndash; US$39,1 bilh&otilde;es a comercializa&ccedil;&atilde;o de org&acirc;nicos apenas nos Estados Unidos em 2014. E, por consequ&ecirc;ncia, com as mudan&ccedil;as clim&aacute;ticas, que evidencia a fal&ecirc;ncia dessa f&oacute;rmula de produ&ccedil;&atilde;o baseada em fertilizantes qu&iacute;micos e venenos com alta intensidade. Os len&ccedil;&oacute;is fre&aacute;ticos est&atilde;o tomados de salinidade no sul da &Aacute;sia e na &Iacute;ndia, a desertifica&ccedil;&atilde;o avan&ccedil;a em v&aacute;rios continentes, os rios est&atilde;o empanturrados de terra erodida.<p><br /> <strong>Disputa pelas mentes</strong><p><br /> Agora as corpora&ccedil;&otilde;es entraram na disputa pelas mentes, querem convencer a popula&ccedil;&atilde;o do planeta que sem venenos e transg&ecirc;nicos n&atilde;o existe outro alternativa para produzir comida. A Bayer &eacute; a corpora&ccedil;&atilde;o que entrou com tudo nesta quest&atilde;o. Lan&ccedil;ou a plataforma &ldquo;Farming&rsquo;s Future Dialogues&rdquo;. O executivo chefe da Bayer Cropscience, Liam Condon explica o objetivo:<p><br /> &ldquo;- O di&aacute;logo com a sociedade tem uma import&acirc;ncia crucial para que a inova&ccedil;&atilde;o tenha sucesso. Portanto, o maior n&iacute;vel de transpar&ecirc;ncia sobre como exatamente as solu&ccedil;&otilde;es agr&iacute;colas beneficiam a sociedade &eacute; uma obriga&ccedil;&atilde;o para a sua ampla aceita&ccedil;&atilde;o. Desta forma a Bayer Cropscience est&aacute; intensificando o di&aacute;logo p&uacute;blico para promover a necessidade e os benef&iacute;cios da ci&ecirc;ncia e inova&ccedil;&atilde;o na agricultura. Muita gente confia na abund&acirc;ncia de alimentos. Mas o sistema &eacute; fr&aacute;gil, necessita de inova&ccedil;&atilde;o constante e apoio para garantir que o mundo disponha de alimentos suficiente para seu consumo&rdquo;.<p><br /> Tudo isso para argumentar que o lan&ccedil;amento de um novo agroqu&iacute;mico leva mais de 10 anos e custa 200 milh&otilde;es de euros. A corpora&ccedil;&atilde;o tamb&eacute;m insiste que os seus novos tratamentos de sementes de milho, soja, trigo e outras oleaginosas com produtos chamados neonicotinoides s&atilde;o seguros. A Uni&atilde;o Europeia proibiu o uso dos neonicotinoides porque foram apontados como respons&aacute;veis pelo sumi&ccedil;o das abelhas.&nbsp;&nbsp;&nbsp;<p><br /> A Bayer faturou US$2,98 bilh&otilde;es com estes agrot&oacute;xicos, inseridos nas sementes antes da germina&ccedil;&atilde;o, e pretende faturar at&eacute; 2020 US$5,61 bilh&otilde;es. Eles reduzem a superf&iacute;cie tratada em 10 vezes e em at&eacute; 200 vezes se comparada com a aplica&ccedil;&atilde;o pulverizada.<p><br /> Para n&atilde;o alongar mais, e com a troca do verbo agora para escorchar, significa tirar a pele ou o revestimento, no caso das corticeiras, apenas citarei os projetos da Basf chamado Mata Viva de Educa&ccedil;&atilde;o e Adequa&ccedil;&atilde;o Ambiental e o programa Crian&ccedil;as Saud&aacute;veis, Futuro Saud&aacute;vel, que a Funda&ccedil;&atilde;o Monsanto pratica em escolas para diminuir a anemia e a verminose, sem contar o Monsanto na Escola, com atividades de complementa&ccedil;&atilde;o pedag&oacute;gica, melhorar a qualidade de vida, das crian&ccedil;as que s&atilde;o vizinhas &agrave; f&aacute;brica de venenos da empresa em S&atilde;o Jos&eacute; dos Campos (SP).<p><br /> Escorchado quer dizer esfoliado, &eacute; o que se pode dizer frente ao poder das corpora&ccedil;&otilde;es dos agrot&oacute;xicos para continuar expandindo o agroneg&oacute;cio brasileiro e mundial. Por um lado, financiam as campanhas da bancada ruralista, que aprovou o C&oacute;digo Florestal, que simplesmente reduziu tudo o que era &aacute;rea de preserva&ccedil;&atilde;o permanente e matas ciliares, somente para simplificar. Do outro, querem conscientizar as crian&ccedil;as do campo a preservar. Por fim, saud&aacute;vel quer dizer conveniente &agrave; sa&uacute;de.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/20/educacao-no-campo-a-estrategia-dos-usurpadores.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5470/17274630933_f6517095e0_n.jpg&name=Educação no campo: a estratégia dos usurpadores&description=Em parcerias com as secretarias de educação, as gigantes dos agrotóxicos e transgênicos querem ensinar nossas crianças como cultivar os alimentos.&link=http://www.mst.org.br/2015/05/20/educacao-no-campo-a-estrategia-dos-usurpadores.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/20/educacao-no-campo-a-estrategia-dos-usurpadores.html&via=MST_Oficial&related=MST_Oficial&text=Educação no campo: a estratégia dos usurpadores" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
