<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Feijão transgênico liberado há dois anos está em “banho-maria” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O caso ressalta a irresponsabilidade de liberações comerciais sem o devido cuidado e sem observações mínimas do princípio da precaução." name="description"/><meta content="feijão, agrotóxico, transgênicos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Feijão transgênico liberado há dois anos está em “banho-maria”' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="O caso ressalta a irresponsabilidade de liberações comerciais sem o devido cuidado e sem observações mínimas do princípio da precaução." /><meta property="og:url" content="http://www.mst.org.br/2015/05/20/feijao-transgenico-liberado-ha-dois-anos-esta-em-banho-maria.html" itemprop="url" /><meta property="article:published_time" content="2015-05-20T16:52:49+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7680/17716655960_382bdc94b0_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">feijão</span> <span class="tag">agrotóxico</span> <span class="tag">transgênicos</span></div><h1 itemprop="name">Feijão transgênico liberado há dois anos está em “banho-maria”</h1><p itemprop="description">O caso ressalta a irresponsabilidade de liberações comerciais sem o devido cuidado e sem observações mínimas do princípio da precaução. <time datetime="2015-05-20 16:52:49 +0000" itemprop="datePublished"> 20 de maio de 2015 16h52 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/20/feijao-transgenico-liberado-ha-dois-anos-esta-em-banho-maria.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7680/17716655960_382bdc94b0_n.jpg&name=Feijão transgênico liberado há dois anos está em “banho-maria”&description=O caso ressalta a irresponsabilidade de liberações comerciais sem o devido cuidado e sem observações mínimas do princípio da precaução.&link=http://www.mst.org.br/2015/05/20/feijao-transgenico-liberado-ha-dois-anos-esta-em-banho-maria.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/20/feijao-transgenico-liberado-ha-dois-anos-esta-em-banho-maria.html&via=MST_Oficial&related=MST_Oficial&text=Feijão transgênico liberado há dois anos está em “banho-maria”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><br /> <em>Do IHU&nbsp;Online</em><p>&nbsp;<p>O feij&atilde;o transg&ecirc;nico Embrapa 5.1, liberado no Brasil pela Comiss&atilde;o T&eacute;cnica Nacional de Biosseguran&ccedil;a &ndash; CTNBio em 2011, est&aacute; em &ldquo;&lsquo;banho-maria&rsquo;, pois apareceram v&aacute;rios problemas, os quais j&aacute; tinham sido apontados pelos avaliadores mais cr&iacute;ticos, que s&atilde;o chamados de &lsquo;pessoas retr&oacute;gradas que impedem o progresso da ci&ecirc;ncia&rsquo;, quando na fase destas libera&ccedil;&otilde;es&rdquo;, informa Jos&eacute; Maria Guzman Ferraz, em entrevista.<p>&nbsp;<p>&ldquo;O caso do feij&atilde;o &eacute; emblem&aacute;tico para ressaltar a irresponsabilidade de libera&ccedil;&otilde;es comerciais sem o devido cuidado e sem observa&ccedil;&otilde;es m&iacute;nimas do princ&iacute;pio da precau&ccedil;&atilde;o, colocando em risco a sa&uacute;de da popula&ccedil;&atilde;o e o meio ambiente&rdquo;, afirma o agr&ocirc;nomo.<p><br /> De acordo com o agr&ocirc;nomo, embora tenha sido liberado, o feij&atilde;o transg&ecirc;nico n&atilde;o foi plantado comercialmente, &ldquo;porque na fase de multiplica&ccedil;&atilde;o de sementes ele apresentou problemas que levaram &agrave; paralisa&ccedil;&atilde;o da produ&ccedil;&atilde;o&rdquo;. Ferraz lembra que, &agrave; &eacute;poca da libera&ccedil;&atilde;o, os pareceres contr&aacute;rios &ldquo;recomendavam maiores estudos e apontavam todas estas possibilidades, agora relatadas, mas que foram desconsideradas, e na vota&ccedil;&atilde;o venceu a imprud&ecirc;ncia e o descaso com a sa&uacute;de p&uacute;blica&rdquo;.<p><br /> Jos&eacute; Maria Guzman Ferraz comenta ainda que o &ldquo;exemplo mais famoso&rdquo; de culturas transg&ecirc;nicas aprovadas e depois retiradas do mercado &eacute; o do &ldquo;tomate Flavr/Savr, geneticamente modificado para desacelerar seu processo de amadurecimento e, assim, impedi-lo de amolecimento, que revelou ser altamente inst&aacute;vel na planta e foi retirado do mercado&rdquo;. Segundo ele, &ldquo;a forma apressada como s&atilde;o conduzidos os ensaios e for&ccedil;adas as libera&ccedil;&otilde;es comerciais antes de estarem muito bem fundamentadas cientificamente colocam em risco n&atilde;o s&oacute; a popula&ccedil;&atilde;o, mas a pr&oacute;pria credibilidade na tecnologia&rdquo;.<p><br /> Futuramente, a Embrapa pretende comercializar uma variedade transg&ecirc;nica de alface com a justificativa de que o produto aumentar&aacute; a quantidade de nutrientes para suprir a car&ecirc;ncia nutricional de &aacute;cido f&oacute;lico na alimenta&ccedil;&atilde;o. A proposta, avalia o agr&ocirc;nomo, &ldquo;&eacute; interessante, mas imagine se tivermos que produzir um transg&ecirc;nico para cada necessidade de nutriente&rdquo;. Ele lembra que &ldquo;existem diversos alimentos, como o espinafre e os br&oacute;colis, que j&aacute; est&atilde;o na natureza e possuem os nutrientes necess&aacute;rios para suprir o acido f&oacute;lico, al&eacute;m de algumas plantas, consideradas &lsquo;plantas invasoras&rsquo;, conhecidas como plantas aliment&iacute;cias n&atilde;o convencionais &ndash; PANC, que crescem espontaneamente no meio de outras lavouras e s&atilde;o ricas em &aacute;cido f&oacute;lico&rdquo;.<p><br /> Jos&eacute; Maria Gusman Ferraz &eacute; mestre em Agronomia pela Universidade de S&atilde;o Paulo &ndash; USP e doutor em Ecologia pela Universidade Estadual de Campinas &ndash; Unicamp. Cursou p&oacute;s-doutorado em Agroecologia pela Universidade de C&oacute;rdoba &ndash; UCO, Espanha. Atualmente &eacute; professor do curso de mestrado em Agroecologia e Desenvolvimento Rural da UFSCar e professor convidado da Universidade Estadual de Campinas.<p>&nbsp;<p><strong>Confira a entrevista:</strong><p>&nbsp;<br /> <br /> &nbsp;<br /> <strong>Em que consistem as plantas transg&ecirc;nicas?</strong><br /> <br /> Quase 100% das plantas transg&ecirc;nicas liberadas no mundo todo foram geneticamente modificadas para sintetizar uma prote&iacute;na com propriedades inseticidas e/ou respons&aacute;vel pela toler&acirc;ncia da planta a determinado herbicida; &eacute; inserido na planta, atrav&eacute;s da tecnologia de engenharia gen&eacute;tica, o DNA (acido desoxirribonucleico) de organismos doadores, que v&atilde;o se incorporar na planta e passam a produzir as caracter&iacute;sticas desejadas, por exemplo, a toler&acirc;ncia ao herbicida.<p><br /> No caso do feij&atilde;o Embrapa 5.1, a planta foi geneticamente modificada para sintetizar uma mol&eacute;cula de RNA (dsRNA) (&aacute;cido ribonucleico), respons&aacute;vel, nesse caso, por fen&ocirc;menos de silenciamento de genes. Essa mol&eacute;cula de material gen&eacute;tico ser&aacute; em seguida quebrada e transformada em pequenos RNAs (siRNA), pela maquinaria molecular da c&eacute;lula da planta, que ir&aacute; interferir com genes do v&iacute;rus, impedindo sua multiplica&ccedil;&atilde;o. A proposta &eacute; de que eles v&atilde;o agir, portanto, no silenciamento dos genes dos v&iacute;rus que infectam a planta, n&atilde;o permitindo que se multipliquem.<p><br /> Mas estas mol&eacute;culas de RNA (siRNA) podem ser absorvidas por outros organismos, inclusive o homem, via intrad&eacute;rmica, oral ou por inala&ccedil;&atilde;o, e podem circular no organismo e interferir na express&atilde;o dos genes. Recentemente, uma pesquisa identificou mol&eacute;culas destes RNAs (miRNA) de plantas na corrente sangu&iacute;nea de mam&iacute;feros que comeram plantas com estes RNAs, e foi observada altera&ccedil;&atilde;o na express&atilde;o de gene no f&iacute;gado de ratos. Provavelmente este foi o fator que causou altera&ccedil;&atilde;o no f&iacute;gado de ratos, na avalia&ccedil;&atilde;o do feij&atilde;o transg&ecirc;nico da Embrapa, e que n&atilde;o foi considerado em sua libera&ccedil;&atilde;o, embora tenha sido alertado pelo avaliador quanto &agrave; exig&ecirc;ncia de mais estudos. Portanto apresentam riscos que devem ser avaliados com muito cuidado.<p><br /> <strong>Qual &eacute; a atual situa&ccedil;&atilde;o do feij&atilde;o transg&ecirc;nico da Embrapa?</strong><p><br /> O feij&atilde;o transg&ecirc;nico est&aacute; em &ldquo;banho-maria&rdquo;, pois apareceram v&aacute;rios problemas, os quais j&aacute; tinham sido apontados pelos avaliadores mais cr&iacute;ticos, que s&atilde;o chamados de &ldquo;pessoas retr&oacute;gradas que impedem o progresso da ci&ecirc;ncia&rdquo;, quando na fase destas libera&ccedil;&otilde;es. A forma como t&ecirc;m sido feitos e liberados estes transg&ecirc;nicos se caracteriza como uma tecnoci&ecirc;ncia que n&atilde;o respeita os m&iacute;nimos preceitos do princ&iacute;pio da precau&ccedil;&atilde;o, numa clara f&eacute; sem cr&iacute;ticas a esta tecnologia.<p><br /> O exemplo mais famoso desses eventos retirados do mercado diz respeito ao tomate Flavr/Savr, geneticamente modificado para desacelerar seu processo de amadurecimento e, assim, impedi-lo de amolecimento, que revelou ser altamente inst&aacute;vel na planta e foi retirado do mercado.<p>&nbsp;<p><strong>Quando e por quais raz&otilde;es a Embrapa passou a recomendar a paralisa&ccedil;&atilde;o do plantio de feij&atilde;o transg&ecirc;nico (feij&atilde;o 5.1), menos de tr&ecirc;s anos depois da aprova&ccedil;&atilde;o da comercializa&ccedil;&atilde;o desse tipo de feij&atilde;o? A que atribui essa mudan&ccedil;a de postura em rela&ccedil;&atilde;o ao feij&atilde;o transg&ecirc;nico?</strong><p><br /> A Embrapa alega, para a n&atilde;o libera&ccedil;&atilde;o do feij&atilde;o transg&ecirc;nico, um fato que gerou inclusive uma nota t&eacute;cnica da empresa alertando que outra doen&ccedil;a do feijoeiro seria mascarada pelo feij&atilde;o transg&ecirc;nico, que &eacute; a infec&ccedil;&atilde;o pelo v&iacute;rus Carlavirus, tamb&eacute;m transmitido pela mosca-branca. Portanto, volta-se &agrave; necessidade de controlar o transmissor de ambos, que &eacute; a mosca-branca. Este &ldquo;mascaramento&rdquo; pode ser, na verdade, uma consequ&ecirc;ncia do pr&oacute;prio processo de transgenia que aumentaria a efic&aacute;cia deste outro v&iacute;rus. A Embrapa volta a recomendar o controle da mosca-branca com controle qu&iacute;mico e manejo da cultura, como era feito anteriormente.<p><br /> Mas, al&eacute;m desse fato, acreditamos que a alta instabilidade do feij&atilde;o transg&ecirc;nico seja um outro grande problema, ou seja, ele pode perder a caracter&iacute;stica de resistir ao v&iacute;rus do mosaico dourado - VMDF ap&oacute;s algumas gera&ccedil;&otilde;es.<p><br /> Outro fato alertado na avalia&ccedil;&atilde;o antes da libera&ccedil;&atilde;o comercial &eacute; que v&aacute;rios trabalhos internacionais apontam para a possibilidade muito forte de efeitos t&oacute;xicos e genot&oacute;xicos em c&eacute;lulas de mam&iacute;feros alimentados com plantas que foram produzidas por esta tecnologia. Esses efeitos resultaram em sintomas n&atilde;o explicados, no caso do feij&atilde;o da Embrapa, em aumento do peso do f&iacute;gado e diminui&ccedil;&atilde;o do peso dos rins nos ratos testados. Todos esses fatores podem ter pesado para a n&atilde;o libera&ccedil;&atilde;o comercial do feij&atilde;o.<p><br /> &quot;Este &ldquo;mascaramento&rdquo; pode ser uma consequ&ecirc;ncia do pr&oacute;prio processo de transgenia que aumentaria a efic&aacute;cia deste outro v&iacute;rus&quot;<br /> &nbsp;<p><strong>O feij&atilde;o transg&ecirc;nico n&atilde;o chegou a ser comercializado?</strong><p><br /> O feij&atilde;o n&atilde;o foi plantado comercialmente, porque na fase de multiplica&ccedil;&atilde;o de sementes ele apresentou problemas que levaram &agrave; paralisa&ccedil;&atilde;o da produ&ccedil;&atilde;o.<p><br /> <strong>Em que regi&otilde;es do Brasil o feij&atilde;o transg&ecirc;nico foi cultivado a fim de serem realizados os testes?</strong><p><br /> Na fase de testes, antes da aprova&ccedil;&atilde;o comercial, ele foi plantado em v&aacute;rias regi&otilde;es, apresentando resultados diferentes, justamente em fun&ccedil;&atilde;o da instabilidade do modelo de transgenia usado na sua constru&ccedil;&atilde;o e em fun&ccedil;&atilde;o dos diferentes ambientes. Fatos que foram alertados no processo de avalia&ccedil;&atilde;o da libera&ccedil;&atilde;o comercial.<p><br /> <strong>O feij&atilde;o e o feij&atilde;o transg&ecirc;nico foram infectados pelo v&iacute;rus do mosaico dourado? Em que consiste esse v&iacute;rus e como se d&aacute; a contamina&ccedil;&atilde;o?</strong><p><br /> O v&iacute;rus do mosaico dourado &eacute; uma doen&ccedil;a causada pelo v&iacute;rus de mesmo nome, que acomete o feijoeiro e v&aacute;rias outras culturas, causando amarelecimento e morte das folhas das plantas pela multiplica&ccedil;&atilde;o acelerada do v&iacute;rus no tecido vegetal, resultando na perda consider&aacute;vel da produtividade. O v&iacute;rus da doen&ccedil;a do feijoeiro &eacute; transmitido pelo inseto Bemisia tabaci, conhecido como mosca-branca, portanto deve-se controlar a mosca para evitar a transmiss&atilde;o da doen&ccedil;a.<p><br /> O controle da mosca e, consequentemente, da doen&ccedil;a torna-se dif&iacute;cil quando a cultura do feij&atilde;o &eacute; produzida em enormes monocultivos de feij&atilde;o e plantios sucessivos, ou com outras culturas que tamb&eacute;m s&atilde;o atacadas pelo v&iacute;rus.<p><br /> <strong>Com a sugest&atilde;o de que o feij&atilde;o transg&ecirc;nico n&atilde;o seja comercializado, h&aacute; como distinguir entre o plantio de feij&atilde;o e o de feij&atilde;o transg&ecirc;nico? Mesmo com o alerta da Embrapa, o feij&atilde;o transg&ecirc;nico poder&aacute; ser plantado?</strong><p><br /> A apar&ecirc;ncia do feij&atilde;o transg&ecirc;nico e do convencional &eacute; a mesma. Caso seja comercializado um dia, n&atilde;o tem como distinguir visualmente, a n&atilde;o ser atrav&eacute;s de testes bioqu&iacute;micos.<p><br /> E como o feij&atilde;o &eacute; vendido a granel em muitas localidades, seria imposs&iacute;vel detectar, mesmo o empacotado, a n&atilde;o ser que seja revogada a lei de n&atilde;o necessidade de rotulagem, que tramita agora no Congresso. E as consequ&ecirc;ncias sobre a sa&uacute;de n&atilde;o poderiam ser estabelecidas, pois n&atilde;o seria poss&iacute;vel rastrear e estabelecer a rela&ccedil;&atilde;o causa-efeito. Este, inclusive, &eacute; um dos motivos de esta legisla&ccedil;&atilde;o estar sendo implementada.<p><br /> <strong>&Aacute; &eacute;poca da libera&ccedil;&atilde;o do feij&atilde;o transg&ecirc;nico, a CTNBio divulgou um parecer afirmando que &ldquo;o feij&atilde;o Embrapa 5.1 &eacute; substancialmente equivalente ao feij&atilde;o convencional, sendo seu consumo seguro para a sa&uacute;de humana e animal. No tocante ao meio ambiente, concluiu a CTNBio que o cultivo do feij&atilde;o Embrapa 5.1 n&atilde;o &eacute; potencialmente causador de significativa degrada&ccedil;&atilde;o do meio ambiente, guardando com a biota rela&ccedil;&atilde;o id&ecirc;ntica &agrave; do feij&atilde;o convencional (Parecer T&eacute;cnico n&ordm; 3024/2011)&rdquo;. Era poss&iacute;vel vislumbrar poss&iacute;veis impactos e complica&ccedil;&otilde;es em rela&ccedil;&atilde;o a esse feij&atilde;o na ocasi&atilde;o da aprova&ccedil;&atilde;o da sua comercializa&ccedil;&atilde;o, em 2011?</strong><p><br /> Sim. Os pareceres contr&aacute;rios &agrave; libera&ccedil;&atilde;o, que recomendavam maiores estudos, apontavam todas estas possibilidades, agora relatadas, mas que foram desconsideradas, e na vota&ccedil;&atilde;o venceu a imprud&ecirc;ncia e o descaso com a sa&uacute;de p&uacute;blica.<p><br /> <strong>Outro ponto defendido pelos t&eacute;cnicos da Embrapa na ocasi&atilde;o da libera&ccedil;&atilde;o do feij&atilde;o transg&ecirc;nico foi o de que ele poderia ser consumido pela popula&ccedil;&atilde;o sem danos ao organismo. H&aacute; novas informa&ccedil;&otilde;es e estudos sobre poss&iacute;veis danos &agrave; sa&uacute;de dos consumidores?</strong><p>&nbsp;<p>Meu parecer colocava em destaque que o feij&atilde;o da Embrapa tinha levado ao aumento do peso do f&iacute;gado e &agrave; diminui&ccedil;&atilde;o do peso dos rins nos ratos testados, pelos dados apresentados pela pr&oacute;pria empresa.<p><br /> <strong>Que novos estudos est&atilde;o sendo feitos com o feij&atilde;o transg&ecirc;nico?</strong><p><br /> O passo seguinte seria introduzir o gene de resist&ecirc;ncia a herbicida no feij&atilde;o, mas como a tecnologia apresenta problemas, isto est&aacute; seguramente em avalia&ccedil;&atilde;o.<p><br /> &quot;Acreditamos que outro grande problema seja o fato da alta instabilidade do feij&atilde;o transg&ecirc;nico, ou seja, ele pode perder a caracter&iacute;stica de resistir ao v&iacute;rus do mosaico dourado&quot;<br /> &nbsp;&nbsp; &nbsp;<p><strong>H&aacute; not&iacute;cias de que futuramente a Embrapa quer comercializar alface transg&ecirc;nico. O senhor tem informa&ccedil;&otilde;es sobre esse assunto? Quais s&atilde;o os argumentos para se produzir alface geneticamente modificada? Tem informa&ccedil;&otilde;es sobre os estudos nessa &aacute;rea?</strong><p><br /> A Embrapa est&aacute; com estudos aprovados pela CTNBio de uma variedade transg&ecirc;nica de alface, que segundo a empresa tem previs&atilde;o de chegar ao mercado em 2021, com proposta de biofortifica&ccedil;&atilde;o, ou seja, aumento de determinados nutrientes.<p><br /> A proposta &eacute; de suprir a car&ecirc;ncia nutricional de &aacute;cido f&oacute;lico na alimenta&ccedil;&atilde;o. A vitamina tem a fun&ccedil;&atilde;o de, entre outras coisas, evitar doen&ccedil;as relacionadas &agrave; malforma&ccedil;&atilde;o do tubo neural no per&iacute;odo da gesta&ccedil;&atilde;o, evitando problemas como malforma&ccedil;&otilde;es cerebrais, espinha b&iacute;fida, que resulta da forma&ccedil;&atilde;o incompleta da medula espinhal, e l&aacute;bio leporino, em que a crian&ccedil;a nasce com uma abertura no l&aacute;bio.<p><br /> A proposta &eacute; interessante, mas imagine se tivermos que produzir um transg&ecirc;nico para cada necessidade de nutriente. Existem diversos alimentos, como o espinafre e os br&oacute;colis, que j&aacute; est&atilde;o na natureza e possuem os nutrientes necess&aacute;rios para suprir o acido f&oacute;lico, al&eacute;m de algumas plantas, consideradas &ldquo;plantas invasoras&rdquo;, conhecidas como plantas aliment&iacute;cias n&atilde;o convencionais &ndash; PANC, que crescem espontaneamente no meio de outras lavouras e s&atilde;o ricas em &aacute;cido f&oacute;lico e em outros nutrientes, que est&atilde;o adaptadas &agrave;s diferentes regi&otilde;es, n&atilde;o precisam de cuidados espec&iacute;ficos durante o plantio, n&atilde;o criam depend&ecirc;ncia tecnol&oacute;gica e n&atilde;o envolvem riscos desconhecidos.<p><br /> <strong>Deseja acrescentar algo?</strong><p><br /> Jos&eacute; Maria Guzman Ferraz - O caso do feij&atilde;o &eacute; emblem&aacute;tico para ressaltar a irresponsabilidade de libera&ccedil;&otilde;es comerciais sem o devido cuidado e sem observa&ccedil;&otilde;es m&iacute;nimas do princ&iacute;pio da precau&ccedil;&atilde;o, colocando em risco a sa&uacute;de da popula&ccedil;&atilde;o e o meio ambiente.<p><br /> A forma apressada como s&atilde;o conduzidos os ensaios e for&ccedil;adas as libera&ccedil;&otilde;es comerciais antes de estarem muito bem fundamentadas cientificamente colocam em risco n&atilde;o s&oacute; a popula&ccedil;&atilde;o, mas a pr&oacute;pria credibilidade na tecnologia. Em muitos casos, essa pressa n&atilde;o &eacute; necess&aacute;ria, pois se est&aacute; agindo no efeito e n&atilde;o na causa do desequil&iacute;brio que leva a estes surtos de pragas e doen&ccedil;as.<p><br /> Neste caso espec&iacute;fico, o risco decorrente desta tecnologia que gerou o feij&atilde;o Embrapa 5.1 n&atilde;o &eacute; necess&aacute;rio. O que causa esta alta incid&ecirc;ncia da doen&ccedil;a &eacute; o &ldquo;modelo de produ&ccedil;&atilde;o dominante, pois o inseto vetor, neste caso a mosca-branca, &eacute; que est&aacute; fora de controle, seja pelo monocultivo em grande escala, com redu&ccedil;&atilde;o exacerbada da biodiversidade, seja pelo cultivo sequencial de v&aacute;rias culturas tamb&eacute;m em monocultivo, que abrigam o inseto vetor, aliado ao fato da resist&ecirc;ncia da mosca, aos inseticidas utilizados no seu controle&rdquo;.<p><br /> A pr&oacute;pria Embrapa tem trabalhos que est&atilde;o inclusive divulgados em Boletim T&eacute;cnico relatando o dia de campo da Embrapa, divulgado em 17/01/2011, onde em um cultivo org&acirc;nico sem o uso de agrot&oacute;xicos, a incid&ecirc;ncia da virose foi impercept&iacute;vel e com uma produtividade de 2,4 t/ha; este plantio, no mesmo local, se repete a oito anos consecutivos. Portanto o manejo adequado &eacute; poss&iacute;vel e &eacute; vi&aacute;vel segundo pesquisas da pr&oacute;pria Embrapa, sem necessidades de expor a risco a sa&uacute;de da popula&ccedil;&atilde;o.<p><br /> As coisas podem ser resolvidas com medidas simples e sem causar depend&ecirc;ncia de tecnologias caras e com alto grau de risco.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/20/feijao-transgenico-liberado-ha-dois-anos-esta-em-banho-maria.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7680/17716655960_382bdc94b0_n.jpg&name=Feijão transgênico liberado há dois anos está em “banho-maria”&description=O caso ressalta a irresponsabilidade de liberações comerciais sem o devido cuidado e sem observações mínimas do princípio da precaução.&link=http://www.mst.org.br/2015/05/20/feijao-transgenico-liberado-ha-dois-anos-esta-em-banho-maria.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/20/feijao-transgenico-liberado-ha-dois-anos-esta-em-banho-maria.html&via=MST_Oficial&related=MST_Oficial&text=Feijão transgênico liberado há dois anos está em “banho-maria”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
