<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Jornada Nacional das Mulheres do MST mobiliza 22 estados do Brasil - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Foram mais de 30 mil mulheres em luta contra o capital e em defesa dos direitos sociais da classe trabalhadora." name="description"/><meta content="jornada-de-lutas-das-mulheres-2016, lutas-e-mobilizações, jornada-de-lutas" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Jornada Nacional das Mulheres do MST mobiliza 22 estados do Brasil' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Foram mais de 30 mil mulheres em luta contra o capital e em defesa dos direitos sociais da classe trabalhadora." /><meta property="og:url" content="http://www.mst.org.br/2016/03/08/jornada-nacional-de-lutas-leva-milhares-de-mulheres-as-ruas-de-todo-pais.html" itemprop="url" /><meta property="article:published_time" content="2016-03-08T03:18:21+00:00" /><meta property="og:image" content="//farm2.staticflickr.com/1686/25297076790_3c24c821c7_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">jornada-de-lutas-das-mulheres-2016</span> <span class="tag">lutas-e-mobilizações</span> <span class="tag">jornada-de-lutas</span></div><h1 itemprop="name">Jornada Nacional das Mulheres do MST mobiliza 22 estados do Brasil</h1><p itemprop="description">Foram mais de 30 mil mulheres em luta contra o capital e em defesa dos direitos sociais da classe trabalhadora. <time datetime="2016-03-08 03:18:21 +0000" itemprop="datePublished"> 8 de março de 2016 03h18 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/03/08/jornada-nacional-de-lutas-leva-milhares-de-mulheres-as-ruas-de-todo-pais.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1686/25297076790_3c24c821c7_b.jpg&name=Jornada Nacional das Mulheres do MST mobiliza 22 estados do Brasil&description=Foram mais de 30 mil mulheres em luta contra o capital e em defesa dos direitos sociais da classe trabalhadora.&link=http://www.mst.org.br/2016/03/08/jornada-nacional-de-lutas-leva-milhares-de-mulheres-as-ruas-de-todo-pais.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/03/08/jornada-nacional-de-lutas-leva-milhares-de-mulheres-as-ruas-de-todo-pais.html&via=MST_Oficial&related=MST_Oficial&text=Jornada Nacional das Mulheres do MST mobiliza 22 estados do Brasil" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/03/07/na-paraiba-mulheres-saem-as-ruas-na-luta-em-defesa-da-alimentacao-saudavel.html"><p>Na Paraíba, mulheres saem às ruas na luta em defesa da alimentação saudável <time datetime="2016-03-07 14:26:13 +0000"> 7 de março de 2016 14h26 </time> </a><li> <a href="/2016/03/07/mulheres-sem-terra-ocupam-agencias-do-inss-em-alagoas.html"><p>Mulheres Sem Terra ocupam agências do INSS em Alagoas <time datetime="2016-03-07 13:29:35 +0000"> 7 de março de 2016 13h29 </time> </a><li> <a href="/2016/03/05/em-jornada-de-luta-mulheres-sem-terra-denunciam-o-agronegocio.html"><p>Em Jornada de Luta, mulheres Sem Terra denunciam o agronegócio <time datetime="2016-03-05 18:51:07 +0000"> 5 de março de 2016 18h51 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="1013304_1280097122016840_4311530060684094202_n.jpg" height="463" src="//farm2.staticflickr.com/1704/25166214783_ff0b0a1655_b.jpg" width="700" /><br /> <br /> <em>Da P&aacute;gina do MST&nbsp;</em><p><br /> A Jornada Nacional de Luta das Mulheres Camponesas mobilizou mais de 30 mil mulheres em todo o Brasil.<p><br /> As trabalhadoras denunciam a viol&ecirc;ncia contra a mulher, al&eacute;m da a&ccedil;&atilde;o do capital estrangeiro na agricultura brasileira e as empresas transnacionais. A Jornada das&nbsp;Mulheres chamam a aten&ccedil;&atilde;o da sociedade para o modelo destrutivo do agroneg&oacute;cio para o meio ambiente, a amea&ccedil;a &agrave; soberania alimentar do pa&iacute;s e a vida da popula&ccedil;&atilde;o brasileira, afetando de forma direta a realidade das mulheres. &nbsp;<p><br /> No Par&aacute;, cerca de 500 mulheres do MST realizaram uma marcha at&eacute; a&nbsp;portaria da Floresta Nacional de Caraj&aacute;s (FLONACA), onde h&aacute;&nbsp;mais de 30 anos a mineradora Vale saqueia o povo brasileiro, e&nbsp;protestaram contra o&nbsp;desrespeito aos direitos das popula&ccedil;&otilde;es nos lugares onde a empresa est&aacute; presente. No entanto, as mulheres foram recebidas pela pol&iacute;cia com bombas de g&aacute;s e bastante trucul&ecirc;ncia. Pelo menos 10 manifestantes est&atilde;o feridas e seis manifestantes est&atilde;o presos.&nbsp;<p><br /> O rompimento da barragem de rejeitos de minera&ccedil;&atilde;o de Fund&atilde;o, localizada em Mariana (MG) tamb&eacute;m foi lembrada. Cerca de 1500 Mulheres Sem Terra da regi&atilde;o sudeste ocuparam as depend&ecirc;ncias da mineradora Samarco-Vale, travando as estradas, os trilhos e toda extra&ccedil;&atilde;o do Complexo de Mariana.<p><br /> Empresas de agrot&oacute;xicos tamb&eacute;m foram alvos de protestos. o Brasil &eacute; o maior consumidor de agrot&oacute;xicos do mundo desde 2009. Uma pesquisa recente da Universidade de Bras&iacute;lia concluiu que, na hip&oacute;tese mais otimista, 30% dos alimentos consumidos pelos brasileiros s&atilde;o impr&oacute;prios para o consumo somente por conta de contamina&ccedil;&atilde;o por agrot&oacute;xicos.<p><br /> As mulheres Sem Terra tamb&eacute;m denunciam a impunidade no caso do Massacre de Caraj&aacute;s, que em 2016 completa 20 anos sem nenhum dos acusados esteja preso. Al&eacute;m disso, em diversos estados, manifesta&ccedil;&otilde;es tamb&eacute;m pautaram os retrocessos aos direitos das trabalhadoras e se colocaram contra a anunciada reforma da previd&ecirc;ncia.&nbsp;<p><br /> <strong>PA</strong><p><br /> <span style="line-height: 20.8px;">No Par&aacute;, cerca de 500 mulheres do MST realizaram uma marcha at&eacute; a&nbsp;portaria da Floresta Nacional de Caraj&aacute;s (FLONACA), onde h&aacute;&nbsp;mais de 30 anos a mineradora Vale saqueia o povo brasileiro.&nbsp;No entanto, as mulheres foram recebidas pela pol&iacute;cia com bombas de g&aacute;s e bastante trucul&ecirc;ncia. Pelo menos 10 manifestantes est&atilde;o feridas e seis manifestantes est&atilde;o presos.&nbsp;</span><p><br /> <strong>MG/ Regi&atilde;o Sudeste</strong><p><br /> Cerca de 1500 Mulheres Sem Terra da regi&atilde;o sudeste ocuparam as depend&ecirc;ncias da mineradora Samarco-Vale, travando as estradas, os trilhos e toda extra&ccedil;&atilde;o do Complexo de Mariana. A manifesta&ccedil;&atilde;o ocorre nos arredores da Barragem de Germano, Fund&atilde;o que rompeu e derramou um mar de lama, devastando cidades e todo o leito do Rio Doce.<br /> &nbsp;<p>&nbsp;<p><img alt="25585455516_50fbfb2ba4_b.jpg" height="412" src="//farm2.staticflickr.com/1550/24988631493_096c315e3a_b.jpg" width="700" /><p><br /> <strong>PR</strong><p><br /> Na madrugada desta ter&ccedil;a-feira (8), cerca de 5 mil trabalhadoras Sem Terra realizaram uma a&ccedil;&atilde;o rel&acirc;mpago nas depend&ecirc;ncias da empresa Araupel, em Quedas do Igua&ccedil;u, regi&atilde;o centro do Paran&aacute;. Vindas de todo o estado, as mulheres destru&iacute;ram as mudas de eucalipto e pinus para denunciar o modelo destrutivo do agroneg&oacute;cio e seus impactos para o meio ambiente, como por exemplo: a expans&atilde;o da monocultura de pinus e eucalipto, que transforma as terras&nbsp;em um deserto verde improdutivo do ponto de vista da soberania alimentar.<p>&nbsp;<p><strong>SE</strong><p>&nbsp;<p>Na manh&atilde; desta ter&ccedil;a-feira (08), aproximadamente 2000 mulheres do campo e da cidade, sa&iacute;ram &agrave;s ruas de&nbsp;Aracaju em ato um unificado, constru&iacute;do por v&aacute;rias entidades, coletivos, sindicatos, movimentos sociais e populares afirmar a luta pela democracia e a garantia dos direitos das mulheres conquistados nos &uacute;ltimos anos.<p><br /> Al&eacute;m de denunciar as viol&ecirc;ncias sofridas pelas mulheres, j&aacute; que s&atilde;o as primeiras penalizadas na crise do capitalismo, pois seus empregos s&atilde;o massacrantes e sal&aacute;rios reduzidos.<p><br /> Ao t&eacute;rmino do ato unificado as mulheres camponesas organizadas no MST e nos territ&oacute;rios da cidadania, seguiram em caminhada at&eacute; a superintend&ecirc;ncia regional do Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (INCRA), levando a pauta da luta pela democratiza&ccedil;&atilde;o dos meios comuns (terra, &aacute;gua e sementes), e por um modo de viver agroecol&oacute;gico. E em defesa dos direitos sociais, que implicam diretamente na vida das mulheres do campo.<br /> &nbsp;<p><br /> <strong style="line-height: 1.6;">SC</strong><p><br /> Mulheres de Santa Catarina realizaram marchas e manifesta&ccedil;&otilde;es nos munic&iacute;pios de Chapec&oacute;, Lages e S&atilde;o Miguel do Oeste.<p><br /> <strong style="line-height: 20.8px;">TO</strong><p><br /> Em TO&nbsp;mais&nbsp;de 200 Mulheres da Via Campesina ocuparam o Minist&eacute;rio da Agricultura no Tocantins. Elas pediram a sa&iacute;da da Ministra K&aacute;tia Abreu do comando do MAPA.<p><br /> A pol&iacute;cia Militar do estado agiu de forma truculenta e agressiva&nbsp;contra militantes que participavam da a&ccedil;&atilde;o, entre eles o&nbsp;Movimento dos Atingidos por Barragens (MAB), Conselho Indigenista Mission&aacute;rio (Cimi),&nbsp;Comiss&atilde;o Pastoral da Terra e a Marcha Mundial de Mulheres (MMM).<p><br /> Em&nbsp;nota, os movimentos sociais repudiaram e exigiram das autoridades e &oacute;rg&atilde;os competentes respostas concretas frente ao acelerado aumento da brutal viol&ecirc;ncia que atinge profundamente os camponeses e camponesas, sobretudo os Sem Terra e os movimentos sociais no estado do Tocantins, a&ccedil;&otilde;es que tendem a intensificar.<p><br /> De acordo, relato no relato a pol&iacute;cia Militar agiu de forma arbitr&aacute;ria prendendo imediatamente cinco militantes do MST, os conduzindo at&eacute; a sede da pol&iacute;cia Federal, onde foram recebidos pelo delegado da pol&iacute;cia Federal que instaurou inqu&eacute;rito encaminhando o processo conforme orienta&ccedil;&atilde;o da policia Militar, enviando-os para o Pres&iacute;dio, Casa de Cust&oacute;dia de Pris&atilde;o de Palmas (CCPP).<p>&nbsp;<p><img alt="12806252_1066951333377580_2088989686220722521_n.jpg" height="393" src="//farm2.staticflickr.com/1518/25523397161_8244994cd0_b.jpg" width="700" /><br /> <br /> <strong>DF</strong><p><br /> Cerca de 500 Mulheres do MST-DF e entorno ocuparam&nbsp;o Complexo Jardim da Fazenda Santa Clara, pr&oacute;ximo &agrave; Una&iacute; (MG). A fazenda possui cerca de 9 mil hectares de terras griladas.<p><br /> Tamb&eacute;m no DF&nbsp;300 mulheres&nbsp;ocupam a fazenda S&aacute;lvia, localizada em Sobradinho (DF). A &aacute;rea pertence &agrave; Uni&atilde;o e as mulheres exigem que ela seja destinada &agrave; Reforma Agr&aacute;ria.<p><br /> Cerca de 1000 integrantes do Movimento de Mulheres Camponesas e MST DF e Entorno realizaram uma marcha contra a contra a retirada de diretos da classe trabalhadora do campo e da cidade. A mobiliza&ccedil;&atilde;o acontece no munic&iacute;pio de Formosa (GO), distante 80 Km de Bras&iacute;lia.<p><br /> Dentre as preocupa&ccedil;&otilde;es das mulheres Sem Terra, est&aacute; a reforma da previd&ecirc;ncia, anunciada pelo Governo Federal.<p><br /> <strong>ES</strong><p><br /> Nesta ter&ccedil;a-feira (8), cerca de duas mil mulheres de diversos movimentos sociais do campo e da cidade marcharam em dire&ccedil;&atilde;o ao pal&aacute;cio da Fonte Grande, no centro de Vit&oacute;ria, Esp&iacute;rito Santo. As manifestantes ainda ocuparam o Pal&aacute;cio do Governador e a Secretaria da previd&ecirc;ncia para protestar contra a reforma da previd&ecirc;ncia.<p><br /> <strong>CE</strong><p><br /> Na manh&atilde; desta ter&ccedil;a feira, cerca de 600 mulheres Sem Terra e urbanas ocuparam o pal&aacute;cio do governo no Cear&aacute;.&nbsp;A Pol&iacute;cia Militar do Cear&aacute; reagiu ao protesto com trucul&ecirc;ncia e sprays. &nbsp;<br /> &nbsp;<p><img alt="Aq7R5xxUu0SG2Cls6SgqEFxhO0aqJEJ16aBbVIpMIEnA.jpg" height="394" src="//farm2.staticflickr.com/1622/25323897910_dd48b79f98_b.jpg" width="700" /><br /> <br /> <strong>AL</strong><p><br /> Sindicatos, partidos pol&iacute;ticos, movimentos de juventude, movimentos populares e de luta pela terra realizaram na manh&atilde; desta ter&ccedil;a-feira (08), uma grande marcha pela cidade de Macei&oacute; em defesa dos direitos das mulheres, contra o golpe e pela democracia.<p><br /> As camponesas que no in&iacute;cio da manh&atilde; desta segunda-feira (7)&nbsp;ocuparam as ag&ecirc;ncias do INSS em diversos munic&iacute;pios do estado, al&eacute;m das prefeituras de Atalaia, de Olho d&rsquo;&Aacute;gua do Casado, Delmiro Gouveia e de Girau do Ponciano, protestaram contra a retirada de direitos dos trabalhadores e a anunciada reforma da previd&ecirc;ncia.<p><br /> <strong>MT</strong><p><br /> Na manh&atilde; desta ter&ccedil;a-feira (8), 300 mulheres Sem Terra ocuparam a sede da ind&uacute;stria Nortox, instalada no munic&iacute;pio de Rondon&oacute;polis, no Mato Grosso para denunciar o impacto que a instala&ccedil;&atilde;o da f&aacute;brica vai causar &agrave; popula&ccedil;&atilde;o do estado. A pol&iacute;cia esteve no local e, segundo as camponesas, a seguran&ccedil;a da empresa usou jatos d&acute;&aacute;gua de caminh&otilde;es-pipa e cachorros contra a manifesta&ccedil;&atilde;o.<p><br /> <strong>MS</strong><p><br /> Cerca de 400 Mulheres Sem Terra trancaram a rodovia MS-162,&nbsp;entrada do munic&iacute;pio de Maracaju, no Mato Grosso do Sul. A a&ccedil;&atilde;o foi composta&nbsp;por camponesas do MST, do&nbsp;Movimento Campon&ecirc;s de Luta pela Reforma Agr&aacute;ria (MCLRA)&nbsp;e da (Central &Uacute;nica dos Trabalhadores (CUT) e&nbsp;faz parte da Jornada Nacional de Luta das Mulheres.<br /> &nbsp;<p><img alt="Imprensa2.jpg" height="420" src="//farm2.staticflickr.com/1530/24988552963_99bc84e937_b.jpg" width="700" /><br /> <br /> <strong>RJ</strong><p><br /> Mulheres do MST e do MAB protestaram contra a Vale do Rio Doce no Rio de Janeiro. O ato que tamb&eacute;m contou com a participa&ccedil;&atilde;o de outros movimentos sociais e sindicais. O objetivo da a&ccedil;&atilde;o foi denunciar e responsabilizar a empresa Vale pelo crime social e ambiental ocorrido em Mariana.<p><br /> <strong>GO</strong><p><br /> Integrantes do MST, Movimento Campon&ecirc;s Popular (MCP), Movimento dos Atingidos por Barragem (MAB) e Via Campesina inicia Jornada de Luta das Mulheres com luta em Goi&acirc;nia pela aprova&ccedil;&atilde;o da lei da agricultura familiar e camponesa, que est&aacute; em negocia&ccedil;&atilde;o desde outubro de 2014.<p><br /> <strong>PE&nbsp;</strong><p><br /> Em Ibimirim e Goiana, no Litoral Norte, cerca de 200 mulheres realizaram uma marcha contra o agroneg&oacute;cio e em defesa dos direitos das trabalhadoras rurais.<p><br /> J&aacute; em Petrolina, sert&atilde;o do Pernambuco, as mobiliza&ccedil;&otilde;es reuniram cerca de 200 mulheres em uma ocupa&ccedil;&atilde;o do INCRA para reivindicar cr&eacute;dito de apoio &agrave; mulher e agilidade nas desapropria&ccedil;&otilde;es de terras.<p><br /> Na capital do estado, Recife, o Movimento fez parte das rodas de di&aacute;logo entre mulheres do campo e da cidade, onde fizeram a entrega de uma carta reivindicat&oacute;ria ao governador do estado.<p><br /> Enquanto que em Tamandar&eacute;, &nbsp;Zona da Mata Sul, houve uma ocupa&ccedil;&atilde;o em um laborat&oacute;rio de mudas de cana-de-a&ccedil;&uacute;car da Usina Santo Andr&eacute;. As mulheres permanecem no local para denunciar a monocultura de cana transg&ecirc;nica no estado.&nbsp;<p><br /> <strong>RS</strong><p>&nbsp;<br /> Cerca de 1200 camponesas ligadas ao MST e ao Movimento dos Atingidos por Barragens (MAB) ocuparam na manh&atilde; desta ter&ccedil;a-feira (8), o pr&eacute;dio da superintend&ecirc;ncia regional do Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra), em Porto Alegre, no Rio Grande do Sul. Elas reivindicam anula&ccedil;&atilde;o da titula&ccedil;&atilde;o das &aacute;reas de assentamentos, e que todas as mulheres assentadas tenham acesso a pol&iacute;ticas p&uacute;blicas, como o Fomento Mulher e Kit Feira, que incentivam a produ&ccedil;&atilde;o de alimentos no modelo agroecol&oacute;gico.<p><br /> Em Porto Alegre, cerca de 1200 mulheres MST e do Movimento dos Atingidos por Barragens (MAB) ocuparam na madrugada desta ter&ccedil;a-feira (8), o p&aacute;tio da empresa Yara Fertilizantes, em Porto Alegre, na Capital do Rio Grande do Sul.<p><br /> Cerca de 600 Mulheres da Via Campesina do RS, Marcha Mundial das Mulheres, MTD e Levante Popular da Juventude est&atilde;o reunidas em frente ao pr&eacute;dio da previd&ecirc;ncia social, no centro de Porto Alegre, onde realizaram uma audi&ecirc;ncia p&uacute;blica sobre a Reforma da Previd&ecirc;ncia.&nbsp; &nbsp;<p><br /> <strong>BA</strong><p><br /> Na madrugada do &uacute;ltimo&nbsp;s&aacute;bado (5), cerca de 1300 mulheres Sem Terra ocuparam a fazenda Pingueira, do Grupo Uni&atilde;o Industrial A&ccedil;ucareira (UNIAL), no munic&iacute;pio de Lajed&atilde;o, Extremo Sul da Bahia. Na &aacute;rea existe um monocultivo de cana-de-a&ccedil;&uacute;car que estava interrompido por diversas den&uacute;ncias de trabalho escravo.<p><br /> Tamb&eacute;m na Bahia,&nbsp;cerca de 480 mulheres Sem Terra ocuparam no s&aacute;bado (5), a sede da mineradora&nbsp;Mirabela,&nbsp;localizada no munic&iacute;pio de Itagib&aacute;, no Baixo Sul baiano.&nbsp;<p><br /> Em Juazeiro, cerca de 500 mulheres sa&iacute;ram em marcha pelo centro da cidade denunciando o modelo de produ&ccedil;&atilde;o do agroneg&oacute;cio, defendendo a democracia e pautando a Reforma Agr&aacute;ria.<p><br /> Mais de 400 Mulheres Sem Terra fecharam a BR 101, na altura do km 835 na manh&atilde; desta ter&ccedil;a.<p><br /> Na tarde desta segunda-feira (7/3), cinco pistoleiros, fortemente armados, invadiram o Acampamento 25 de Julho, em Baixa Grande, na Chapada Diamantina. As 60 fam&iacute;lias acampadas foram amea&ccedil;adas e feitas ref&eacute;m, enquanto seus pertences e barracos eram incendiados.<p><br /> Na manh&atilde; do &uacute;ltimo&nbsp;domingo (6), com mais 200 Mulheres Sem Terra em uma das &aacute;reas da Companhia de Ferro Ligas da Bahia (Ferbasa), na cidade de Planaltino.<p><br /> <img alt="IMG_2417 (1).JPG" height="466" src="//farm2.staticflickr.com/1630/25473627532_8cc956e8ba_b.jpg" width="700" /><p><br /> <strong>PB</strong><p><br /> Nesta segunda-feira (7), ​cerca de 500 mulheres Sem Terra ocuparam a sede da Associa&ccedil;&atilde;o de Plantadores de Cana da Para&iacute;ba (Asplan), em Jo&atilde;o Pessoa, capital da Para&iacute;ba. A ocupa&ccedil;&atilde;o aconteceu com o objetivo de denunciar o modelo do monocultivo da cana de a&ccedil;&uacute;car, baseado no uso intensivo de agrot&oacute;xicos.<p><br /> <strong>RN</strong><br /> <br /> Na manh&atilde; desta segunda-feira (7), cerca de 400 mulheres do campo e da cidade, das organiza&ccedil;&otilde;es que comp&otilde;em a Frente Brasil Popular, abrem calend&aacute;rio de lutas de 2016, em refer&ecirc;ncia a semana do 8 de mar&ccedil;o.<p><br /> <strong>MA</strong><p><br /> Cerca de 300 Mulheres Sem Terra do Maranh&atilde;o ocuparam os trilhos da Vale, na ferrovia Caraj&aacute;s. Os trens de min&eacute;rio foram paralisados &agrave;s 5h da manh&atilde; e assim permaneceram at&eacute; o meio da manh&atilde;, sendo impedidos de seguir do Par&aacute; para o porto de S&atilde;o Lu&iacute;s no Maranh&atilde;o.&nbsp;<p>&nbsp;<p><img alt="Aq0G0dMAAOc-D1HeaqbjjES6ejBthsEIo35s8zb1htse.jpg" height="526" src="//farm2.staticflickr.com/1606/24965158073_d8ae63b4f0_b.jpg" width="700" /></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/03/08/jornada-nacional-de-lutas-leva-milhares-de-mulheres-as-ruas-de-todo-pais.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1686/25297076790_3c24c821c7_b.jpg&name=Jornada Nacional das Mulheres do MST mobiliza 22 estados do Brasil&description=Foram mais de 30 mil mulheres em luta contra o capital e em defesa dos direitos sociais da classe trabalhadora.&link=http://www.mst.org.br/2016/03/08/jornada-nacional-de-lutas-leva-milhares-de-mulheres-as-ruas-de-todo-pais.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/03/08/jornada-nacional-de-lutas-leva-milhares-de-mulheres-as-ruas-de-todo-pais.html&via=MST_Oficial&related=MST_Oficial&text=Jornada Nacional das Mulheres do MST mobiliza 22 estados do Brasil" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
