<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>As contações de histórias ao pé da baobá, uma árvore ancestral - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Obra criada após discussões com coletivos da Palestina, MST e quilombolas se torna tema na 31ª Bienal." name="description"/><meta content="Bienal, Palestina, história, memória, Baobá" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='As contações de histórias ao pé da baobá, uma árvore ancestral' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Obra criada após discussões com coletivos da Palestina, MST e quilombolas se torna tema na 31ª Bienal." /><meta property="og:url" content="http://www.mst.org.br/2014/11/05/as-contacoes-de-historias-ao-pe-da-baoba-uma-arvore-ancestral.html" itemprop="url" /><meta property="article:published_time" content="2014-11-05T15:34:23+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7490/15766691069_ddae3c4339_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Bienal</span> <span class="tag">Palestina</span> <span class="tag">história</span> <span class="tag">memória</span> <span class="tag">Baobá</span></div><h1 itemprop="name">As contações de histórias ao pé da baobá, uma árvore ancestral</h1><p itemprop="description">Obra criada após discussões com coletivos da Palestina, MST e quilombolas se torna tema na 31ª Bienal. <time datetime="2014-11-05 15:34:23 +0000" itemprop="datePublished"> 5 de novembro de 2014 15h34 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/11/05/as-contacoes-de-historias-ao-pe-da-baoba-uma-arvore-ancestral.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7490/15766691069_ddae3c4339_n.jpg&name=As contações de histórias ao pé da baobá, uma árvore ancestral&description=Obra criada após discussões com coletivos da Palestina, MST e quilombolas se torna tema na 31ª Bienal.&link=http://www.mst.org.br/2014/11/05/as-contacoes-de-historias-ao-pe-da-baoba-uma-arvore-ancestral.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/11/05/as-contacoes-de-historias-ao-pe-da-baoba-uma-arvore-ancestral.html&via=MST_Oficial&related=MST_Oficial&text=As contações de histórias ao pé da baobá, uma árvore ancestral" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><img alt="DSC_1934.JPG" src="http://farm8.staticflickr.com/7490/15766691069_ddae3c4339_b.jpg" /><p><em>Por Jos&eacute; Coutinho J&uacute;nior<br /> Da P&aacute;gina do MST</em><p><br /> &mdash; Ol&aacute;. Que bom ver que voc&ecirc; est&aacute; mais saud&aacute;vel a cada dia. Quando chegou aqui, ainda parecia meio desnorteado e assustado. Agora, at&eacute; j&aacute; tem folhas. Est&aacute; contente por causa das hist&oacute;rias que ouve todo dia? Ent&atilde;o, estamos aqui para te contar uma hist&oacute;ria interessante: a sua hist&oacute;ria.<p><br /> Caso voc&ecirc; n&atilde;o saiba, voc&ecirc; &eacute; um &nbsp;baob&aacute;, &aacute;rvore que, segundo as lendas, foi o primeiro Ser criado na terra. Impressionante, n&eacute;? Voc&ecirc; vive por mais de 6.000 anos, e muitos povos acreditam que voc&ecirc; tem a capacidade de absorver as hist&oacute;rias que ouve e que, daqui h&aacute; muitos anos, ir&aacute; transmiti-las para o mundo.&nbsp;<p><br /> Voc&ecirc; chegou aqui, na 31&ordf; Bienal de Arte de S&atilde;o Paulo, como parte da obra Mujawara <span><font><span><span> da &Aacute;rvore-Escola</span></span></font></span>, que em &aacute;rabe quer dizer vizinhan&ccedil;a. A outra parte da obra, al&eacute;m dos livros que contam a sua hist&oacute;ria, s&atilde;o as pessoas que sentam aqui nesta roda, conversam, contam e ouvem hist&oacute;rias, poesias e compartilham conhecimento debaixo de voc&ecirc;.<p><br /> Mas estamos nos adiantando. Nossa hist&oacute;ria come&ccedil;a em mar&ccedil;o deste ano. Um coletivo de arte urbana daqui de S&atilde;o Paulo, chamado Contrafil&eacute;, que realiza interven&ccedil;&otilde;es art&iacute;sticas e pensa a rela&ccedil;&atilde;o do corpo no espa&ccedil;o urbano, foi convidado pela curadoria da Bienal a se relacionar com uma universidade informal palestina, criada dentro do campo de refugiados de Deheishe, chamada Campus in Camps, e a partir deste encontro, criar um trabalho para a Bienal.<p><br /> &mdash; Oi, sou a Jerusa, do Contrafil&eacute;. Se importa se eu continuar a hist&oacute;ria?&nbsp;<p><br /> &mdash; Claro que n&atilde;o. Senta a&iacute;.<p><br /> &mdash; Bom, quando a curadoria prop&ocirc;s que conhec&ecirc;ssemos o Campus in Camps, vimos que t&iacute;nhamos muito o que trocar. Porque um ponto forte que temos em comum com eles &eacute; a rela&ccedil;&atilde;o com a terra e com o territ&oacute;rio.&nbsp;<p><br /> Os refugiados palestinos buscam esse retorno &agrave; sua terra original, e percebemos que era uma semelhan&ccedil;a muito forte com o movimento quilombola. Por isso decidimos realizar um encontro de um m&ecirc;s na Bahia, para que eles conhecessem os quilombos, e l&aacute; acabamos conhecendo o MST tamb&eacute;m: ficamos aguns dias no assentamento Terra Vista.&nbsp;<p><img _fcksavedurl="/sites/default/files/contrafil%C3%A9.jpg" alt="" height="349" src="http://www.antigo.mst.org.br/sites/default/files/contrafil%C3%A9.jpg" style="margin: 10px;" width="600" /><br /> <strong>O retorno &agrave; terra&nbsp;</strong><p><br /> &mdash;Como voc&ecirc; pode ver, voc&ecirc; est&aacute; aqui gra&ccedil;as ao encontro de diferentes hist&oacute;rias e identidades. Aposto que quer saber mais sobre cada um desses grupos, certo? Aysar, quer come&ccedil;ar?<p><br /> &mdash;Ol&aacute;. &Eacute; um prazer estar aqui, obrigado pelo convite. Meu nome &eacute; Aysar Alsaif, sou refugiado do campo de Deheishe. Os campos de refugiados palestinos surgiram da ocupa&ccedil;&atilde;o violenta de 532 vilas palestinas em 1948 por Israel, que expulsou mais de 750 mil palestinos de suas terras, destruindo suas casas, para que fossem criadas no lugar col&ocirc;nias israelenses.<p><br /> O campo de Deheishe tem uma popula&ccedil;&atilde;o de 13 mil pessoas que vivem em uma &aacute;rea de 500 mil metros quadrados. &Eacute; uma das &aacute;reas com maior densidade populacional n&atilde;o s&oacute; da Palestina, mas de todo o mundo. Os campos t&ecirc;m em sua entrada uma chave, s&iacute;mbolo dos refugiados, pois quando eles foram expulsos, n&atilde;o tiveram tempo de pegar seus pertences; s&oacute; levaram a chave das casas.<p><br /> A viol&ecirc;ncia do ex&eacute;rcito de Israel est&aacute; presente o tempo todo. O ex&eacute;rcito entra no campo pelo menos duas vezes por semana. &Agrave;s vezes entram para prender pessoas e danificar casas. Eles tamb&eacute;m entram por nada, e definimos &ldquo;nada&rdquo; como o treinamento dos recrutas do ex&eacute;rcito. A maioria das pessoas nesse campo j&aacute; foi presa.<p><br /> &mdash; Posso continuar? Meu nome &eacute; Sandi Hilal, sou uma das fundadoras do Campus in Camps. A ideia do projeto &eacute; procurar produzir conhecimento com a experi&ecirc;ncia nos campos de refugiados, tirando essa imagem do campo de vitimiza&ccedil;&atilde;o e pobreza, e transform&aacute;-lo em atores pol&iacute;tico e sociais independentes.&nbsp;<p><br /> Tamb&eacute;m refletimos muito sobre o que &eacute; o retorno &agrave; terra, que os refugiados tanto querem. Para que terra queremos retornar? A chave parece representar apenas a propriedade privada perdida. Mas n&oacute;s perdemos muito mais coisas que n&atilde;o eram privadas, eram coletivas, como as cidades de Haifa, Jafa, Acre e o contato com o mar.&nbsp;<p><br /> &mdash; Essa quest&atilde;o do retorno &eacute; fundamental para n&oacute;s, quilombolas. Sou TC Silva, membro da rede Mocambos. &nbsp;O Quilombo dos Palmares, um dos maiores do Brasil, foi fundado em 1630 e durou 100 anos antes de ser destru&iacute;do. Havia quase 30 mil pessoas morando nele. Palmares ficou conhecido como a primeira rep&uacute;blica democr&aacute;tica das Am&eacute;ricas. Os quilombos nasceram quando as pessoas se refugiaram buscando, de maneira aut&ocirc;noma, um lugar pr&oacute;prio para viver.&nbsp;<p><br /> Hoje, no Brasil, existem pelo menos 3 mil comunidades quilombolas. A maioria delas fica em &aacute;reas rurais. S&atilde;o territ&oacute;rios enormes onde h&aacute; a possibilidade de uma vida sustent&aacute;vel, j&aacute; que n&atilde;o h&aacute; propriedade privada, apenas terra coletiva. N&oacute;s n&atilde;o buscamos um retorno para a &Aacute;frica; buscamos retornar para as nossas ra&iacute;zes, a nossa ancestralidade. N&oacute;s carregamos o territ&oacute;rio dentro de n&oacute;s.&nbsp;<p><br /> &mdash;Da mesma forma, os Sem Terra, que desde 1992 realizaram a ocupa&ccedil;&atilde;o que resultou no assentamento Terra Vista, retornam &agrave; terra. Sou Deysi Ferreira, moradora do Terra Vista e militante do MST. Nosso lema nunca foi s&oacute; &ldquo;ocupar e resistir&rdquo;, mas a quest&atilde;o do ser humano em si: &ldquo;Como tornar o territ&oacute;rio livre, poder se libertar para um territ&oacute;rio maior?&rdquo;&nbsp;<p><br /> E assim, houve o retorno de pessoas que haviam sido expulsas da agricultura. Durante um tempo, reproduzimos em Terra Vista a l&oacute;gica do colonizador, ou seja, a monocultura e a organiza&ccedil;&atilde;o hier&aacute;rquica. E fracassamos. Mas no ano 2000, criamos o lema &ldquo;Come&ccedil;ar de novo&rdquo;.&nbsp;<p><br /> O assentado, que antes s&oacute; sabia aplicar um m&eacute;todo de trabalho, entendeu que tinha poder nas m&atilde;os. Tinham trabalhado 50 anos com cacau pro coronel e podiam, agora, trabalhar no seu pr&oacute;prio cacau. Os ind&iacute;genas, quilombolas e sem terra que conhecem a hist&oacute;ria dessa regi&atilde;o sabem que o simbolismo inicial do cacau foi a escravid&atilde;o. Mas tamb&eacute;m puderam ver o cacau ressurgir com o sistema da cabruca, dentro da mata.<p><img _fcksavedurl="/sites/default/files/baoba3.jpg" alt="" height="400" src="http://www.antigo.mst.org.br/sites/default/files/baoba3.jpg" style="margin: 10px;" width="600" /><br /> <strong>A &aacute;rvore-escola&nbsp;</strong><p><br /> &mdash; Deu para perceber que, apesar das diferen&ccedil;as, todos os grupos se unem na quest&atilde;o da terra, do retorno &agrave;s origens. A educa&ccedil;&atilde;o tamb&eacute;m &eacute; um tema comum a todos voc&ecirc;s. Como foi debater este tema, e que reflex&otilde;es sa&iacute;ram desse debate?&nbsp;<p><br /> &mdash; Posso come&ccedil;ar falando. Sou Joana, do Contrafil&eacute;. &nbsp;A terra &eacute; a prova irredut&iacute;vel do comum, porque ela n&atilde;o pertence a n&oacute;s. N&oacute;s pertencemos a ela. O processo de educa&ccedil;&atilde;o foi o mais conflituoso, e por isso mesmo o mais proveitoso. N&oacute;s temos uma pedagogia que tem muito a ver com uma dimens&atilde;o micropol&iacute;tica, a autoeduca&ccedil;&atilde;o radical, de colocar o seu corpo em risco.&nbsp;<p><br /> <span><font><span>O Campus In Camps tem um tipo de produ&ccedil;&atilde;o de conhecimento que se esfor&ccedil;a por subverter categorias</span></font></span><p><br /> O MST, pelo menos no assentamento Terra Vista, tem uma matriz quilombola e ind&iacute;gena. As pessoas que estavam com a gente ensinavam muito atrav&eacute;s do corpo, de uma caminhada na mata, pela presen&ccedil;a...&agrave;s vezes a partir de um sil&ecirc;ncio.&nbsp;<p><br /> E criar essa pedagogia pr&oacute;pria &eacute; fundamental para os movimentos entenderem seu pr&oacute;prio processo. Se &eacute; movimento, tem que estar vivo, e precisa de uma aten&ccedil;&atilde;o para se refletir sobre o que est&aacute; sendo feito. E essa &eacute; a grande for&ccedil;a dos movimentos, tudo que &eacute; feito consegue ser disseminado, o conhecimento se espalha. N&atilde;o &eacute; uma pedagogia normatizada, cristalizada, encartilhada.&nbsp;<p><br /> &mdash; Sou a Cibele, do Contrafil&eacute;. Sobre o baob&aacute;: quando discut&iacute;amos a ideia de uma escola debaixo da &aacute;rvore, sem hierarquia, onde todo mundo aprende e todo mundo ensina, pensamos que a &aacute;rvore seria o baob&aacute;, pois ela &eacute; uma &aacute;rvore que, por viver 6 mil anos, n&atilde;o s&oacute; guarda a hist&oacute;ria dos povos, mas transcende elas.<p><br /> E &eacute; um processo emocionante, ver as crian&ccedil;as com os educadores discutindo, o baob&aacute; crescendo folhas, e a gente entende que ele est&aacute; guardando tudo isso. &Eacute; um trabalho muito vivo.<p><br /> &mdash;S&oacute; uma coisa tamb&eacute;m. Meu nome &eacute; Ahmad, sou do campo de refugiados de Deheise. O baob&aacute; &eacute; uma antena, que liga os povos. Os quilombos e o Terra Vista tem baob&aacute;s plantados, e est&atilde;o ligados por essa &aacute;rvore. Eu, quando voltar para a Palestina, vou plantar um baob&aacute; l&aacute; tamb&eacute;m, para conectar o meu campo aos quilombos e ao Terra Vista.&nbsp;<p><br /> &mdash;Bom, espero que esse monte de hist&oacute;rias, que giram ao seu redor, tenham sido significativas para voc&ecirc; baob&aacute;. Obrigado por reunir tantas pessoas diferentes, que, apesar de todas as diferen&ccedil;as, apresentam ideais parecidos, e aproveite a sua estadia aqui na bienal. Absorva todas as hist&oacute;rias que puder, e, um dia, transmita todo esse legado aos pr&oacute;ximos lutadores que vir&atilde;o.<p><br /> <em>* A 31&ordf; bienal vai at&eacute; o dia 07 de dezembro, e no dia 15 de novembro, ser&aacute; realizada uma conta&ccedil;&atilde;o de hist&oacute;rias para o baob&aacute;.</em><p><br /> <em>*Para baixar o livro &ldquo;A &aacute;rvore escola&rdquo;, que sintetiza as discuss&otilde;es da obra, <a _fcksavedurl="http://mst.org.br/sites/default/files/Arvore%20Escola_Livro%20DIGITAL.pdf" href="http://mst.org.br/sites/default/files/Arvore%20Escola_Livro%20DIGITAL.pdf">clique aqui</a>.</em><div>&nbsp;</div><div>&nbsp;</div><p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/11/05/as-contacoes-de-historias-ao-pe-da-baoba-uma-arvore-ancestral.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7490/15766691069_ddae3c4339_n.jpg&name=As contações de histórias ao pé da baobá, uma árvore ancestral&description=Obra criada após discussões com coletivos da Palestina, MST e quilombolas se torna tema na 31ª Bienal.&link=http://www.mst.org.br/2014/11/05/as-contacoes-de-historias-ao-pe-da-baoba-uma-arvore-ancestral.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/11/05/as-contacoes-de-historias-ao-pe-da-baoba-uma-arvore-ancestral.html&via=MST_Oficial&related=MST_Oficial&text=As contações de histórias ao pé da baobá, uma árvore ancestral" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
