<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Brava gente assentada: o assentamento Celso Furtado - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O Assentamento Celso Furtado é um retrato de corpo inteiro do que poderia ser o campo brasileiro." name="description"/><meta content="Reforma-Agrária, Paraná, Educação, Assentamento-Celso-Furtado" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Brava gente assentada: o assentamento Celso Furtado' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="O Assentamento Celso Furtado é um retrato de corpo inteiro do que poderia ser o campo brasileiro." /><meta property="og:url" content="http://www.mst.org.br/2014/11/05/brava-gente-assentada-o-assentamento-celso-furtado.html" itemprop="url" /><meta property="article:published_time" content="2014-11-05T15:16:27+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7498/15951952222_188f2babf0_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Reforma-Agrária</span> <span class="tag">Paraná</span> <span class="tag">Educação</span> <span class="tag">Assentamento-Celso-Furtado</span></div><h1 itemprop="name">Brava gente assentada: o assentamento Celso Furtado</h1><p itemprop="description">O Assentamento Celso Furtado é um retrato de corpo inteiro do que poderia ser o campo brasileiro. <time datetime="2014-11-05 15:16:27 +0000" itemprop="datePublished"> 5 de novembro de 2014 15h16 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/11/05/brava-gente-assentada-o-assentamento-celso-furtado.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7498/15951952222_188f2babf0_n.jpg&name=Brava gente assentada: o assentamento Celso Furtado&description=O Assentamento Celso Furtado é um retrato de corpo inteiro do que poderia ser o campo brasileiro.&link=http://www.mst.org.br/2014/11/05/brava-gente-assentada-o-assentamento-celso-furtado.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/11/05/brava-gente-assentada-o-assentamento-celso-furtado.html&via=MST_Oficial&related=MST_Oficial&text=Brava gente assentada: o assentamento Celso Furtado" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><br /> <em>Por Rosa Freire d&#39;Aguiar*<br /> Da Carta Maior</em><p><br /> Claudelei estava na aula de fotografia, em Cascavel, interior do Paran&aacute;. O professor come&ccedil;ou a mostrar trabalhos de grandes fot&oacute;grafos mundiais. De repente, aparece o retrato de uma garotinha de olhos claros, cabelo desgrenhado, bochechas sujas. Claudelei comenta: &ldquo;Conhe&ccedil;o essa menina, &eacute; a Joceli, minha vizinha.&rdquo; Humm... Claudelei, filho de camponeses, nascido no Paraguai, conhece a menina clicada por Sebasti&atilde;o Salgado e que virou capa de seu livro &ldquo;Terra&rdquo;?<p><br /> Verdade &mdash; esclarece uma colega da turma depois de consultar a internet: era Joceli. Claudelei Lima, 35 anos, &eacute; um ex-sem-terra, hoje morador do Assentamento Celso Furtado, em Quedas do Igua&ccedil;u. Conta essa hist&oacute;ria com indisfar&ccedil;&aacute;vel gostinho de vit&oacute;ria. Seu sonho era ser jornalista, apesar da escolaridade prejudicada pelos anos passados em acampamentos.<br /> &nbsp;<p>Est&aacute; chegando l&aacute;: cursa o segundo ano de jornalismo em uma &ldquo;faculdade burguesa&rdquo;. Gasta nove horas por dia para assistir aula: quatro na faculdade, mais cinco de ida e volta, no &ocirc;nibus. &Eacute; o &uacute;nico assentado da turma. Quer fazer r&aacute;dio. J&aacute; est&aacute; fazendo. &Eacute; o locutor-programador da R&aacute;dio Liberdade FM 91,3, emissora comunit&aacute;ria &mdash; e pirata &mdash; &nbsp;do assentamento.&nbsp;<p><br /> Acabo de chegar do Assentamento Celso Furtado. Foi Claudelei que organizou meu encontro com os alunos dos tr&ecirc;s col&eacute;gios que funcionam no ACF: o Chico Mendes, o Olga Ben&aacute;rio e o Construindo Novos Caminhos. De manh&atilde;, o audit&oacute;rio em Quedas do Igua&ccedil;u est&aacute; lotado. Claudelei me anuncia gesticulando um sonoro bom-dia, resmunga se a garotada n&atilde;o responde com id&ecirc;ntico entusiasmo.<br /> &nbsp;<p>Um comunicador nato, esse futuro jornalista e desde sempre militante do Movimento dos Trabalhadores Rurais Sem Terra, o MST. Depois das duas horas em que transmiti um pouco da vida e obra do economista que deu nome ao Assentamento, Claudelei pega o microfone e lembra &agrave;queles jovens que eles s&atilde;o &ldquo;fruto da reforma agr&aacute;ria&rdquo;. &Eacute; isso: os cerca de 9 mil (dados do Incra) assentamentos dos antigos sem-terra s&atilde;o o melhor semblante da reforma agr&aacute;ria no Brasil, tantas vezes protelada por governos, boicotada pelo agroneg&oacute;cio e parte da sociedade que insiste em demonizar seu maior protagonista, o MST.<p><br /> Depois de Claudelei, fala Elemar do Nascimento Cezimbra. Esse ga&uacute;cho ex-seminarista , formado em filosofia, professor nos cursos de economia e agronomia da Universidade Federal da Fronteira Sul, liderou dezenas de ocupa&ccedil;&otilde;es, batalhou em assentamentos de todo o pa&iacute;s e conhece como poucos a din&acirc;mica da luta que se travou &mdash; que se trava &mdash; entre os latif&uacute;ndios da monocultura e a agricultura familiar. De um desses embates nasceu o Assentamento Celso Furtado. Nas duas horas da estrada que percorremos de carro, ele conta essa hist&oacute;ria.<p><br /> Toda a &aacute;rea era parte do maior latif&uacute;ndio em terras cont&iacute;nuas do sul do Brasil: 87 mil ha, da madeireira ga&uacute;cha Giacomet-Marodin, hoje Araupel S. A. Desde os anos 1930 ali viviam colonos poloneses, trazidos para o Brasil pelo governo Vargas. A Segunda Guerra Mundial arrefeceu esse fluxo. Em 1972 o grupo ga&uacute;cho tomou conta da &aacute;rea, derrubou e exportou madeira da floresta nativa e madeiras plantadas. Em abril de 1996 viu duas de suas fazendas (Pinhal Ralo, 4 mil ha; Rio das Cobras, 22 mil ha) serem ocupadas por 3 mil aguerridas fam&iacute;lias de camponeses.<br /> &nbsp;<p>A ocupa&ccedil;&atilde;o &eacute; o cerne do MST, arma para pressionar o cumprimento da lei. Para os sem-terra &eacute; a rotina dolorosa que pontua nossa reforma agr&aacute;ria, &ldquo;em laboriosa e acidentada gesta&ccedil;&atilde;o&rdquo;, disse um dia Jos&eacute; Saramago: intimida&ccedil;&otilde;es, humilha&ccedil;&otilde;es, emboscadas, viol&ecirc;ncias, que no caso do ACF, por&eacute;m, ganharam repercuss&atilde;o mundial quando Sebasti&atilde;o Salgado imortalizou os acampados, entre eles Joceli, a vizinha de Claudelei.<p><br /> &ldquo;Campon&ecirc;s tem raiva de pistoleiro e de latif&uacute;ndio&rdquo; &mdash; assim Elemar resume a dial&eacute;tica entre press&atilde;o e repress&atilde;o que marcou os sete anos seguintes. &ldquo;Foi uma luta sofrida, debaixo de barracas de lona preta, crian&ccedil;as morrendo de desnutri&ccedil;&atilde;o, muitos boias-frias. Mas houve grande press&atilde;o de massa, e seria muito perigoso atacar e dispersar os acampados&rdquo;, diz.<br /> &nbsp;<p>O latif&uacute;ndio entrou na justi&ccedil;a, o Incra descobriu que as fazendas pertenciam &agrave; Uni&atilde;o, portanto nem precisou desapropri&aacute;-las ou indenizar seus &ldquo;donos&rdquo;. Pagou 75 milh&otilde;es de reais pelas benfeitorias. Em 6 de dezembro de 2004 foi criado o Assentamento. Quinze dias antes Celso Furtado morria no Rio de Janeiro. A sugest&atilde;o do nome veio do Incra, mas foi debatida e ratificada pelos moradores.<p><br /> O Assentamento Celso Furtado &eacute; um retrato de corpo inteiro do que poderia ser o campo brasileiro quando (e se) for cumprido o preceito constitucional de desapropria&ccedil;&atilde;o de latif&uacute;ndios improdutivos; quando (e se) for praticada uma pol&iacute;tica de valoriza&ccedil;&atilde;o da agricultura familiar frente ao gigantismo do agroneg&oacute;cio. Em seus 28 mil ha vivem 1098 fam&iacute;lias, em lotes de 15 ha, um pouco mais ou menos, dependendo das condi&ccedil;&otilde;es previstas no Plano de Desenvolvimento dos Assentamentos, o PDA. As fam&iacute;lias est&atilde;o organizadas em quinze comunidades, sendo tr&ecirc;s as principais, nas quais se tenta instalar uma estrutura maior.<p><br /> Os lotes costumam respeitar a organiza&ccedil;&atilde;o rural, com pomar, quintal, canteiros, galp&atilde;o, chiqueiro. No ACF, a maior produ&ccedil;&atilde;o &eacute; leite: 80%, 3 milh&otilde;es de litros por m&ecirc;s. N&atilde;o existe cooperativa, mas diversas associa&ccedil;&otilde;es de agricultores compartilham m&aacute;quinas agr&iacute;colas e outros bens. &ldquo;Houve uma cooperativa, mas foi &agrave; fal&ecirc;ncia e refor&ccedil;ou a desconfian&ccedil;a dos camponeses, que preferem comercializar o leite diretamente com a meia d&uacute;zia de empresas.<br /> &nbsp;<p>De vez em quando uma oferece mais 2 centavos pelo litro, e o assentado passa para quem d&aacute; mais&rdquo;, conta Claudemir Torrente enquanto percorremos estradinhas de terra. Estas s&atilde;o a maior dificuldade do ACF, pois a prefeitura garante uma prec&aacute;ria manuten&ccedil;&atilde;o, inviabilizando a produ&ccedil;&atilde;o de muitos agricultores. &ldquo;Outra car&ecirc;ncia das fam&iacute;lias&rdquo;, diz Claudemir, &ldquo;s&atilde;o as estruturas comunit&aacute;rias, como escolas, centros, quadra esportiva. Praticamente, tudo isso inexiste&rdquo;. E ainda restam mais de cem fam&iacute;lias excedentes que n&atilde;o couberam no ACF e cujo assentamento se arrasta na burocracia do Incra. Na sa&uacute;de, por&eacute;m, avan&ccedil;aram, pois j&aacute; t&ecirc;m duas Unidades B&aacute;sicas de Sa&uacute;de e recursos garantidos para mais uma. E um m&eacute;dico do Programa Mais M&eacute;dicos atende as fam&iacute;lias.<p><br /> Claudemir mora com a mulher Patr&iacute;cia e o filho Victor, de 6 anos, no Assentamento Celso Furtado. Formou-se em advocacia, exerce em Quedas do Igua&ccedil;u, &eacute; vereador pelo PT. Conta que, al&eacute;m do leite, o ACF produz milho, soja, feij&atilde;o, hortali&ccedil;as. A renda m&eacute;dia familiar &eacute; de 2000 reais, &ldquo;mas h&aacute; quem tire quatro vezes mais&rdquo;, diz.<br /> &nbsp;<p>Durante o almo&ccedil;o na varanda de sua casa, explica que as fam&iacute;lias receberam uma ajuda de 2500 reais para construir a resid&ecirc;ncia, o que &eacute; bem pouco depois de tantos anos de acampamento, quando d&iacute;vidas se acumulam apesar da solidariedade e da ajuda m&uacute;tua. Recebem a posse da terra, mas ainda est&aacute; para se resolver o estatuto definitivo dos lotes. Em princ&iacute;pio, cada fam&iacute;lia poder&aacute; ter a propriedade definitiva, ou a concess&atilde;o perp&eacute;tua com direito de uso e de heran&ccedil;a.<p><br /> Esta &eacute; a prefer&ecirc;ncia das lideran&ccedil;as do Movimento, diz Claudemir. H&aacute; risco de os assentados optarem pela propriedade definitiva e venderem os lotes para estranhos ou vizinhos, germe eventual de um impens&aacute;vel &ldquo;latif&uacute;ndio&rdquo; no assentamento? H&aacute;, Claudemir admite, mas ser&aacute; atalhado mediante a soma vultosa a pagar pelo t&iacute;tulo de propriedade.<p><br /> Por ora, ele ressalta o impacto do ACF no munic&iacute;pio que lhe deu a verean&ccedil;a. &ldquo;Um assentamento produz n&atilde;o s&oacute; alimentos para autoconsumo e mercado local, mas muitos empregos.&rdquo; Dos pouco mais de 30 mil habitantes de Quedas do Igua&ccedil;u, 15% s&atilde;o assentados que revigoram a economia com demanda de servi&ccedil;os de todo tipo. &ldquo;O Assentamento Celso Furtado injeta mais de R$ 50 milh&otilde;es na economia local&rdquo;, ele avalia. &Eacute; s&oacute; caminhar pela cidade para topar com assentados fazendo uma comprinha, indo ao oculista. Saio de l&aacute; na v&eacute;spera da elei&ccedil;&atilde;o presidencial.<p><br /> Lamentando que os candidatos tenham eludido por completo a quest&atilde;o da reforma agr&aacute;ria, t&atilde;o premente e em pauta entre os professores e lideran&ccedil;as que encontrei. E, tamb&eacute;m, certa de que o pa&iacute;s seria mais igual, justo e solid&aacute;rio se os que nos governam, ao menos eles, fossem um dia a um assentamento, ouvissem o que essa brava gente tem a contar.<p><br /> <em>* Companheira de Celso Furtado, Rosa Freire d&#39;Aduiar foi correspondente em Paris das revistas Manchete e Isto&Eacute;. Atualmente, &eacute; editora e tradutora da Companhia das Letras, desde 1990.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/11/05/brava-gente-assentada-o-assentamento-celso-furtado.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7498/15951952222_188f2babf0_n.jpg&name=Brava gente assentada: o assentamento Celso Furtado&description=O Assentamento Celso Furtado é um retrato de corpo inteiro do que poderia ser o campo brasileiro.&link=http://www.mst.org.br/2014/11/05/brava-gente-assentada-o-assentamento-celso-furtado.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/11/05/brava-gente-assentada-o-assentamento-celso-furtado.html&via=MST_Oficial&related=MST_Oficial&text=Brava gente assentada: o assentamento Celso Furtado" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
