<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>CPT quer mais compromisso do governo com os povos que lutam pela terra - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Para Dom Enemésio Lazzaris, presidente nacional da Comissão Pastoral da Terra, se não houver uma política agrária que favoreça a permanência no campo, haverá mais despejos, ameaças, prisões e confl..." name="description"/><meta content="CPT, Conflitos-no-campo, agronegócio, entrevista, Dom-Enemésio, Reforma-Agrária, Trabalho-escravo, indígenas" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='CPT quer mais compromisso do governo com os povos que lutam pela terra' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Para Dom Enemésio Lazzaris, presidente nacional da Comissão Pastoral da Terra, se não houver uma política agrária que favoreça a permanência no campo, haverá mais despejos, ameaças, prisões e confl..." /><meta property="og:url" content="http://www.mst.org.br/2014/11/05/cpt-quer-mais-compromisso-do-governo-com-os-povos-que-lutam-pela-terra.html" itemprop="url" /><meta property="article:published_time" content="2014-11-05T15:20:56+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8674/15766620369_47208e9823_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">CPT</span> <span class="tag">Conflitos-no-campo</span> <span class="tag">agronegócio</span> <span class="tag">entrevista</span> <span class="tag">Dom-Enemésio</span> <span class="tag">Reforma-Agrária</span> <span class="tag">Trabalho-escravo</span> <span class="tag">indígenas</span></div><h1 itemprop="name">CPT quer mais compromisso do governo com os povos que lutam pela terra</h1><p itemprop="description">Para Dom Enemésio Lazzaris, presidente nacional da Comissão Pastoral da Terra, se não houver uma política agrária que favoreça a permanência no campo, haverá mais despejos, ameaças, prisões e conflitos. <time datetime="2014-11-05 15:20:56 +0000" itemprop="datePublished"> 5 de novembro de 2014 15h20 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/11/05/cpt-quer-mais-compromisso-do-governo-com-os-povos-que-lutam-pela-terra.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8674/15766620369_47208e9823_n.jpg&name=CPT quer mais compromisso do governo com os povos que lutam pela terra&description=Para Dom Enemésio Lazzaris, presidente nacional da Comissão Pastoral da Terra, se não houver uma política agrária que favoreça a permanência no cam...&link=http://www.mst.org.br/2014/11/05/cpt-quer-mais-compromisso-do-governo-com-os-povos-que-lutam-pela-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/11/05/cpt-quer-mais-compromisso-do-governo-com-os-povos-que-lutam-pela-terra.html&via=MST_Oficial&related=MST_Oficial&text=CPT quer mais compromisso do governo com os povos que lutam pela terra" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Daniele Silveira<br /> Do Brasil de Fato</em><p><br /> No dia 30 de outubro, o presidente da nacional da Comiss&atilde;o Pastoral da Ter&shy;ra (CPT), Dom Enem&eacute;sio Lazzaris, enviou carta &agrave; presidenta reeleita Dilma Rousse&shy;ff, em que destaca, entre outros pontos, os conflitos e a viol&ecirc;ncia no campo.<p><br /> Com fortes cr&iacute;ticas ao modelo do agro&shy;neg&oacute;cio, sustentado pelo governo petista na &uacute;ltima d&eacute;cada, Lazzaris diz no docu&shy;mento que a retomada da reforma agr&aacute;&shy;ria &ldquo;&eacute; uma medida mais que urgente que o novo governo deve tomar.&rdquo;<p><br /> &ldquo;Uma pol&iacute;tica de maior apoio aos cam&shy;poneses potencializar&aacute; uma produ&ccedil;&atilde;o alimentar qualitativamente diferente, saud&aacute;vel e harm&ocirc;nica com os bens da terra&rdquo;, diz trecho da carta.<p><br /> Em entrevista ao Brasil de Fato, o presidente nacional da CPT exigiu, al&eacute;m da reforma agr&aacute;ria, que governo de Dil&shy;ma Rousseff assuma um comprometi&shy;mento mais s&eacute;rio com a popula&ccedil;&atilde;o que luta pela terra.<p><br /> &ldquo;A nossa pauta da terra e da reforma agr&aacute;ria n&atilde;o teve espa&ccedil;o em nenhum mo&shy;mento, seja nos com&iacute;cios ou nos debates. N&atilde;o se ouviu falar dessas quest&otilde;es. Espe&shy;remos que estes temas sejam inclu&iacute;dos agora nos pr&oacute;ximos quatro anos&rdquo;, disse.<p><br /> <strong>Dom Enem&eacute;sio, h&aacute; lugar para a reforma agr&aacute;ria no atual modelo de desenvolvimento adotado pelo Brasil?</strong><p><br /> Nos mol&shy;des antigos talvez a reforma agr&aacute;ria se&shy;ja um pouco mais complexa, mais dif&iacute;&shy;cil. A gente precisa passar por um mode&shy;lo de reforma agr&aacute;ria bastante ressignifi&shy;cado. Isto &eacute;, n&atilde;o mais somente a luta pe&shy;la terra, pela posse da terra, mas refor&shy;ma agr&aacute;ria no sentido tamb&eacute;m mais am&shy;pliado. A luta pela perman&ecirc;ncia na terra, no territ&oacute;rio. Acho que nos &uacute;ltimos anos isso se acentuou bastante.<br /> &nbsp;<p>Desde os oi&shy;to anos do governo Lula, e agora com a Dilma, a quest&atilde;o do territ&oacute;rio para tan&shy;tas comunidades tradicionais, ind&iacute;genas e povos origin&aacute;rios &eacute; importante. N&atilde;o sair, n&atilde;o mudar do lugar. Esse elemento hoje &eacute; incorporado por esses grupos, por esses movimentos e pelas pastorais, seja Via Campesina, MST, CPT. Uma necessi&shy;dade de uma articula&ccedil;&atilde;o em favor daque&shy;les que j&aacute; est&atilde;o na terra, inclusive os pos&shy;seiros que j&aacute; est&atilde;o h&aacute; tanto tempo.<p><br /> Ent&atilde;o, essa Reforma Agr&aacute;ria s&oacute; ser&aacute; poss&iacute;vel se realmente houver muita pres&shy;s&atilde;o de alguns deputados e senadores que est&atilde;o mais ao nosso lado, e com uma ar&shy;ticula&ccedil;&atilde;o dos movimentos, como as pas&shy;torais do campo e tantos outros que lu&shy;tam em favor da terra, da reforma agr&aacute;&shy;ria, da agricultura familiar e da produ&ccedil;&atilde;o agroecol&oacute;gica. Eu creio que &eacute; poss&iacute;vel e necess&aacute;rio.<p><br /> Inclusive, eu penso que vamos ter que continuar a quest&atilde;o do limite da proprie&shy;dade, para que exista realmente uma re&shy;forma agr&aacute;ria e resolva parte dessas quest&otilde;es do conflito no campo. A gente precisa continuar trabalhando para que haja no Brasil um limite da propriedade.<p><br /> <strong>Al&eacute;m da distribui&ccedil;&atilde;o da terra, o que deve ser prioridade para garantir melhores condi&ccedil;&otilde;es de exist&ecirc;ncia para os camponeses?</strong><p><br /> Primeiro de tudo, eu penso que h&aacute; ne&shy;cessidade de uma articula&ccedil;&atilde;o de todo o tipo de campesinato: os posseiros, va&shy;zanteiros, os que trabalham no fundo de quintal, os ribeirinhos, extrativistas, se&shy;ringueiros, os pescadores que t&ecirc;m suas col&ocirc;nias, os ind&iacute;genas, as comunidades tradicionais e os quilombolas. Primeiro de tudo, a necessidade de uma articula&shy;&ccedil;&atilde;o mais forte, mais resistente das pes&shy;soas que ainda vivem no campo. Eu acho que &eacute; o primeiro passo.<br /> &nbsp;<p>O segundo passo, creio que vem em consequ&ecirc;ncia de uma organiza&ccedil;&atilde;o de ba&shy;se, desses grupos que est&atilde;o relacionados diretamente com o campo. Eu penso que ser&aacute; mais vi&aacute;vel fazer a press&atilde;o em cima do governo, seja em n&iacute;vel local, estadual ou federal. A press&atilde;o em cima do Legisla&shy;tivo, do Executivo e, talvez, de modo par&shy;ticular, do Judici&aacute;rio. Porque sem uma press&atilde;o, digamos, sem uma organiza&ccedil;&atilde;o da base na atual conjuntura pol&iacute;tica, so&shy;bretudo na pr&oacute;xima configura&ccedil;&atilde;o do Le&shy;gislativo, vai ser dif&iacute;cil. A bancada rura&shy;lista se refor&ccedil;a e junto com ela tamb&eacute;m outras bancadas que praticamente est&atilde;o articuladas com os ruralistas.<p><br /> A gente n&atilde;o espera que venha l&aacute; de cima uma solu&ccedil;&atilde;o. Eu penso que l&aacute; em cima a tend&ecirc;ncia &eacute; sempre mais favore&shy;cer o agroneg&oacute;cio, a produ&ccedil;&atilde;o de com&shy;modities, de grandes propriedades, grandes planta&ccedil;&otilde;es de soja, monocul&shy;tura (milho, eucalipto), os grandes pro&shy;jetos das hidrel&eacute;tricas, ferrovias, hidro&shy;vias e rodovias.<p><br /> <strong>A vit&oacute;ria eleitoral apertada de Dilma suscitou a necessidade de reaproxima&ccedil;&atilde;o com os movimentos sociais. O que o senhor espera para o pr&oacute;ximo per&iacute;odo em rela&ccedil;&atilde;o a mudan&ccedil;as estruturais, caso o di&aacute;logo seja retomado de fato?</strong><p><br /> Temos, sim, possibilidade. Temos muito mais possibilidades, diria com esse governo da Dilma, do PT, do que se fosse eleito o A&eacute;cio. A&iacute; a coisa fica&shy;ria mais complicada. Mas h&aacute; esperan&ccedil;a, sim. Se, realmente, &eacute; aquilo que eu di&shy;zia antes, a base do campo, as comuni&shy;dades tradicionais, as comunidades ori&shy;gin&aacute;rias, ind&iacute;genas, todo o pessoal se or&shy;ganizar e fizer press&atilde;o, n&oacute;s vamos con&shy;seguir dar alguns passos. Agora, o PT e a base do governo precisam dar um pou&shy;co mais de aten&ccedil;&atilde;o a essas causas popu&shy;lares, coisa que se fez pouco.<p><br /> N&oacute;s esperamos que o governo elei&shy;to pelos pobres, pela periferia, governe tamb&eacute;m mais para a periferia, mais pa&shy;ra os pobres, do que para os grandes. O que acontece muitas vezes &eacute; que os po&shy;bres elegem os seus governantes, mas eles acabam fazendo pol&iacute;tica em favor dos grandes. O que precisa &eacute; incremen&shy;tar a agricultura familiar, os projetos de assist&ecirc;ncia t&eacute;cnica, n&atilde;o s&oacute; de oferecer o maquin&aacute;rio para favorecer a produ&ccedil;&atilde;o e o escoamento.<p><br /> A nossa pauta da terra e da reforma agr&aacute;ria n&atilde;o teve espa&ccedil;o em nenhum mo&shy;mento, seja nos com&iacute;cios ou nos debates. N&atilde;o se ouviu falar dessas quest&otilde;es. Espe&shy;remos que esses temas sejam inclu&iacute;dos agora nos pr&oacute;ximos quatro anos.<p><br /> <strong>Diante do aumento da criminaliza&ccedil;&atilde;o das organiza&ccedil;&otilde;es populares que lutam pela terra, o senhor v&ecirc; possibilidades de enfrentamento real &agrave; viol&ecirc;ncia no campo?</strong><p><br /> Eu at&eacute; tenho aqui comigo alguns da&shy;dos recentes de como nesse per&iacute;odo elei&shy;toral aconteceu uma coisa anormal. Por&shy;que normalmente nos per&iacute;odos eleito&shy;rais a quest&atilde;o dos conflitos no campo e os assassinatos diminuem. O pessoal se volta mais para a campanha pol&iacute;tica, pa&shy;ra a elei&ccedil;&atilde;o, e parece cessar um pouco os conflitos no campo.<br /> &nbsp;<p>Mas n&atilde;o foi isso que aconteceu no per&iacute;odo de julho para c&aacute;. E pode saber, na medida em que se privi&shy;legia o agroneg&oacute;cio, na medida em que se incentiva a produ&ccedil;&atilde;o de commodities, na medida em que se estimula os gran&shy;des projetos, h&aacute; uma provoca&ccedil;&atilde;o da base, dos pequenos que se encontram na terra, que vivem na terra, que est&atilde;o a&iacute; h&aacute; deze&shy;nas, centenas de anos.<p><br /> Ent&atilde;o, neste ano, temos alguns dados que podem nos ajudar a entender. At&eacute; o dia 31 de outubro do ano passado, n&oacute;s t&iacute;&shy;nhamos 27 assassinatos no campo. Em 31 de outubro deste ano, aumentaram mais tr&ecirc;s. O n&uacute;mero de assassinatos no campo se acirrou. Nessa gan&acirc;ncia, que &eacute; a investida no agroneg&oacute;cio, vai impedin&shy;do que os pequenos agricultores perma&shy;ne&ccedil;am na terra. Sempre haver&aacute; despejo e reintegra&ccedil;&atilde;o de posse.<p><br /> N&oacute;s temos aqui um dado parcial do to&shy;tal de conflitos deste ano, que foram 586. Tamb&eacute;m tivemos 37 tentativas de assas&shy;sinato. No ano passado foram efetuadas 91 pris&otilde;es e at&eacute; outubro deste ano 171. Em rela&ccedil;&atilde;o &agrave;s fam&iacute;lias despejadas, at&eacute; outubro do ano passado, foram 4.314. Este ano dobrou.<br /> &nbsp;<p>At&eacute; outubro, j&aacute; foram despejadas 9.391 fam&iacute;lias. Se n&atilde;o houver uma pol&iacute;tica agr&aacute;ria que favore&ccedil;a a per&shy;man&ecirc;ncia no campo, a agricultura fami&shy;liar, a demarca&ccedil;&atilde;o das terras ind&iacute;genas, o reconhecimento das comunidades tradi&shy;cionais &ndash; de pescadores e quilombolas &ndash;, haver&aacute; mais despejos, amea&ccedil;as, pris&otilde;es e conflitos.<p><br /> <strong>E a situa&ccedil;&atilde;o dos ind&iacute;genas, quilombolas e ribeirinhos n&atilde;o &eacute; diferente daquelas enfrentadas pelos camponeses?</strong><p><br /> O ano passado foi o ano que os ind&iacute;&shy;genas foram os protagonistas do cen&aacute;&shy;rio nacional, sobretudo das manifesta&shy;&ccedil;&otilde;es. N&atilde;o s&oacute; nos estados e munic&iacute;pios onde eles est&atilde;o, mas em Bras&iacute;lia. Inclu&shy;sive, no dia 17 de abril do ano passado, eles ocuparam a c&acirc;mara dos deputados, exigindo justamente a acelera&ccedil;&atilde;o da de&shy;marca&ccedil;&atilde;o das terras ind&iacute;genas que, se&shy;gundo a Constitui&ccedil;&atilde;o de 1988, dizia que depois de cinco anos a maioria das ter&shy;ras ind&iacute;genas teriam sido demarcadas. Mas s&atilde;o j&aacute; 26 anos e, inclusive, corre&shy;-se o risco da desmarca&ccedil;&atilde;o de terras in&shy;d&iacute;genas j&aacute; demarcadas. Os quilombolas a mesma coisa.<p><br /> Sempre h&aacute; uma restri&ccedil;&atilde;o que vai limi&shy;tando para que o campo seja das comu&shy;nidades tradicionais, dos povos nativos. Ent&atilde;o, sempre mais vai se complicando a vida dessas pessoas e, sem d&uacute;vida algu&shy;ma, vai provocando o &ecirc;xodo rural.<p><br /> Mas eu tenho a impress&atilde;o de que es&shy;sas comunidades dentro dessas &aacute;reas do campo sempre estar&atilde;o se organizan&shy;do. Sempre h&aacute; entidades se articulando em favor dos pequenos, procurando ou&shy;vir os clamores, se associando ao sofri&shy;mento dessa gente, procurando condi&shy;&ccedil;&otilde;es mais dignas e seguran&ccedil;a de vida pa&shy;ra essa gente.<p><br /> <strong>O que determina a continuidade do trabalho escravo, apesar de haver maior fiscaliza&ccedil;&atilde;o?</strong><p><br /> Primeiro de tudo, os bons resultados obtidos nesse enfrentamento ao traba&shy;lho escravo faz com que a gente continue, amplie essa vigil&acirc;ncia, que a gente pre&shy;pare melhor os nossos agentes da pasto&shy;ral que lidam com essa situa&ccedil;&atilde;o. Faz com que a gente aumente a fiscaliza&ccedil;&atilde;o em &aacute;reas ainda n&atilde;o atingidas.<p><br /> S&atilde;o poucos ainda no Brasil os agentes que lidam na base, na origem desse pro&shy;blema. Al&eacute;m de intensificar, em melho&shy;rar a nossa metodologia, o nosso trabalho cient&iacute;fico feito a partir da base do cam&shy;po, precisamos tamb&eacute;m de mais agentes. Falta ainda uma integra&ccedil;&atilde;o maior entre as entidades e a sociedade civil mais sig&shy;nificativa entre o que n&oacute;s fazemos na so&shy;ciedade civil e o trabalho que faz o gover&shy;no.<br /> <br /> Est&aacute; faltando um pouco mais de arti&shy;cula&ccedil;&atilde;o para melhorar o servi&ccedil;o, porque ainda acontecem muitos casos por a&iacute; que a gente n&atilde;o tem conhecimento. Feito o crit&eacute;rio, o que mais me estimula &eacute; o bom resultado que n&oacute;s temos em rela&ccedil;&atilde;o a es&shy;se enfrentamento do trabalho escravo.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/11/05/cpt-quer-mais-compromisso-do-governo-com-os-povos-que-lutam-pela-terra.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8674/15766620369_47208e9823_n.jpg&name=CPT quer mais compromisso do governo com os povos que lutam pela terra&description=Para Dom Enemésio Lazzaris, presidente nacional da Comissão Pastoral da Terra, se não houver uma política agrária que favoreça a permanência no cam...&link=http://www.mst.org.br/2014/11/05/cpt-quer-mais-compromisso-do-governo-com-os-povos-que-lutam-pela-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/11/05/cpt-quer-mais-compromisso-do-governo-com-os-povos-que-lutam-pela-terra.html&via=MST_Oficial&related=MST_Oficial&text=CPT quer mais compromisso do governo com os povos que lutam pela terra" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
