<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>A luta civilizatória da Reforma Agrária contra a barbárie do latifúndio - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Professor da UnB relata suas impressões sobre o despejo do Acampamento Dom Tomás, em Corumbá (GO)." name="description"/><meta content="despejo, acampamento-dom-tomas-balduíno, agropecuária-santa-mônica, goiás, reforma-agrária" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='A luta civilizatória da Reforma Agrária contra a barbárie do latifúndio' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Professor da UnB relata suas impressões sobre o despejo do Acampamento Dom Tomás, em Corumbá (GO)." /><meta property="og:url" content="http://www.mst.org.br/2015/03/08/a-luta-civilizatoria-da-reforma-agraria-contra-a-barbarie-do-latifundio.html" itemprop="url" /><meta property="article:published_time" content="2015-03-08T14:14:23+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8563/16133424593_15e8eb662e_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">despejo</span> <span class="tag">acampamento-dom-tomas-balduíno</span> <span class="tag">agropecuária-santa-mônica</span> <span class="tag">goiás</span> <span class="tag">reforma-agrária</span></div><h1 itemprop="name">A luta civilizatória da Reforma Agrária contra a barbárie do latifúndio</h1><p itemprop="description">Professor da UnB relata suas impressões sobre o despejo do Acampamento Dom Tomás, em Corumbá (GO). <time datetime="2015-03-08 14:14:23 +0000" itemprop="datePublished"> 8 de março de 2015 14h14 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/08/a-luta-civilizatoria-da-reforma-agraria-contra-a-barbarie-do-latifundio.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8563/16133424593_15e8eb662e_n.jpg&name=A luta civilizatória da Reforma Agrária contra a barbárie do latifúndio&description=Professor da UnB relata suas impressões sobre o despejo do Acampamento Dom Tomás, em Corumbá (GO).&link=http://www.mst.org.br/2015/03/08/a-luta-civilizatoria-da-reforma-agraria-contra-a-barbarie-do-latifundio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/08/a-luta-civilizatoria-da-reforma-agraria-contra-a-barbarie-do-latifundio.html&via=MST_Oficial&related=MST_Oficial&text=A luta civilizatória da Reforma Agrária contra a barbárie do latifúndio" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/03/04/apos-negociacao-sem-terra-deixam-a-fazenda-de-eunicio-de-oliveira.html"><p>Dois mil policiais realizam despejo de milhares de famílias da fazenda de Eunício de Oliveira <time datetime="2015-03-04 22:53:55 +0000"> 4 de março de 2015 22h53 </time> </a><li> <a href="/2015/02/27/acampamento-dom-tomas-balduino-o-grande-experimento-agroecologico-ameacado-pelo-latifundio.html"><p>Dom Tomás tem seu experimento agroecológico ameaçado pelo latifúndio <time datetime="2015-02-27 20:00:20 +0000"> 27 de fevereiro de 2015 20h00 </time> </a><li> <a href="/2015/02/24/acampamento-dom-tomas-balduino-um-simbolo-nacional-da-luta-pela-reforma-agraria.html"><p>Acampamento Dom Tomás Balduíno: um símbolo nacional da luta pela reforma agrária <time datetime="2015-02-24 21:43:20 +0000"> 24 de fevereiro de 2015 21h43 </time> </a><li> <a href="/2014/10/13/a-boiada-de-eunicio.html"><p>A boiada de Eunício <time datetime="2014-10-13 20:32:19 +0000"> 13 de outubro de 2014 20h32 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="luta.jpg" src="http://farm9.staticflickr.com/8563/16133424593_15e8eb662e_b.jpg" /><p><em>Por <span style="line-height: 20.7999992370605px;">Rafael Villas B&ocirc;as*</span><br style="line-height: 20.7999992370605px;" /> Da P&aacute;gina do MST&nbsp;</em><p><br /> O que testemunhei no primeiro dia da a&ccedil;&atilde;o de despejo do Acampamento Dom Tom&aacute;s Baldu&iacute;no,na &uacute;ltima quarta-feira (4), merece ser compartilhado: um claro exemplo de que, na luta pela terra, nem sempre um passo atr&aacute;s significa a derrota, mas apenas um impulso para consolidar a vit&oacute;ria vindoura.<p><br /> O grupo da Universidade de Bras&iacute;lia (UnB), formado pelos professores Erlando Reses, da Faculdade de Educa&ccedil;&atilde;o, Luis Carlos Galetti, do Instituto de Ci&ecirc;ncias Sociais, Rafael Villas B&ocirc;as, da Educa&ccedil;&atilde;o do Campo, e pelo doutorando da Faculdade de Comunica&ccedil;&atilde;o, Felipe Canova, saiu de Bras&iacute;lia de madrugada para acompanhar a a&ccedil;&atilde;o de despejo. Pela magnitude da a&ccedil;&atilde;o, que envolve mais de mil e quinhentos policiais para despejar tr&ecirc;s mil fam&iacute;lias sem terra, todos ali sabiam que o desenlace poderia acabar em trag&eacute;dia. Na assembleia geral do acampamento, por unanimidade, todos concordaram que naquela conjuntura, ap&oacute;s terem resistido por meses com amea&ccedil;a constante de despejo, naquele momento n&atilde;o havia condi&ccedil;&atilde;o para resist&ecirc;ncia.<p><br /> Todavia, muitos ind&iacute;cios indicavam que num horizonte mais amplo, o que se configura imediatamente como recuo guarda elementos de uma potencial vit&oacute;ria em m&eacute;dio prazo: o suposto dono das terras, o senador cearense peemedebista, ofertou a fazenda inteira ao Incra, por 400 milh&otilde;es. Um pre&ccedil;o absurdo, mas cabe aqui apontar o interesse mercantil do pol&iacute;tico, interessado em lucros astron&ocirc;micos, sobretudo, se comparado ao modo suspeito como ele formou aquele latif&uacute;ndio, bem documentado no v&iacute;deo de Camila Freitas, chamado Passarim, dispon&iacute;vel na internet (https://vimeo.com/106781801).<p><br /> Outro ind&iacute;cio: o respeito de parte dos comandantes e soldados da Pol&iacute;cia Militar de Goi&aacute;s pelas fam&iacute;lias e dirigentes do MST ali presentes, que podia ser notado pela defini&ccedil;&atilde;o de uma opera&ccedil;&atilde;o sem armamento ostensivo e letal por boa parte da guarda, e pela dist&acirc;ncia (fora da vista da entrada do acampamento) em que o grosso das tropas foi posicionado. Claramente, havia ali um constrangimento no cumprimento da ordem judicial, na medida em que o apoio das popula&ccedil;&otilde;es das cidades vizinhas, e a exuber&acirc;ncia da produ&ccedil;&atilde;o agroecol&oacute;gica daquelas fam&iacute;lias trabalhadoras desmentia, um por um, todos os r&oacute;tulos pejorativos que a grande imprensa e os governos conservadoras costumam impor &agrave; luta dos trabalhadores rurais.<p><iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/76wSGrW7NqA" width="640"></iframe><p><br /> Baderneiros? Como, se foram capazes de agir de forma t&atilde;o organizada na escolha da &aacute;rea a ser ocupada e reinvindicada, por n&atilde;o cumprir a fun&ccedil;&atilde;o social prevista constitucionalmente?<p><br /> Vagabundos? Como, se cada palmo de terra foi cultivado com ao menos vinte e duas culturas agr&iacute;colas, sendo todas elas cultivadas sem uma gota de agrot&oacute;xico?<p><br /> Violentos? O sil&ecirc;ncio e a maturidade com que os acampados acataram a a&ccedil;&atilde;o de despejo denotava exatamente o contr&aacute;rio, algo que &eacute; valorizado pelo meio militar: disciplina, e capacidade de seguir a voz de comando das lideran&ccedil;as, ap&oacute;s as decis&otilde;es coletivas das assembleias.<p><br /> Logo, os militares ali presentes percebiam que n&atilde;o fazia o menor sentido tratar a reforma agr&aacute;ria como um caso de pol&iacute;cia. Num determinado momento, Valdir Misnerovicz, um dos dirigentes, convidou o Coronel Motta, comandante da opera&ccedil;&atilde;o, e a mim e Felipe Canova para darmos uma volta de carro pelo per&iacute;metro do acampamento, para ver a dimens&atilde;o e variedade da produ&ccedil;&atilde;o agroecol&oacute;gica ali presente.<p><br /> Por pouco mais de quinze minutos, estiveram juntos representantes do MST, da PM de Goi&aacute;s, e da Universidade, circulando uma &aacute;rea densamente cultivada, ladeada pelas fam&iacute;lias empenhadas, naquele momento, em desconstruir os barracos de madeirite e lona, enquanto algumas crian&ccedil;as colhiam o que podiam das lavouras maduras, para levar para o pr&oacute;ximo local de destino da luta.<p><br /> Que projeto de pa&iacute;s pode desmontar o esfor&ccedil;o coletivo de fam&iacute;lias sem posses em nome da a&ccedil;&atilde;o de um pol&iacute;tico empenhado em fazer daquele latif&uacute;ndio reserva de valor e terreno de influ&ecirc;ncia pol&iacute;tica, para seus neg&oacute;cios? Porque o governo federal n&atilde;o se empenha em fazer um gesto emblem&aacute;tico e tornar aquela &aacute;rea um projeto exemplar de reforma agr&aacute;ria, na medida em que o MST prev&ecirc; um assentamento com 100% de produ&ccedil;&atilde;o agroecol&oacute;gica e um centro de forma&ccedil;&atilde;o na atual sede de lazer, em poss&iacute;vel parceria com as universidades p&uacute;blicas UFG, UEG e UnB?<p><br /> Se, na disputa territorial, a vit&oacute;ria foi do latif&uacute;ndio arcaico e sua forma de atua&ccedil;&atilde;o esp&uacute;ria, que exp&otilde;e o quanto a pol&iacute;tica do favor continua comprando funcion&aacute;rios da justi&ccedil;a, e calando poderes, no &acirc;mbito da disputa simb&oacute;lica, a vit&oacute;ria foi da classe trabalhadora, ao expor para todos os agentes envolvidos a justeza da causa.<p><br /> Cabe notar, inclusive, curiosa coincidente posi&ccedil;&atilde;o entre policiais e sem terra, nos motivos para querer evitar a aproxima&ccedil;&atilde;o das empresas privadas de televis&atilde;o. Ambos os lados acusavam os interesses da m&iacute;dia privada com o despejo: na expectativa do derramamento de sangue, queriam lucrar com o espet&aacute;culo. Segundo dirigentes estaduais do MST de Goi&aacute;s em seis meses, mesmo ap&oacute;s varias tentativas de contato do MST, as televis&otilde;es e a grande maioria dos jornais manteve forte bloqueio &agrave; quest&atilde;o. No entanto, no momento de uma trag&eacute;dia eminente, deslocaram grande aparato para cobrir o despejo. &ldquo;Onde estavam para filmar a greve de fome do ano passado, a escola, as lavouras, a pamonhada?&rdquo;, questionam os dirigentes.<p><br /> J&aacute; argumentei em outro texto as raz&otilde;es pelas quais esse acampamento &eacute; um marco simb&oacute;lico da luta pela reforma agr&aacute;ria. Acrescento mais um elemento: a for&ccedil;a civilizat&oacute;ria e a dimens&atilde;o da luta do Acampamento Dom Tom&aacute;s Baldu&iacute;no tensiona ao m&aacute;ximo todas as organiza&ccedil;&otilde;es e institui&ccedil;&otilde;es nela envolvidas, expondo os limites de cada qual, e instigando a supera&ccedil;&atilde;o dos mesmos, a saber:<p><br /> -&nbsp;das universidades p&uacute;blicas, a luta dos acampados tem exigido a capacidade da demonstra&ccedil;&atilde;o de solidariedade efetiva, e n&atilde;o apenas gestos ret&oacute;ricos evasivos e distantes, ou o ato complacente de tomar a luta como objeto de pesquisa. Mais que isso, a luta daquele acampamento questiona as universidades sobre qual projeto de democracia e pa&iacute;s essas institui&ccedil;&otilde;es representam, e sobre qual modelo de parceria entre universidade e movimentos sociais &eacute; poss&iacute;vel construir. Professores, estudantes, t&eacute;cnicos e motoristas da UFG, UEG, UnB e de institutos t&eacute;cnicos federais tem se encontrado ali, se reconhecendo em outras din&acirc;micas, construindo outras possibilidades de atua&ccedil;&atilde;o conjunta;<p><br /> -&nbsp;Das pol&iacute;cias, a luta coletiva das fam&iacute;lias tem exigido a revis&atilde;o da doutrina arcaica imposta pelo latif&uacute;ndio da &eacute;poca dos coron&eacute;is, em que o aparato policial estava somente &agrave; servi&ccedil;o dos arb&iacute;trios dos grandes propriet&aacute;rios em defesa de suas posses. N&atilde;o quero, com isso, idealizar uma mudan&ccedil;a abruta do aparato policial dentro da l&oacute;gica do Estado vigente. Cabe, contudo, reconhecer e destacar contradi&ccedil;&otilde;es, que apontam para outras formas de lidar com a luta pela terra, que n&atilde;o as tradicionais, truculentas, que assolam os trabalhadores rurais sem terra por d&eacute;cadas;<p><br /> - Do MST, a luta do acampamento tem acelerado a constru&ccedil;&atilde;o de uma organicidade consistente &nbsp;e aberta para a entrada de novas fam&iacute;lias, deserdadas do meio urbano. E tem permitido a constru&ccedil;&atilde;o de experi&ecirc;ncias do maior valor cient&iacute;fico, no &acirc;mbito da organiza&ccedil;&atilde;o social, da produ&ccedil;&atilde;o cultural, e das formas simb&oacute;licas de resist&ecirc;ncia para reconstruir la&ccedil;os de sociabilidade.<p><br /> O legado moral e &eacute;tico dessa luta surge na linha do horizonte como perspectiva estrat&eacute;gica de fortalecimento do projeto de reforma agr&aacute;ria popular, capaz de articular diversos segmentos da classe trabalhadora, comprometido com a retomada de um projeto de na&ccedil;&atilde;o para o Brasil.<p><br /> <em>*Rafael Villas B&ocirc;as &eacute; professor da UnB.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/08/a-luta-civilizatoria-da-reforma-agraria-contra-a-barbarie-do-latifundio.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8563/16133424593_15e8eb662e_n.jpg&name=A luta civilizatória da Reforma Agrária contra a barbárie do latifúndio&description=Professor da UnB relata suas impressões sobre o despejo do Acampamento Dom Tomás, em Corumbá (GO).&link=http://www.mst.org.br/2015/03/08/a-luta-civilizatoria-da-reforma-agraria-contra-a-barbarie-do-latifundio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/08/a-luta-civilizatoria-da-reforma-agraria-contra-a-barbarie-do-latifundio.html&via=MST_Oficial&related=MST_Oficial&text=A luta civilizatória da Reforma Agrária contra a barbárie do latifúndio" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
