<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Igrejas e Comunidades LGBTI+ realizam Congresso em São Paulo - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Movimentos sociais do campo e das cidades, representantes religiosos e pessoas LGBTI+ discutem fundamentalismo e exclusão em nome da religião " name="description"/><meta content="lutas, lgbt, formação" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Igrejas e Comunidades LGBTI+ realizam Congresso em São Paulo ' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Movimentos sociais do campo e das cidades, representantes religiosos e pessoas LGBTI+ discutem fundamentalismo e exclusão em nome da religião " /><meta property="og:url" content="http://www.mst.org.br/2019/06/25/igrejas-e-comunidades-lgbti-realizam-congresso-em-sao-paulo.html" itemprop="url" /><meta property="article:published_time" content="2019-06-25T14:39:13-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48127664727_7fe82880a7_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">lutas</span> <span class="tag">lgbt</span> <span class="tag">formação</span></div><h1 itemprop="name">Igrejas e Comunidades LGBTI+ realizam Congresso em São Paulo</h1><p itemprop="description">Movimentos sociais do campo e das cidades, representantes religiosos e pessoas LGBTI+ discutem fundamentalismo e exclusão em nome da religião <time datetime="2019-06-25 14:39:13 -0300" itemprop="datePublished"> 25 de junho de 2019 14h39 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/06/25/igrejas-e-comunidades-lgbti-realizam-congresso-em-sao-paulo.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48127664727_7fe82880a7_b.jpg&name=Igrejas e Comunidades LGBTI+ realizam Congresso em São Paulo &description=Movimentos sociais do campo e das cidades, representantes religiosos e pessoas LGBTI+ discutem fundamentalismo e exclusão em nome da religião &link=http://www.mst.org.br/2019/06/25/igrejas-e-comunidades-lgbti-realizam-congresso-em-sao-paulo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/06/25/igrejas-e-comunidades-lgbti-realizam-congresso-em-sao-paulo.html&via=MST_Oficial&related=MST_Oficial&text=Igrejas e Comunidades LGBTI+ realizam Congresso em São Paulo " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/06/05/lgbts-sem-terra-participam-de-curso-de-formacao-politica-no-rs.html"><p>LGBTs Sem Terra participam de curso de formação política no RS <time datetime="2019-06-05 12:00:35 -0300"> 5 de junho de 2019 12h00 </time> </a><li> <a href="/2019/02/13/centro-de-formacao-e-inaugurado-em-santa-catarina.html"><p>Escola do campo é inaugurada em Santa Catarina <time datetime="2019-02-13 11:01:25 -0200"> 13 de fevereiro de 2019 11h01 </time> </a><li> <a href="/2018/10/18/nossa-existencia-e-resistencia.html"><p>Nossa existência é resistência! <time datetime="2018-10-18 17:47:30 -0300"> 18 de outubro de 2018 17h47 </time> </a><li> <a href="/2018/10/18/a-comunicacao-e-uma-arma-apontada-para-as-nossas-cabecas.html"><p>A comunicação é uma arma. Apontada para as nossas cabeças. <time datetime="2018-10-18 11:46:36 -0300"> 18 de outubro de 2018 11h46 </time> </a><li> <a href="/2018/10/04/jornada-mineira-de-alfabetizacao-realiza-circulos-de-cultura.html"><p>Jornada mineira de alfabetização realiza círculos de cultura <time datetime="2018-10-04 15:39:55 -0300"> 4 de outubro de 2018 15h39 </time> </a><li> <a href="/2018/09/27/assentados-do-parana-comemoram-15-anos-de-acesso-a-educacao-popular.html"><p>Assentados do Paraná comemoram 15 anos de acesso à educação popular <time datetime="2018-09-27 11:00:43 -0300"> 27 de setembro de 2018 11h00 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="65161664_2354712367954744_3135989956225269760_n.jpg" height="467" src="//farm66.staticflickr.com/65535/48127664727_7fe82880a7_b.jpg" width="700" /><figcaption>Foto: Julio Cesar Silva</figcaption></figure></div><p><br /> <br /> <em>Por&nbsp;Mario Manzi e Wesley Lima&nbsp;<br /> Da P&aacute;gina do MST&nbsp;</em><p>&nbsp;<p>O 1&ordm; Congresso Igrejas e Comunidades LGBTI+, realizado entre os dias 19 e 23 de junho, na Par&oacute;quia da Sant&iacute;ssima Trindade, da Igreja Anglicana em S&atilde;o Paulo, reuniu as duas quest&otilde;es propostas no nome do Congresso, com o objetivo de construir unidade em torno da luta contra a LGBTfobia, tendo como principal desafio romper com o conservadorismo e o fundamentalismo religioso presentes na hist&oacute;ria brasileira. O Congresso foi realizado pela Par&oacute;quia da Sant&iacute;ssima Trindade e por Koinonia Presen&ccedil;a Ecum&ecirc;nica e Servi&ccedil;o com o apoio de Igreja Episcopal Anglicana do Brasil/Junta Nacional de Educa&ccedil;&atilde;o Teol&oacute;gica (JUNET); Christian Aid Brasil; Associa&ccedil;&atilde;o da Parada do Orgulho LGBT de S&atilde;o Paulo; AHF Brasil.<p><br /> O Congresso incluiu-se na programa&ccedil;&atilde;o de uma das maiores festas de luta do Orgulho LGBT do pa&iacute;s, a Parada do Orgulho LGBTI+ de S&atilde;o Paulo. Especificamente no Congresso estiveram presentes cerca de 200 pessoas, entre elas, representantes de organiza&ccedil;&otilde;es sociais pelos direitos da popula&ccedil;&atilde;o LGBTI+, entidades nacionais e internacionais e movimentos populares.<p><br /> Ao analisar o processo hist&oacute;rico de lutas da popula&ccedil;&atilde;o LGBTI+ em nosso pa&iacute;s e o avan&ccedil;o do pensamento conservador nos &uacute;ltimos anos, principalmente a partir do discurso de &oacute;dio utilizado pelo atual presidente Jair Bolsonaro (PSL), Nancy Cardoso, te&oacute;loga e integrante da Comiss&atilde;o Pastoral da Terra (CPT), afirmou que neste momento &eacute; central &ldquo;celebrar a vida&rdquo; &agrave; mesa de abertura, denominada &ldquo;Fotografia do Momento Pol&iacute;tico, Econ&ocirc;mico, Religioso, Movimento Social e suas implica&ccedil;&otilde;es na Vida dos LGBTI+&rdquo;.<p><br /> Cardoso emendou: &ldquo;Deus &eacute; amor. Mas existe um discurso que destr&oacute;i as comunidades LGBTI+; destr&oacute;i os corpos. Esse discurso &eacute; fundamentalista e destr&oacute;i tamb&eacute;m as fam&iacute;lias. Por isso precisamos pensar uma teologia que consiga reconstruir a vida, as comunidades, a coletividade&rdquo;.<p><br /> &ldquo;Existem conte&uacute;dos comuns que criminalizam a luta e os corpos LGBT. Existe um processo de globaliza&ccedil;&atilde;o dessa cruzada. N&oacute;s somos reduzidos a uma teologia do corpo, que tem como base a disciplina dos corpos. Nesse sentido, se constr&oacute;i uma discuss&atilde;o sobre o que &eacute; natural.&rdquo;<p><br /> Al&eacute;m disso, Cardoso pontuou que h&aacute;, hoje, um movimento de uma Articula&ccedil;&atilde;o dos Fundamentalistas Religiosos com o objetivo de ocupar espa&ccedil;os importantes mundialmente com um discurso conservador, normatizando as formas de viver e de amar, ampliando o debate em torno da ideologia de g&ecirc;nero. Entre eles, ela destaca o Congresso Mundial da Fam&iacute;lia, o Observat&oacute;rio, Vaticano e a Alian&ccedil;a Mundial da Juventude.<p><br /> Para Renan Quinalha, professor de Direito da Unifesp &ndash; que tamb&eacute;m compunha a mesa &ndash;, a desqualifica&ccedil;&atilde;o do debate p&uacute;blico &eacute; apontada como um dos piores pontos do atual governo &ldquo;O pior estrago j&aacute; est&aacute; feito&rdquo;. Como estrat&eacute;gia, o movimento deve sempre pensar o pr&oacute;ximo passo, vez que a conquista de direitos n&atilde;o &eacute; um fim, que muitas vezes o desafio &eacute; conseguir fazer vigorar o direito conquistado. &ldquo;O Direito Penal nunca resolveu problema nenhum em nossa sociedade, tem um recorte de classe, de ra&ccedil;a muito importante&rdquo;, afirmou em refer&ecirc;ncia &agrave; criminaliza&ccedil;&atilde;o pelo Superior Tribunal Federal (STF) da criminaliza&ccedil;&atilde;o da homofobia. Apesar da an&aacute;lise, Quinalha classificou como positiva a resposta do STF ao ciclo de atropelos vivido neste governo Bolsonaro.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="64629429_2354712221288092_7057232111777873920_n.jpg" height="467" src="//farm66.staticflickr.com/65535/48127574066_e53ab0dce6_b.jpg" width="700" /><figcaption>Foto: Julio Cesar Silva</figcaption></figure></div><p><br /> <strong>Igreja Anglicana</strong><p><br /> &Agrave; mesa &ldquo;Desafios da inclus&atilde;o LGBTI+ na Comunh&atilde;o de Igrejas Anglicanas: pistas de caminhos teol&oacute;gicos e pastoriais&rdquo;, o reverendo Gustavo Gilson, da Igreja Episcopal Anglicana do Brasil, descreveu brevemente o processo de conquista de espa&ccedil;o dentro da institui&ccedil;&atilde;o a qual ele faz parte. Para ele ocorre uma &ldquo;tens&atilde;o entre o evangelho da radicalidade do amor e uma ideia da religi&atilde;o da lei, da normatividade, que quase sempre est&aacute; a servi&ccedil;o de poderes econ&ocirc;micos e pol&iacute;ticos&rdquo;. Para ele os discursos religiosos e crist&atilde;os t&ecirc;m tido papel forte na reprodu&ccedil;&atilde;o e fortalecimento no modelo de poder cis-heteronormativo, portanto &eacute; necess&aacute;rio pensar um outro &ldquo;modelo de eclesialidade&rdquo; e enfrentar a misoginia e a lgbtfobia. &ldquo;N&atilde;o &eacute; uma necessidade apenas a quem se identifica, &eacute; uma quest&atilde;o de toda a Igreja, de toda a religi&atilde;o.&rdquo;<p><br /> <strong>&ldquo;Eu sei o que eu passei para ver Deus sorrir para mim&rdquo;</strong><p><br /> Um deus que nem sempre sorriu para suas e seus filhas, filhos e filhxs. A frase &eacute; da pastora Alexya Salvador, da Igreja Comunidade Metropolitana (ICM). Junto a ela, somam-se diversas trajet&oacute;rias expostas na mesa &ldquo;Jesus Cristo, Rainha do C&eacute;u&rdquo;, que convergem nos testemunhos de rejei&ccedil;&atilde;o das igrejas e comunidades &agrave;quelas e &agrave;queles que n&atilde;o se enquadravam nos padr&otilde;es de normatividade sexual e de g&ecirc;nero eleitos por essas igrejas.<p><br /> Esses lugares de f&eacute; foram pontuados como, por vezes, fechados a esses corpos que rejeitavam ou contestavam o controle das denomina&ccedil;&otilde;es religiosas. Pouco ou nada acolhedores a transg&ecirc;neros, transexuais e travestis, esses lugares negavam a acolhida de deus.<p><br /> H&aacute; um novo cen&aacute;rio. Alexya &eacute; hoje a primeira pastora trans da Am&eacute;rica Latina. E &eacute; a partir das trajet&oacute;rias dessas pessoas exclu&iacute;das, e por estas pessoas, que ela prop&otilde;e o debate. &ldquo;Entender que a partir de n&oacute;s se desponta um cen&aacute;rio at&eacute; ent&atilde;o n&atilde;o visto, n&atilde;o falado, n&atilde;o s&oacute; dentro de seus ambientes, mas para o mundo.&rdquo;<p><br /> <strong>Portas fechadas</strong><p><br /> Ao corpo travesti de Keila Simpson foi negado o acesso a deus pela igreja. &ldquo;A igreja foi me mostrando a vis&atilde;o dela, que ela tinha comigo, e a Igreja foi come&ccedil;ando a me excluir dela.&rdquo; Foi nas ruas que Keila construiu sua religiosidade. &ldquo;Deus me aceita da forma que eu sou, como prostituta trans de 53 anos. Na religi&atilde;o a gente v&ecirc; exclus&atilde;o, assepsia das pessoas. As igrejas est&atilde;o incitando o &oacute;dio e a viol&ecirc;ncia.&rdquo;<p><br /> O Congresso foi ent&atilde;o debatido, em seu curso, pela mesa. Realizado no ambiente eclesial da par&oacute;quia, o lugar foi discutido, bem como a mesa formada apenas por pessoas trans. &ldquo;Eu jamais pensei que fosse poss&iacute;vel sentar nesse lugar. Meu rompimento foi com o homem, n&atilde;o com deus.&rdquo;<p><br /> Tamb&eacute;m na mesa, a ialorix&aacute; Fernanda de Morais, que descreveu todo o processo para tornar-se ialorix&aacute; no Candombl&eacute;, religi&atilde;o por vezes considerada como mais acolhedora &agrave;s pessoas LGBTI+. Na fala de Fernanda, contudo, foi pontuado todo o processo de posicionamento que enfrentou para conquistar espa&ccedil;o dentro da religi&atilde;o a que faz parte.<p><br /> No dia anterior, a deputada estadual por S&atilde;o Paulo, Erica Malunguinho (Psol), tamb&eacute;m falava aos presentes sobre a import&acirc;ncia do Congresso, durante a mesa &ldquo;Representatividade pol&iacute;tica de comunidades de f&eacute; e o respeito aos direitos LGBTI+&rdquo;. &ldquo;Esse encontro &eacute; uma resposta propositiva ao sistema que oprime.&rdquo; Malunguinho ressaltou o papel da religiosidade na narrativa hegem&ocirc;nica, devendo ser tamb&eacute;m responsabilizada em um processo de repara&ccedil;&atilde;o. &ldquo;Processos de coloniza&ccedil;&atilde;o n&atilde;o vem apenas com for&ccedil;a b&eacute;lica, mas como arte, cultura e religiosidade.&rdquo;<p><br /> <strong>N&atilde;o h&aacute; mais espa&ccedil;o para o quase</strong><p><br /> A dissocia&ccedil;&atilde;o entre pol&iacute;tica e religi&atilde;o foi debatida na mesa da qual fez parte a deputada. O cen&aacute;rio de retrocessos na esfera da conquista de direitos foi tratado, tendo sido consenso a necessidade de discutir os projetos de lei que tocam as comunidades LGBTI+. Renato Sim&otilde;es ao abordar a import&acirc;ncia da representatividade pol&iacute;tica, pontuou sobre a necessidade das pessoas LGBTI+ se envolverem nos debates pol&iacute;ticos. &Agrave; fala dele somou-se a do pastor Jos&eacute; Barbosa Junior, da Campanha Jesus cura a homofobia, que tamb&eacute;m tratou do envolvimento das pautas de combate ao racismo.<p><br /> <strong>Organiza&ccedil;&otilde;es do Campo</strong><p><br /> N&atilde;o s&oacute; movimentos, organiza&ccedil;&otilde;es e pessoas de origem (ou da luta) urbana fizeram parte do 1o&nbsp;Congresso Igrejas e Comunidade LGBTI+. Presentes &agrave; ocasi&atilde;o, representantes do Movimento dos Trabalhadores Rurais Sem Terra (MST), Movimento dos Atingidos por Barragens (MAB), Comiss&atilde;o Pastoral da Terra (CPT), Pastoral da Juventude Rural (PJR) participaram ativamente das atividades e lembraram as pessoas LGBT&rsquo;s do campo e suas pautas espec&iacute;ficas.<p><br /> <strong>Parada</strong><p><br /> No dia 23 de junho, durante a 23a&nbsp;Parada do Orgulho LGBT de S&atilde;o Paulo, os participantes do Congresso somaram-se ao bloco inter-religioso &ldquo;Gente de F&eacute;&rdquo;, que levou &agrave; Avenida Paulista o discurso de cidadania religiosa para as pessoas LGBTI+. Um dia antes o Congresso realizado no bairro de Santa Cec&iacute;lia, havia produzido e debatido &agrave; exaust&atilde;o carta aberta &agrave; sociedade, durante plen&aacute;ria ocorrida ap&oacute;s as oito mesas tem&aacute;ticas do Congresso e a realiza&ccedil;&atilde;o de nove oficinas.&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/06/25/igrejas-e-comunidades-lgbti-realizam-congresso-em-sao-paulo.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48127664727_7fe82880a7_b.jpg&name=Igrejas e Comunidades LGBTI+ realizam Congresso em São Paulo &description=Movimentos sociais do campo e das cidades, representantes religiosos e pessoas LGBTI+ discutem fundamentalismo e exclusão em nome da religião &link=http://www.mst.org.br/2019/06/25/igrejas-e-comunidades-lgbti-realizam-congresso-em-sao-paulo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/06/25/igrejas-e-comunidades-lgbti-realizam-congresso-em-sao-paulo.html&via=MST_Oficial&related=MST_Oficial&text=Igrejas e Comunidades LGBTI+ realizam Congresso em São Paulo " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
