<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>MST realiza 17ª Feira da Reforma Agrária em Maceió - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista, Débora Nunes, do setor de produção do Movimento, destaca o papel político e social que a feira cumpre ao longo das suas edições" name="description"/><meta content="feira-da-reforma-agrária, alagoas, agroecologia" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='MST realiza 17ª Feira da Reforma Agrária em Maceió' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Em entrevista, Débora Nunes, do setor de produção do Movimento, destaca o papel político e social que a feira cumpre ao longo das suas edições" /><meta property="og:url" content="http://www.mst.org.br/2016/09/02/mst-realiza-17a-feira-da-reforma-agraria-em-maceio.html" itemprop="url" /><meta property="article:published_time" content="2016-09-02T17:07:09+00:00" /><meta property="og:image" content="//farm9.staticflickr.com/8456/29120169660_8e9929efcb_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">feira-da-reforma-agrária</span> <span class="tag">alagoas</span> <span class="tag">agroecologia</span></div><h1 itemprop="name">MST realiza 17ª Feira da Reforma Agrária em Maceió</h1><p itemprop="description">Em entrevista, Débora Nunes, do setor de produção do Movimento, destaca o papel político e social que a feira cumpre ao longo das suas edições <time datetime="2016-09-02 17:07:09 +0000" itemprop="datePublished"> 2 de setembro de 2016 17h07 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/02/mst-realiza-17a-feira-da-reforma-agraria-em-maceio.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8456/29120169660_8e9929efcb_b.jpg&name=MST realiza 17ª Feira da Reforma Agrária em Maceió&description=Em entrevista, Débora Nunes, do setor de produção do Movimento, destaca o papel político e social que a feira cumpre ao longo das suas edições&link=http://www.mst.org.br/2016/09/02/mst-realiza-17a-feira-da-reforma-agraria-em-maceio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/02/mst-realiza-17a-feira-da-reforma-agraria-em-maceio.html&via=MST_Oficial&related=MST_Oficial&text=MST realiza 17ª Feira da Reforma Agrária em Maceió" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/07/09/producao-do-mst-e-comercializada-na-feira-latino-americana-da-economia-solidaria.html"><p>Produção do MST é comercializada na Feira Latino Americana da Economia Solidária <time datetime="2016-07-09 20:31:43 +0000"> 9 de julho de 2016 20h31 </time> </a><li> <a href="/2016/06/23/frutas-da-estacao-sao-valorizadas-por-sem-terra-na-preparacao-de-alimentos.html"><p>Frutas da estação são valorizadas por Sem Terra na preparação de alimentos <time datetime="2016-06-23 16:49:36 +0000"> 23 de junho de 2016 16h49 </time> </a><li> <a href="/2016/04/25/em-defesa-da-reforma-agraria-e-da-democracia-sem-terra-marcham-em-al.html"><p>Em defesa da Reforma Agrária e da democracia, Sem Terra marcham em AL <time datetime="2016-04-25 14:55:42 +0000"> 25 de abril de 2016 14h55 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<figure class="image"><img alt="17ª Feira da Reforma Agrária.jpg" height="513" src="//farm9.staticflickr.com/8001/29120170990_5f31ef688b_b.jpg" width="700" /><figcaption></figcaption></figure><p>&nbsp;<p><em>Por Gustavo Marinho<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>Entre os dias 6 e 9 de setembro, o MST realiza na capital alagoana a 17&ordf; edi&ccedil;&atilde;o da Feira da Reforma Agr&aacute;ria. Por mais um ano os Sem Terra acampados e assentados de todas as regi&otilde;es de Alagoas levam para Macei&oacute; uma variedade de alimentos produzidos sem&nbsp;uso de agrot&oacute;xico, comercializados direto da m&atilde;o do produtor, por um pre&ccedil;o abaixo do mercado convencional.<p><br /> &nbsp;Al&eacute;m da comercializa&ccedil;&atilde;o dos alimentos, os Sem Terra devem ocupar a Pra&ccedil;a da Faculdade, no bairro do Prado, com uma variedade de artesanatos, bolos, doces, atividades culturais e experi&ecirc;ncias desenvolvidas pelos camponeses no campo da agroecologia.<p><br /> D&eacute;bora Nunes, da coordena&ccedil;&atilde;o nacional do MST, refor&ccedil;ou a simbologia que a Feira da Reforma Agr&aacute;ria tem para os trabalhadores e trabalhadoras Sem Terra. De acordo com a coordenadora a &ldquo;Feira &eacute; a express&atilde;o daquilo que queremos enquanto projeto de sociedade&rdquo;.<br /> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<p>Em entrevista, Nunes, que tamb&eacute;m integra o setor de produ&ccedil;&atilde;o, coopera&ccedil;&atilde;o e meio ambiente do MST, destaca o&nbsp;papel&nbsp;pol&iacute;tico e social que a feira cumpre&nbsp;ao longo das suas edi&ccedil;&otilde;es em Macei&oacute;.<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<p>Confiram a entrevista completa:<p><br /> <strong>Hoje, prestes a completar 17 anos, a Feira j&aacute; &eacute; uma atividade consolidada e esperada todos os anos pelos camponeses e pela sociedade maceioense. Quais foram as necessidades que despertaram a necessidade de&nbsp;construir anualmente a Feira em Macei&oacute;?</strong><p><br /> A principal necessidade pol&iacute;tica era de dialogar&nbsp;diretamente&nbsp;com a sociedade. Mesmo n&atilde;o&nbsp;tendo&nbsp;uma estrat&eacute;gia pol&iacute;tica t&atilde;o clara como&nbsp;&nbsp;temos hoje, esse foi&nbsp;o principal motivo que levou o Movimento a vir para Macei&oacute; realizar a&nbsp;Feiras da Reforma Agr&aacute;ria.&nbsp;Esse espa&ccedil;o nos&nbsp;permite ocupar a cidade de uma maneira diferente do que habitualmente fazemos em&nbsp;marchas, mobiliza&ccedil;&otilde;es e ocupa&ccedil;&otilde;es.&nbsp;<p><br /> Atrav&eacute;s desse di&aacute;logo foi-se construindo a perspectiva da feira, que tamb&eacute;m &eacute; um produto de&nbsp;press&atilde;o e de&nbsp;luta dos Sem Terra. Com o tempo, a sociedade come&ccedil;ou a&nbsp;compreender a necessidade e a import&acirc;ncia da&nbsp;realiza&ccedil;&atilde;o da Reforma Agr&aacute;ria.<p><br /> <strong>Fala-se da necessidade de uma const&acirc;ncia maior das feiras, pela demanda que existe na cidade de consumo. Quais os limites e os entraves para que isso ocorra?</strong><p><br /> S&atilde;o muitos os limites e entraves, e n&atilde;o falo apenas do per&iacute;odo de realiza&ccedil;&atilde;o das feiras. Toda essa produ&ccedil;&atilde;o &eacute;&nbsp;resultado de muitos processos: a ocupa&ccedil;&atilde;o da terra, a conquista do assentamento, o acesso ao cr&eacute;dito, &agrave;s condi&ccedil;&otilde;es de produ&ccedil;&atilde;o, as politicas de comercializa&ccedil;&atilde;o e&nbsp;etc.Quando o Estado brasileiro n&atilde;o cumpre a constitui&ccedil;&atilde;o destinando&nbsp;terras que n&atilde;o cumprem a fun&ccedil;&atilde;o social para a Reforma Agr&aacute;ria se constitui a&iacute; o primeiro entrave de avan&ccedil;armos nas feiras, seja em frequ&ecirc;ncia, qualidade ou diversidade de produtos.<p><br /> As pol&iacute;ticas agr&iacute;colas tamb&eacute;m se constituem como um entrave, pois&nbsp;n&atilde;o garantem&nbsp;que se estabele&ccedil;a um processo de transi&ccedil;&atilde;o agroecol&oacute;gica na produ&ccedil;&atilde;o, possibilitando a produ&ccedil;&atilde;o de alimentos saud&aacute;veis com cr&eacute;ditos espec&iacute;ficos. Lidamos tamb&eacute;m como os limites estruturais, falta mecaniza&ccedil;&atilde;o na produ&ccedil;&atilde;o para aumentar a escala, diminuir custos, as estradas dos assentamentos s&atilde;o intransit&aacute;veis no inverno, n&atilde;o existem agroind&uacute;strias para beneficiamento da produ&ccedil;&atilde;o. Al&eacute;m do cr&eacute;dito ser limitado, burocratizado e vinculado a um pacote tecnol&oacute;gico que reproduz a l&oacute;gica dominante do agroneg&oacute;cio.<p><br /> Existem&nbsp;fam&iacute;lias, por exemplo,&nbsp;que passam cinco anos, depois que a &aacute;rea se torna assentamento, para saber&nbsp;onde ser&atilde;o seus&nbsp;lotes. Mais tr&ecirc;s&nbsp;a cinco&nbsp;anos para ter acesso ao&nbsp;cr&eacute;dito. Diante de tudo isso, muito do que&nbsp;chega &agrave;s feiras &eacute; resultado do compromisso das fam&iacute;lias que v&atilde;o buscando formas e alternativas para ir&nbsp;tentando organizar a produ&ccedil;&atilde;o.<p><br /> Essas s&atilde;o s&oacute; algumas&nbsp;quest&otilde;es, temos que lidar tamb&eacute;m com quest&otilde;es estruturais como&nbsp;transporte, infraestrutura&nbsp;das&nbsp;barracas, banheiros, palco e etc.<br /> <br /> Em Alagoas, o Governo do Estado tem sido o maior apoio que recebemos em termos estruturais no momento da Feira, atrav&eacute;s de projetos apresentados por entidades parceiras, contudo j&aacute; ocorreu de passar mais de 6 meses para que fossem pagos os fornecedores.<p><br /> Outro aspecto importante de ressaltar &eacute; no pr&oacute;prio espa&ccedil;o a Pra&ccedil;a Afr&acirc;nio Jorge, a Pra&ccedil;a da Faculdade, ap&oacute;s 15 anos de realiza&ccedil;&otilde;es das Feiras nenhum gestor municipal se preocupou em viabilizar melhores condi&ccedil;&otilde;es da Pra&ccedil;a. E falo de um espa&ccedil;o que deveria estar permanentemente &agrave; disposi&ccedil;&atilde;o da sociedade local e que contemplasse as necessidades de realiza&ccedil;&atilde;o das Feiras. Pois hoje pensar a revitaliza&ccedil;&atilde;o da Pra&ccedil;a sem considerar a necessidade de ter um palco fixo, banheiros e das condi&ccedil;&otilde;es gerais para as Feiras &eacute; desconsiderar algo que j&aacute; se tornou patrim&ocirc;nio da sociedade maceioense: as Feiras da Reforma Agr&aacute;ria.<p><br /> <strong>Um fato que chama a aten&ccedil;&atilde;o de quem passa pela Feira s&atilde;o os pre&ccedil;os dos produtos comercializados, com valores abaixo dos mercados convencionais e acess&iacute;veis ao p&uacute;blico. O que representa essa decis&atilde;o para a concep&ccedil;&atilde;o da Feira da Reforma Agr&aacute;ria e do pr&oacute;prio contexto da luta pela terra?</strong><p><br /> Sim, essa &eacute; uma decis&atilde;o do Movimento e que temos buscado garantir ao longo dos anos, inclusive com uma metodologia de fazer cota&ccedil;&atilde;o de pre&ccedil;os previamente nas feiras locais em v&aacute;rios munic&iacute;pios e nos principais supermercados e feiras livres de Macei&oacute;. A partir destas cota&ccedil;&otilde;es fazemos uma tabela refer&ecirc;ncia para a Feira da Reforma Agr&aacute;ria de maneira que seja acess&iacute;vel a quem vem comprar e que o assentado tamb&eacute;m n&atilde;o tenha preju&iacute;zos.<p><br /> Fazemos isso porque a feira n&atilde;o pode ser um espa&ccedil;o de especula&ccedil;&atilde;o ou de revenda atrav&eacute;s de atravessadores, com isso estou dizendo que s&oacute; pode vender mais barato quem produz. A Feira &eacute; o espa&ccedil;o de comercializa&ccedil;&atilde;o restrito de quem faz a produ&ccedil;&atilde;o.<p><br /> Al&eacute;m disso, a nossa compreens&atilde;o &eacute; que toda a sociedade, em especial, as mais pobres tem o direito de alimentar-se bem com produtos saud&aacute;veis, livres de agrot&oacute;xicos, sem veneno. Mas com alimento caro &eacute; praticamente imposs&iacute;vel que isso ocorra. Assim, nosso projeto &eacute; que com a reforma agr&aacute;ria tenhamos condi&ccedil;&otilde;es de produzir alimentos saud&aacute;veis, baratos e acess&iacute;veis a todo o povo.<p><br /> Claro que ter produtos mais baratos est&aacute; diretamente ligado &agrave; supera&ccedil;&atilde;o dos limites e entraves que tratamos anteriormente, com uma pol&iacute;tica agr&aacute;ria e agr&iacute;cola de Estado que priorize a agricultura camponesa. Por isso a necessidade de toda a sociedade se somar a luta pela realiza&ccedil;&atilde;o da Reforma Agr&aacute;ria.<p><br /> <strong>De que maneira a Feira expressa para a sociedade o projeto de Reforma Agr&aacute;ria Popular defendido pelo MST?</strong><p><br /> A Reforma Agr&aacute;ria Popular se prop&otilde;e a resolver quest&otilde;es fundamentais dos camponeses, mas tamb&eacute;m de toda a sociedade, a&iacute; est&aacute; o car&aacute;ter popular da sua necessidade e constru&ccedil;&atilde;o.<p><br /> Dentre as quest&otilde;es fundamentais est&atilde;o as condi&ccedil;&otilde;es necess&aacute;rias para desenvolver um modelo de produ&ccedil;&atilde;o em equil&iacute;brio com a natureza. A mudan&ccedil;a de modelo tecnol&oacute;gico de produ&ccedil;&atilde;o com a agroecologia, produzindo em escala e qualidade o alimento que chegar&aacute; nas cidades, a agroindustrializa&ccedil;&atilde;o do campo, garantia de educa&ccedil;&atilde;o em todos os n&iacute;veis, garantir as diversas dimens&otilde;es da vida humana, a cultura, o lazer, a sa&uacute;de, dos sujeitos camponeses.<p><br /> O desafio de constru&iacute;-la vem tamb&eacute;m para a Feira, quando trazemos as diversas dimens&otilde;es do que &eacute; a vida no campo, mesmo que ainda tenha muitos desafios a serem superados, para que as pessoas tenham a possibilidade de refazer a leitura que os grandes meios de comunica&ccedil;&atilde;o fazem.Tudo que constru&iacute;mos na Feira &eacute; a express&atilde;o daquilo que queremos enquanto projeto de sociedade. E n&atilde;o &eacute; tarefa pequena e nem apenas dos Sem Terra. Todos est&atilde;o convidados a serem construtores deste projeto.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/02/mst-realiza-17a-feira-da-reforma-agraria-em-maceio.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8456/29120169660_8e9929efcb_b.jpg&name=MST realiza 17ª Feira da Reforma Agrária em Maceió&description=Em entrevista, Débora Nunes, do setor de produção do Movimento, destaca o papel político e social que a feira cumpre ao longo das suas edições&link=http://www.mst.org.br/2016/09/02/mst-realiza-17a-feira-da-reforma-agraria-em-maceio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/02/mst-realiza-17a-feira-da-reforma-agraria-em-maceio.html&via=MST_Oficial&related=MST_Oficial&text=MST realiza 17ª Feira da Reforma Agrária em Maceió" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
