<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Jaime Amorim: “2015 vai ser o ano de retomar as grandes mobilizações pela Reforma Agrária” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Para o coordenador do MST, diante do atual Congresso e da polarização da luta, “ou vamos às ruas, ou vamos perder”." name="description"/><meta content="Mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Jaime Amorim: “2015 vai ser o ano de retomar as grandes mobilizações pela Reforma Agrária”' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Para o coordenador do MST, diante do atual Congresso e da polarização da luta, “ou vamos às ruas, ou vamos perder”." /><meta property="og:url" content="http://www.mst.org.br/2014/12/08/jaime-amorim-2015-vai-ser-o-ano-de-retomar-as-grandes-mobilizacoes-pela-reforma-agraria.html" itemprop="url" /><meta property="article:published_time" content="2014-12-08T15:58:10+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7491/15798431817_df822ac576_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Mobilizações</span></div><h1 itemprop="name">Jaime Amorim: “2015 vai ser o ano de retomar as grandes mobilizações pela Reforma Agrária”</h1><p itemprop="description">Para o coordenador do MST, diante do atual Congresso e da polarização da luta, “ou vamos às ruas, ou vamos perder”. <time datetime="2014-12-08 15:58:10 +0000" itemprop="datePublished"> 8 de dezembro de 2014 15h58 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/12/08/jaime-amorim-2015-vai-ser-o-ano-de-retomar-as-grandes-mobilizacoes-pela-reforma-agraria.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7491/15798431817_df822ac576_n.jpg&name=Jaime Amorim: “2015 vai ser o ano de retomar as grandes mobilizações pela Reforma Agrária”&description=Para o coordenador do MST, diante do atual Congresso e da polarização da luta, “ou vamos às ruas, ou vamos perder”.&link=http://www.mst.org.br/2014/12/08/jaime-amorim-2015-vai-ser-o-ano-de-retomar-as-grandes-mobilizacoes-pela-reforma-agraria.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/12/08/jaime-amorim-2015-vai-ser-o-ano-de-retomar-as-grandes-mobilizacoes-pela-reforma-agraria.html&via=MST_Oficial&related=MST_Oficial&text=Jaime Amorim: “2015 vai ser o ano de retomar as grandes mobilizações pela Reforma Agrária”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><div id="content-header"><div id="content-title"><figure class="image"><img alt="JOKA_herdeiros.jpg" src="http://farm8.staticflickr.com/7491/15798431817_df822ac576_b.jpg" /><figcaption>Acampamento Herdeiros da Luta 1&deg; de Maio, no PR. Cerca de 3 mil fam&iacute;lias lutam pelas terras griladas da Araupel</figcaption></figure><p><br /> <br /> <br /> <em>Por Jos&eacute; Coutinho J&uacute;nior<br /> Do Jornal Sem Terra</em></div><p></div><div id="content-area"><div id="default-content"><div id="node-16847"><div><div><p><br /> Em entrevista ao Jornal Sem Terra, Jaime Amorim, da coordena&ccedil;&atilde;o nacional do MST, analisa a conjuntura pol&iacute;tica de 2014. Do 6&deg; Congresso do MST ao per&iacute;odo eleitoral, abre-se um espa&ccedil;o para um novo ciclo de lutas pela Reforma Agr&aacute;ria.<p><br /> Para ele, o ano de 2015 ser&aacute; de extrema import&acirc;ncia &ldquo;para fazer ocupa&ccedil;&otilde;es de latif&uacute;ndios, retomar o processo de massifica&ccedil;&atilde;o da luta pela terra, exigir do governo quest&otilde;es fundamentais para o desenvolvimento da Reforma Agr&aacute;ria Popular, dos assentamentos e para a desapropria&ccedil;&atilde;o de terras&rdquo;.<p><br /> Abaixo, confira a entrevista:<p><br /> <strong>O que representou o 6&deg; Congresso do MST, tanto para o Movimento como para a sociedade?</strong><p><br /> O 6&deg; Congresso foi um marco para o MST, que mostrou a refer&ecirc;ncia que o Movimento construiu tanto no Brasil como em outros pa&iacute;ses.<p><br /> Quer&iacute;amos dar um recado, de que estamos recuperando o processo de luta de massas, e que a luta pela Reforma Agr&aacute;ria est&aacute; viva. A palavra de ordem &ldquo;Lutar, Construir Reforma Agr&aacute;ria Popular&rdquo; constitui uma s&iacute;ntese do que foi o Congresso.<p><br /> Daqui em diante, se quisermos conquistar alguma coisa, essa conquista vir&aacute; das lutas. E ao mesmo tempo em que se esgota o processo da Reforma Agr&aacute;ria Cl&aacute;ssica, temos uma nova proposta, a Reforma Agr&aacute;ria Popular. Essa foi a marca que o Congresso deixou.<p><br /> <strong>Que balan&ccedil;o voc&ecirc; faz da Reforma Agr&aacute;ria no fim do primeiro mandato de Dilma?&nbsp;</strong><p><br /> Infelizmente tivemos duas quest&otilde;es centrais para a Reforma Agr&aacute;ria n&atilde;o ter avan&ccedil;ado no longo per&iacute;odo do governo Lula e Dilma.<p><br /> O projeto que eles adotaram n&atilde;o tem espa&ccedil;o para a Reforma Agr&aacute;ria. Eles apostaram no agroneg&oacute;cio, na produ&ccedil;&atilde;o para exporta&ccedil;&atilde;o, para garantir o equil&iacute;brio da balan&ccedil;a comercial.<p><br /> O governo nunca tomou medidas para avan&ccedil;ar na Reforma Agr&aacute;ria, e com isso indiretamente refor&ccedil;a o modelo agroexportador, que sempre contestamos.<p><br /> O agroneg&oacute;cio, em fun&ccedil;&atilde;o dos incentivos do governo, acabou construindo uma hegemonia no campo, com aliados poderosos, como a c&acirc;mara dos deputados, a imprensa nacional e o poder judici&aacute;rio.<p><br /> Mas o poderio do agroneg&oacute;cio come&ccedil;a a entrar em fal&ecirc;ncia. Setores que eram fortes, como o canavieiro e o do eucalipto est&atilde;o quebrando, e isso mostra que vamos entrar num novo per&iacute;odo da luta pela Reforma Agr&aacute;ria nos pr&oacute;ximos anos.<p><br /> <strong>O que estava em jogo para os trabalhadores nestas elei&ccedil;&otilde;es?</strong><p><br /> Havia dois projetos: o neodesenvolvimentista, que est&aacute; em vigor, e outro era o neoliberal, que vinha com uma carga reacion&aacute;ria na candidatura A&eacute;cio Neves. Ent&atilde;o o Movimento e v&aacute;rias organiza&ccedil;&otilde;es foram &agrave;s ruas para impedir que essa carga reacion&aacute;ria voltasse a governar o Brasil.<p><br /> Tivemos que tomar uma postura, mesmo com as discord&acirc;ncias e conhecimento de que o governo foi ruim para a Reforma Agr&aacute;ria.<p><br /> <strong>O Congresso Nacional que foi eleito este ano &eacute; um dos mais conservadores. Como lutar por mudan&ccedil;as nesse cen&aacute;rio?</strong><p><br /> Vamos ter que criar outras formas de nos posicionar nesta conjuntura. Mas &eacute; poss&iacute;vel que, com as lutas nas ruas, possamos pressionar o governo a tomar uma postura mais progressista, e com a postura do governo mais &agrave; esquerda, &eacute; poss&iacute;vel quebrar alguns ran&ccedil;os que est&atilde;o a&iacute;. Temos que ir para a ofensiva contra esse Congresso.<p><br /> Tamb&eacute;m temos que organizar as for&ccedil;as de esquerda para que possamos fazer frente a esse processo. Criar uma ampla frente popular que re&uacute;na organiza&ccedil;&otilde;es e partidos de esquerda, que lute por bandeiras concretas.<p><br /> Temos que exigir, nas ruas, que o governo fa&ccedil;a as principais reformas. A primeira &eacute; a Reforma Pol&iacute;tica, que &eacute; um consenso no Brasil, mas n&atilde;o no Congresso, e temos de pressionar para alterar esse modelo pol&iacute;tico que n&atilde;o nos serve.<p><br /> Segundo, o tiro no p&eacute; do governo do PT: n&atilde;o ter feito uma reforma nos meios de comunica&ccedil;&atilde;o. Agora &eacute; a hora, est&aacute; todo mundo atento para isso, e se quisermos uma sociedade mais democr&aacute;tica, essa hegemonia de poucos grupos que determinam o que o Brasil tem que pensar deve acabar.<p><br /> Tamb&eacute;m tem que ser feita uma reforma tribut&aacute;ria, pois &eacute; necess&aacute;rio que o pa&iacute;s cobre menos impostos do povo e mais dos ricos. E a Reforma Agr&aacute;ria. Se o governo n&atilde;o fizer, &eacute; nossa tarefa organizar a popula&ccedil;&atilde;o do campo e exigir que ela seja feita.<p><br /> &Eacute; certo que vamos ter um cen&aacute;rio complexo e de muitas contradi&ccedil;&otilde;es. A correla&ccedil;&atilde;o de for&ccedil;as est&aacute; bastante apertada; tanto o Congresso, o judici&aacute;rio e a imprensa v&atilde;o estar contra n&oacute;s e contra o governo, criando um processo de instabilidade permanente.<p><br /> <strong>O que caracteriza esse novo per&iacute;odo de lutas pela Reforma Agr&aacute;ria?</strong><p><br /> H&aacute; uma contradi&ccedil;&atilde;o bastante expl&iacute;cita entre o pensamento da direita conservadora e o pensamento mais progressista, mais avan&ccedil;ado, com possibilidade de avan&ccedil;ar para a esquerda.<p><br /> Vamos ter que fazer com que essas contradi&ccedil;&otilde;es sejam motiva&ccedil;&atilde;o para que o povo retorne &agrave;s ruas para defender as reformas necess&aacute;rias que o Estado tem que fazer.<p><br /> Temos que enfrentar imediatamente essa oposi&ccedil;&atilde;o, fazendo lutas de massa logo no in&iacute;cio de 2015, garantir efetivamente um mar&ccedil;o e abril vermelho para demonstrar nossa capacidade e disposi&ccedil;&atilde;o de luta.<p><br /> Vamos dar sinais ao governo de que n&atilde;o vamos sair das ruas, continuar cobrando nossas bandeiras, e ao mesmo tempo mostrar para a burguesia que n&atilde;o vamos aceitar mais retrocesso e a viol&ecirc;ncia imposta pelo latif&uacute;ndio.<p><br /> <strong>A bancada ruralista, ap&oacute;s essa elei&ccedil;&atilde;o, conta com mais de 50% dos deputados no Congresso. O que isso representa para a luta dos trabalhadores do campo?</strong><p><br /> O aumento do conservadorismo no congresso n&atilde;o &eacute; resultado de uma democracia popular, e sim da capitaliza&ccedil;&atilde;o cada vez maior do processo eleitoral. Quem tinha dinheiro se elegeu, como os ruralistas e os fundamentalistas, eleitos pela m&iacute;dia e empreiteiras.<p><br /> Vamos sofrer durante esse per&iacute;odo um processo permanente de tentativa de tirar os direitos j&aacute; conquistados, e o Congresso tentar&aacute; encurralar e imobilizar o governo cada vez mais.<p><br /> N&oacute;s temos que disputar as ruas, para n&atilde;o perder direitos j&aacute; conquistados ou ficar &agrave; merc&ecirc; desse Congresso reacion&aacute;rio.<p><br /> <strong>Ap&oacute;s a indica&ccedil;&atilde;o de K&aacute;tia Abreu para o Minist&eacute;rio da Agricultura (MAPA), &eacute; poss&iacute;vel afirmar que esse governo ainda est&aacute; em disputa?</strong><p><br /> Se essa indica&ccedil;&atilde;o for consolidada, &eacute; um sinal bastante ruim para todos aqueles que foram &agrave;s ruas defender a reelei&ccedil;&atilde;o da presidenta Dilma.<p><br /> Do ponto de vista objetivo, isso n&atilde;o altera muita coisa; O MAPA &eacute; o minist&eacute;rio do agroneg&oacute;cio. Algu&eacute;m que representa o setor vai estar l&aacute;. O que altera &eacute; o que representa a K&aacute;tia Abreu.<p><br /> O governo, se quiser ter a nossa confian&ccedil;a, precisa indicar para o Minist&eacute;rio do Desenvolvimento Agr&aacute;rio (MDA), que &eacute; o nosso minist&eacute;rio, pessoas que representem a vontade de fazer a luta dos camponeses.<p><br /> Temos que pressionar o governo para indicar quem tem a compet&ecirc;ncia e capacidade para gerir o MDA, o Incra e garantir que a Conab n&atilde;o esteja mais ligada ao MAPA, e sim ao MDA, que s&atilde;o os &oacute;rg&atilde;os que nos interessam.<p><br /> E vamos cobrar, pois a presidenta n&atilde;o estaria eleita se n&atilde;o fossem os camponeses e Sem Terra. Ainda h&aacute; espa&ccedil;o para disputar no governo, principalmente no que diz respeito &agrave;s reformas necess&aacute;rias.<p><br /> Se n&atilde;o ocorrerem mudan&ccedil;as ministeriais que nos beneficiem, vai ficar claro que o governo s&oacute; precisa de n&oacute;s para o per&iacute;odo eleitoral, e esse processo j&aacute; est&aacute; esgotado.&nbsp;<p><br /> Porque vamos para as ruas e elegemos um governo que fica ref&eacute;m das elites que n&atilde;o votaram nele. E quando isso acontece, quem ganha &eacute; a direita. Corremos o risco de ter um governo eleito pela esquerda, que vai realizar o projeto da direita.<p><br /> <strong>Ser&aacute; poss&iacute;vel fazer reformas, como a pol&iacute;tica e a regula&ccedil;&atilde;o da m&iacute;dia, com esse Congresso conservador?</strong><p><br /> Se dependermos desse congresso, n&atilde;o vamos ganhar nada. O congresso vai fazer o governo ref&eacute;m e impor derrotas ao governo e ao povo brasileiro. A tentativa desse congresso &eacute; inviablizar o governo at&eacute; chegar ao ponto de pedir o impeachment da presidenta.<p><br /> N&atilde;o vamos s&oacute; perder direitos, mas ele far&aacute; com que aos poucos o governo recue nas pol&iacute;ticas p&uacute;blicas e sociais, que foram bandeiras nos &uacute;ltimos 12 anos.<p><br /> Se poss&iacute;vel, a direita vai destituir a possibilidade do governo manter o Bolsa Fam&iacute;lia, que apesar de todos os problemas, &eacute; uma forma de inser&ccedil;&atilde;o da popula&ccedil;&atilde;o que n&atilde;o tem acesso ao trabalho e emprego ainda.<p><br /> Ou vamos &agrave;s ruas, com organiza&ccedil;&atilde;o popular, ou vamos perder. Se o governo n&atilde;o der sinais e os movimentos sociais n&atilde;o perceberem o momento que estamos vivendo, a tend&ecirc;ncia &eacute; vivermos quatro anos de muitos conflitos e perdas de direitos.<p><br /> <strong>Quais as a&ccedil;&otilde;es do MST frente a tudo isso?</strong><p><br /> Para n&oacute;s do Movimento, esse &eacute; um momento bom. As contradi&ccedil;&otilde;es est&atilde;o bastante expostas, a gente consegue perceb&ecirc;-las. De um lado est&aacute; a direita querendo retornar ao governo, e ao mesmo tempo, essa direita no campo come&ccedil;a a falir.<p><br /> Ent&atilde;o &eacute; nossa hora. 2015 vai ser um ano muito importante para fazer ocupa&ccedil;&otilde;es de latif&uacute;ndios, retomar o processo de massifica&ccedil;&atilde;o da luta pela terra, exigir do governo quest&otilde;es fundamentais para o desenvolvimento da Reforma Agr&aacute;ria Popular, para o desenvolvimento dos assentamentos e para a desapropria&ccedil;&atilde;o de terras.<p><br /> Precisamos fazer uma grande luta no in&iacute;cio do ano, recuperar nossa capacidade de fazer grandes mobiliza&ccedil;&otilde;es e recolocar a Reforma Agr&aacute;ria na agenda pol&iacute;tica da sociedade.</div><p></div></div></div></div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/12/08/jaime-amorim-2015-vai-ser-o-ano-de-retomar-as-grandes-mobilizacoes-pela-reforma-agraria.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7491/15798431817_df822ac576_n.jpg&name=Jaime Amorim: “2015 vai ser o ano de retomar as grandes mobilizações pela Reforma Agrária”&description=Para o coordenador do MST, diante do atual Congresso e da polarização da luta, “ou vamos às ruas, ou vamos perder”.&link=http://www.mst.org.br/2014/12/08/jaime-amorim-2015-vai-ser-o-ano-de-retomar-as-grandes-mobilizacoes-pela-reforma-agraria.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/12/08/jaime-amorim-2015-vai-ser-o-ano-de-retomar-as-grandes-mobilizacoes-pela-reforma-agraria.html&via=MST_Oficial&related=MST_Oficial&text=Jaime Amorim: “2015 vai ser o ano de retomar as grandes mobilizações pela Reforma Agrária”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
