<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Em ato público, #resista convoca sociedade para enfrentar retrocessos socioambientais - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Ato ocorreu no mesmo dia em que Michel Temer abriu a assembleia das Nações Unidas, em Nova Iorque, e tentou passar a impressão ao mundo de que a agenda socioambiental brasileira está avançando." name="description"/><meta content="#resista, meio-ambiente, golpe, lutas" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Em ato público, #resista convoca sociedade para enfrentar retrocessos socioambientais' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="Ato ocorreu no mesmo dia em que Michel Temer abriu a assembleia das Nações Unidas, em Nova Iorque, e tentou passar a impressão ao mundo de que a agenda socioambiental brasileira está avançando." /><meta property="og:url" content="http://www.mst.org.br/2017/09/19/em-ato-publico-resista-convoca-sociedade-para-enfrentar-retrocessos-socioambientais.html" itemprop="url" /><meta property="article:published_time" content="2017-09-19T18:41:14-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4365/37190375941_c688ce7a46_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">#resista</span> <span class="tag">meio-ambiente</span> <span class="tag">golpe</span> <span class="tag">lutas</span></div><h1 itemprop="name">Em ato público, #resista convoca sociedade para enfrentar retrocessos socioambientais</h1><p itemprop="description">Ato ocorreu no mesmo dia em que Michel Temer abriu a assembleia das Nações Unidas, em Nova Iorque, e tentou passar a impressão ao mundo de que a agenda socioambiental brasileira está avançando. <time datetime="2017-09-19 18:41:14 -0300" itemprop="datePublished"> 19 de setembro de 2017 18h41 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/09/19/em-ato-publico-resista-convoca-sociedade-para-enfrentar-retrocessos-socioambientais.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4365/37190375941_c688ce7a46_b.jpg&name=Em ato público, #resista convoca sociedade para enfrentar retrocessos socioambientais&description=Ato ocorreu no mesmo dia em que Michel Temer abriu a assembleia das Nações Unidas, em Nova Iorque, e tentou passar a impressão ao mundo de que a ag...&link=http://www.mst.org.br/2017/09/19/em-ato-publico-resista-convoca-sociedade-para-enfrentar-retrocessos-socioambientais.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/09/19/em-ato-publico-resista-convoca-sociedade-para-enfrentar-retrocessos-socioambientais.html&via=MST_Oficial&related=MST_Oficial&text=Em ato público, #resista convoca sociedade para enfrentar retrocessos socioambientais" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p>&nbsp;<p style="text-align:center"><img alt="21558808_10154916239297543_8872666251474015040_n.jpg" height="467" src="//farm5.staticflickr.com/4365/37190375941_c688ce7a46_b.jpg" width="700" /><p>&nbsp;<p><em>Da P&aacute;gina do MST&nbsp;<br /> Fotos Cristiano Costa/Greenpeace</em><p>&nbsp;<p>Representantes do #Resista - movimento que re&uacute;ne cerca de 150 entidades ambientalistas, do campo, ind&iacute;genas e de direitos humanos - deixaram um recado claro em frente ao Pal&aacute;cio do Planalto, em Bras&iacute;lia, na tarde desta ter&ccedil;a-feira (19): BASTA de ataques ao meio ambiente e aos direitos humanos por parte do governo Temer e da bancada ruralista.&nbsp;<p><br /> No ato, realizado na Pra&ccedil;a dos Tr&ecirc;s Poderes, manifestantes usaram faixas e acionaram um alarme durante um minuto para simbolizar a disposi&ccedil;&atilde;o da sociedade em resistir aos retrocessos. A manifesta&ccedil;&atilde;o ocorreu no mesmo dia em que Michel Temer abriu a assembleia das Na&ccedil;&otilde;es Unidas, em Nova Iorque, e tentou passar a impress&atilde;o ao mundo de que a agenda socioambiental brasileira est&aacute; avan&ccedil;ando.<p><br /> &ldquo;Escolhemos RESISTIR e lutar pelo nosso futuro. N&atilde;o aceitaremos a entrega de nosso pa&iacute;s, de nossos recursos naturais, de nossas florestas, a retirada de direitos das popula&ccedil;&otilde;es tradicionais e camponesas, nem a criminaliza&ccedil;&atilde;o da luta social. A nossa diversidade (biol&oacute;gica e cultural) &eacute; nossa maior riqueza e n&atilde;o deve servir como moeda de troca em obscuras negociatas pol&iacute;ticas no Congresso&rdquo;, diz a carta-manifesto divulgada pelo grupo no ato. &rdquo;Convocamos toda a sociedade, os povos das &aacute;guas, do campo e das florestas, os coletivos urbanos e a popula&ccedil;&atilde;o em geral a se juntar a essa decisiva articula&ccedil;&atilde;o!&rdquo;.<p><br /> O ato encerrou o primeiro semin&aacute;rio do #resista, realizado nos dias 18 e 19 em Bras&iacute;lia. No evento, os participantes refor&ccedil;aram sua posi&ccedil;&atilde;o contr&aacute;ria &agrave;s iniciativas retr&oacute;gradas do governo, que incluem: redu&ccedil;&atilde;o e extin&ccedil;&atilde;o de &aacute;reas protegidas; paralisa&ccedil;&atilde;o das demarca&ccedil;&otilde;es de terras ind&iacute;genas, quilombolas e da reforma agr&aacute;ria; enfraquecimento do licenciamento ambiental, ataque &agrave; soberania e aprofundamento da inseguran&ccedil;a alimentar e nutricional; tentativas de desregulamenta&ccedil;&atilde;o e libera&ccedil;&atilde;o de agrot&oacute;xicos ainda mais agressivos &agrave; sa&uacute;de da popula&ccedil;&atilde;o e ao meio ambiente; venda de terras para estrangeiros; anistia a crimes ambientais e a d&iacute;vidas do agroneg&oacute;cio; legaliza&ccedil;&atilde;o da grilagem de terras; supress&atilde;o de direitos de mulheres, de povos e comunidade tradicionais, popula&ccedil;&otilde;es camponesas, trabalhadores e trabalhadoras rurais e urbanos; e libera&ccedil;&atilde;o de &aacute;reas de floresta para a explora&ccedil;&atilde;o mineral.<p><br /> <em>Confira a &iacute;ntegra da carta.</em><p><br /> <strong>#RESISTA: CARTA ABERTA &Agrave; SOCIEDADE E AO GOVERNO</strong><p><br /> Desde a redemocratiza&ccedil;&atilde;o do Pa&iacute;s, nunca um governo promoveu tantos retrocessos e de forma t&atilde;o acelerada para a agenda ambiental, fundi&aacute;ria e de direitos como o de Temer. De maneira autorit&aacute;ria, por meio de medidas provis&oacute;rias, decretos e outros atos desprovidos de debates com a popula&ccedil;&atilde;o, os avan&ccedil;os socioambientais conquistados pelo Brasil nas &uacute;ltimas d&eacute;cadas - incluindo os garantidos pela Constitui&ccedil;&atilde;o - v&ecirc;m sendo sumariamente desmantelados.&nbsp;<p><br /> As iniciativas retr&oacute;gradas deste governo incluem redu&ccedil;&atilde;o e extin&ccedil;&atilde;o de &aacute;reas protegidas; paralisa&ccedil;&atilde;o das demarca&ccedil;&otilde;es de terras ind&iacute;genas, quilombolas e da reforma agr&aacute;ria; enfraquecimento do licenciamento ambiental, ataque &agrave; soberania e aprofundamento da inseguran&ccedil;a alimentar e nutricional; tentativas de desregulamenta&ccedil;&atilde;o e libera&ccedil;&atilde;o de agrot&oacute;xicos ainda mais agressivos &agrave; sa&uacute;de da popula&ccedil;&atilde;o e ao meio ambiente; venda de terras para estrangeiros; anistia a crimes ambientais e a d&iacute;vidas do agroneg&oacute;cio; legaliza&ccedil;&atilde;o da grilagem de terras; supress&atilde;o de direitos de mulheres, de povos e comunidade tradicionais, popula&ccedil;&otilde;es camponesas, trabalhadores e trabalhadoras rurais e urbanos; e libera&ccedil;&atilde;o de &aacute;reas de floresta para a explora&ccedil;&atilde;o mineral.<p><br /> Soma-se a esse cen&aacute;rio o desmantelamento de diversos &oacute;rg&atilde;os do Estado. Vivemos a dr&aacute;stica redu&ccedil;&atilde;o de or&ccedil;amento para a&ccedil;&otilde;es voltadas ao meio ambiente, aos territ&oacute;rios e suas popula&ccedil;&otilde;es nos diferentes biomas brasileiros, &agrave; reforma agr&aacute;ria e prote&ccedil;&atilde;o dos direitos humanos e a retomada da agenda de privatiza&ccedil;&atilde;o. Em paralelo, vemos no Judici&aacute;rio o avan&ccedil;o do conservadorismo expresso em medidas de cerceamento da liberdade cultural, religiosa, pol&iacute;tica e de orienta&ccedil;&atilde;o sexual.<figure class="image" style="float:left"><img alt="21559082_10154916239287543_5296328861771505045_n.jpg" height="300" src="//farm5.staticflickr.com/4366/36520476713_2b875a2dd4_b.jpg" width="450" /><figcaption></figcaption></figure><p><br /> Diante deste quadro, em maio deste ano cerca de 150 entidades e coletivos ambientalistas, urbanos, do campo, ind&iacute;genas e de direitos humanos se uniram e lan&ccedil;aram o #resista, com o objetivo de denunciar e resistir a esses desmontes.&nbsp;<p><br /> Desde ent&atilde;o, a sociedade intensificou sua voz de den&uacute;ncia e resist&ecirc;ncia, mesmo sabendo que Temer governa apenas de acordo com seus pr&oacute;prios interesses e em benef&iacute;cio de alguns setores, como a bancada ruralista.&nbsp;<p><br /> Um dos maiores e mais recentes exemplos de indigna&ccedil;&atilde;o e for&ccedil;a de resist&ecirc;ncia da sociedade veio quando o governo anunciou, por decreto, a extin&ccedil;&atilde;o da Reserva Nacional de Cobre e Associados (Renca), abrindo uma enorme &aacute;rea de floresta para explora&ccedil;&atilde;o mineral. Artistas, intelectuais, movimentos populares do campo e da cidade, de mulheres, de jovens e organiza&ccedil;&otilde;es sociais, ambientalistas e de direitos humanos reagiram de forma en&eacute;rgica, provocando uma mobiliza&ccedil;&atilde;o mundial em torno da Amaz&ocirc;nia. O resultado foi a suspens&atilde;o dos efeitos do decreto.<p><br /> Tamb&eacute;m houve a A&ccedil;&atilde;o Direta de Inconstitucionalidade (ADI) da Procuradoria-Geral da Rep&uacute;blica contra a chamada Lei da Grilagem, que desfigura grande parte da legisla&ccedil;&atilde;o fundi&aacute;ria do pa&iacute;s, beneficiando latif&uacute;ndios que tomaram de forma ilegal grandes por&ccedil;&otilde;es de terras p&uacute;blicas, premiando grileiros de terras e fazendo explodir a viol&ecirc;ncia no campo.<p><br /> Por&eacute;m, os ataques aos direitos humanos e ao meio ambiente continuam sendo di&aacute;rios e os preju&iacute;zos, irrepar&aacute;veis. Cresce exponencialmente o genoc&iacute;dio da popula&ccedil;&atilde;o negra e a viol&ecirc;ncia contra mulheres e LGBTI. Na luta pela terra, mais de 60 vidas j&aacute; foram tiradas s&oacute; neste ano. Lembramos em especial o recente massacre de ind&iacute;genas isolados na regi&atilde;o do Vale do Javari, fato que remonta ao per&iacute;odo da ditadura. Este &eacute; o pior &iacute;ndice desde que tais conflitos come&ccedil;aram a ser registrados, em 1988 - e o ano sequer acabou. A pol&iacute;tica ruralista do atual governo coloca sobre Michel Temer e o Congresso Nacional uma responsabilidade pessoal e hist&oacute;rica sobre as v&iacute;timas desse processo.&nbsp;<p><br /> Escolhemos RESISTIR e lutar pelo nosso futuro. N&atilde;o aceitaremos a entrega de nosso pa&iacute;s, de nossos recursos naturais, de nossos biomas, a retirada de direitos das popula&ccedil;&otilde;es tradicionais e camponesas, nem a criminaliza&ccedil;&atilde;o da luta social. A nossa diversidade (biol&oacute;gica e cultural) &eacute; nossa maior riqueza e n&atilde;o deve servir como moeda de troca em obscuras negociatas pol&iacute;ticas no Congresso. &nbsp;<p><br /> BASTA! O Brasil n&atilde;o merece que seu destino esteja subordinado &agrave;queles que destroem o meio ambiente, os bens comuns, os territ&oacute;rios e os direitos como meios para atender a interesses privados, imediatistas e permanecer indevidamente no poder.<p><br /> Convocamos toda a sociedade, os povos das &aacute;guas, do campo e das florestas, os coletivos urbanos e a popula&ccedil;&atilde;o em geral a se juntar a essa decisiva articula&ccedil;&atilde;o! Os danos causados pelo Governo Temer e pelo Congresso Brasileiro j&aacute; comprometem e podem destruir em definitivo as nossas possibilidade de construir uma sociedade melhor. &nbsp;Que a voz das ruas seja ouvida enquanto a prioridade continuar sendo dada &nbsp;um modelo de desenvolvimento desigual, injusto e aniquilador. A cada proposta de retrocesso, estaremos prontos e unidos para somar nossas vozes e ocupar as ruas e redes em defesa do nosso pa&iacute;s e do nosso futuro.&nbsp;<p style="text-align: right;"><br /> <strong><em>#RESISTA!</em></strong><p style="text-align: right;">&nbsp;<p><em>*Editada por Iris Pacheco</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/09/19/em-ato-publico-resista-convoca-sociedade-para-enfrentar-retrocessos-socioambientais.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4365/37190375941_c688ce7a46_b.jpg&name=Em ato público, #resista convoca sociedade para enfrentar retrocessos socioambientais&description=Ato ocorreu no mesmo dia em que Michel Temer abriu a assembleia das Nações Unidas, em Nova Iorque, e tentou passar a impressão ao mundo de que a ag...&link=http://www.mst.org.br/2017/09/19/em-ato-publico-resista-convoca-sociedade-para-enfrentar-retrocessos-socioambientais.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/09/19/em-ato-publico-resista-convoca-sociedade-para-enfrentar-retrocessos-socioambientais.html&via=MST_Oficial&related=MST_Oficial&text=Em ato público, #resista convoca sociedade para enfrentar retrocessos socioambientais" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
