<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Sem Terra contam a história da primeira ocupação realizada pelo MST, há 30 anos - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Reportagem conta a história da ocupação da Fazenda Annoni, realizada pelo MST há 30 anos, no Rio Grande do Sul." name="description"/><meta content="reforma-agrária, fazenda-annoni, mst" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Sem Terra contam a história da primeira ocupação realizada pelo MST, há 30 anos' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Reportagem conta a história da ocupação da Fazenda Annoni, realizada pelo MST há 30 anos, no Rio Grande do Sul." /><meta property="og:url" content="http://www.mst.org.br/2015/10/30/o-sonho-era-ter-um-pedaco-de-terra-diz-sem-terra-sobre-a-primeira-ocupacao-do-mst.html" itemprop="url" /><meta property="article:published_time" content="2015-10-30T16:26:11+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/595/22421213650_3341363aec_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">reforma-agrária</span> <span class="tag">fazenda-annoni</span> <span class="tag">mst</span></div><h1 itemprop="name">Sem Terra contam a história da primeira ocupação realizada pelo MST, há 30 anos</h1><p itemprop="description">Reportagem conta a história da ocupação da Fazenda Annoni, realizada pelo MST há 30 anos, no Rio Grande do Sul. <time datetime="2015-10-30 16:26:11 +0000" itemprop="datePublished"> 30 de outubro de 2015 16h26 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/10/30/o-sonho-era-ter-um-pedaco-de-terra-diz-sem-terra-sobre-a-primeira-ocupacao-do-mst.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/595/22421213650_3341363aec_b.jpg&name=Sem Terra contam a história da primeira ocupação realizada pelo MST, há 30 anos&description=Reportagem conta a história da ocupação da Fazenda Annoni, realizada pelo MST há 30 anos, no Rio Grande do Sul.&link=http://www.mst.org.br/2015/10/30/o-sonho-era-ter-um-pedaco-de-terra-diz-sem-terra-sobre-a-primeira-ocupacao-do-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/10/30/o-sonho-era-ter-um-pedaco-de-terra-diz-sem-terra-sobre-a-primeira-ocupacao-do-mst.html&via=MST_Oficial&related=MST_Oficial&text=Sem Terra contam a história da primeira ocupação realizada pelo MST, há 30 anos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/10/30/aprendemos-a-sonhar-e-a-conquistar-sonhos-e-ainda-sonhamos-com-o-socialismo-afirma-sem-terra-sobre-a-1-ocupacao-do-mst.html"><p>"Aprendemos a sonhar e a conquistar sonhos, e ainda sonhamos com o socialismo”, afirma Sem Terra sobre a 1° ocupação do MST <time datetime="2015-10-30 11:25:20 +0000"> 30 de outubro de 2015 11h25 </time> </a><li> <a href="/2015/10/28/o-caminhao-a-barragem-e-a-terra-viva.html"><p>O caminhão, a barragem e a Terra Viva <time datetime="2015-10-28 17:33:42 +0000"> 28 de outubro de 2015 17h33 </time> </a><li> <a href="/2015/10/28/sem-terra-celebram-30-anos-da-primeira-ocupacao-realizada-pelo-mst-no-rs.html"><p>Sem Terra celebram 30 anos da primeira ocupação realizada pelo MST <time datetime="2015-10-28 16:12:50 +0000"> 28 de outubro de 2015 16h12 </time> </a><li> <a href="/2015/06/03/comuna-urbana-completa-10-anos-como-simbolo-de-politica-habitacional-e-integracao-social.html"><p>Primeiro projeto urbano de habitação popular do MST completa 10 anos <time datetime="2015-06-03 15:38:12 +0000"> 3 de junho de 2015 15h38 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="20151029-fazenda-annoni_4.jpg" src="http://farm1.staticflickr.com/595/22421213650_3341363aec_b.jpg" /><figcaption>M&aacute;rio Lil, Isa&iacute;as Vedovatto e Darci Maschio atuaram na lideran&ccedil;a da ocupa&ccedil;&atilde;o e ainda hoje s&atilde;o assentados na Annoni | Foto: Gerson Costa Lopes</figcaption></figure><p><br /> <em>Por Fernanda Canofre e Gerson Costa Lopes<br /> Do Sul 21</em><p><br /> O ponto era a Encruzilhada da Barca, &agrave;s duas horas da manh&atilde;, da ter&ccedil;a-feira, 29 de outubro de 1985. Um fusca vermelho estaria parado no local como sinal. A estrada de ch&atilde;o ainda guardava &aacute;gua da chuva do dia anterior.<p><br /> Aos poucos vinham chegando os caminh&otilde;es carregados de homens, mulheres, crian&ccedil;as e uns poucos pertences na ca&ccedil;amba. Gente que vinha de 33 munic&iacute;pios da regi&atilde;o norte e noroeste do Rio Grande do Sul. Para limpar a estrada e n&atilde;o despertar suspeitas, quem chegava, ia se escondendo nas estradas vicinais ao redor do local esperando a pr&oacute;xima ordem.<p><br /> Por volta das 2h15, dois brigadianos respons&aacute;veis pelo posto na Fazenda Annoni, passaram pela Encruzilhada fazendo sua ronda. Era noite de lua cheia. Na estrada, s&oacute; se ouvia o barulho dos grilos. Encontraram o fusca abandonado com uma das portas abertas. Sem sinal de ningu&eacute;m por perto, os policiais revistaram o ve&iacute;culo, checaram as imedia&ccedil;&otilde;es e resolveram seguir em dire&ccedil;&atilde;o a Ronda Alta.<p><br /> Se tivessem dado alguns passos para dentro de uma das estradas que entravam nas lavouras, os brigadianos teriam se deparado com mais de 4 mil pessoas em sil&ecirc;ncio, segurando choro e nervosismo. Mas sem encontrar nada, apenas seguiram caminho.<p>&nbsp;<figure class="image" style="float:right"><img alt="20151029-fazenda-annoni_3.jpg" height="332" src="http://farm6.staticflickr.com/5717/22583193556_0cc0a9d088_b.jpg" width="500" /><figcaption>Os frutos do trabalho realizado hoje na fazenda | Foto: Gerson Costa Lopes.</figcaption></figure><p>Os colonos correram para o carro, queriam ver se havia ficado algo que despertasse suspeita da pol&iacute;cia. Fecharam as portas que estavam abertas e voltaram a se esconder para esperar o grupo que se atrasou retido na estrada. Quinze minutos depois, os policiais voltaram. Estranharam as portas fechadas, ainda sem ter sinal de haver algu&eacute;m por perto. As buscas para encontrar qualquer pista foram outra vez em v&atilde;o. Talvez para levar a informa&ccedil;&atilde;o, talvez desconfiando de algo, talvez por realmente n&atilde;o achar que o fusca fosse um problema, embarcaram na viatura e foram embora.<p><br /> A tens&atilde;o com a presen&ccedil;a da pol&iacute;cia serviu como combust&iacute;vel. Antes das 3 horas da manh&atilde;, Isa&iacute;as Vedovatto, um guri magro de 19 anos, segurava o alicate nas m&atilde;os tr&ecirc;mulas para cortar o arame que separava os 9 mil hectares da Fazenda Annoni do sonho daquela gente. &ldquo;N&atilde;o passava nada pela cabe&ccedil;a. S&oacute; queria cortar a cerca de uma vez. Lembro do zunido dos cinco fios de arame sendo cortados, como se fosse o in&iacute;cio de uma m&uacute;sica&rdquo;, recorda.<p><br /> A hist&oacute;ria da primeira ocupa&ccedil;&atilde;o do Movimento dos Trabalhadores Rurais Sem Terra (MST), que come&ccedil;ou com o arame cortado, ser&aacute; lembrada nesta quinta-feira, durante as comemora&ccedil;&otilde;es dos 30 anos da ocupa&ccedil;&atilde;o da Fazenda Annoni. A programa&ccedil;&atilde;o acontece no Assentamento Novo Sarandi, em Sarandi, regi&atilde;o norte do Rio Grande do Sul, com a presen&ccedil;a do coordenador nacional do MST, Jo&atilde;o Pedro St&eacute;dile, al&eacute;m de outras lideran&ccedil;as.<p><br /> De hoje at&eacute; domingo (1/11), acontece, no mesmo local, o Acampamento Estadual da Juventude Sem Terra. O lema deste ano &eacute; &ldquo;Somos filhos e filhas de uma hist&oacute;ria de lutas&rdquo;. A expectativa &eacute; reunir cerca de 800 jovens de todas as regi&otilde;es do Rio Grande do Sul, e representantes de Santa Catarina e Paran&aacute;.<figure class="image"><img alt="20151029-fazenda-annoni-historia_1.jpg" src="http://farm6.staticflickr.com/5649/22609242405_338b062cc8_b.jpg" /><figcaption>Ocupa&ccedil;&atilde;o da Fazenda Annoni completa 30 anos e marca a luta hist&oacute;rica no Brasil | Foto: Arquivo</figcaption></figure><p><br /> <strong>Organizar para ocupar</strong><p><br /> Enquanto o grupo cravava as primeiras estacas no solo da Annoni durante a madrugada do dia 29, outros 2,5 mil agricultores, na carroceria de 30 caminh&otilde;es, sa&iacute;dos de Santo &Acirc;ngelo, Palmeira das Miss&otilde;es e outros munic&iacute;pios, vinham decifrando senhas ao longo do trajeto para encontrar a fazenda. Galhos de &aacute;rvores deixados nos cruzamentos, carros estacionados nos trevos, sinal de luz, tudo servia para indicar a dire&ccedil;&atilde;o. Os primeiros raios de sol de ter&ccedil;a-feira j&aacute; estavam quase despontando quando o comboio chegou ao destino. Naquele momento, j&aacute; eram 7,5 mil pessoas reunidas dentro da Annoni.<p><br /> &ldquo;Tivemos 72 horas para tra&ccedil;ar o caminho e os desvios da pol&iacute;cia. Sa&iacute;mos em comboio. A orienta&ccedil;&atilde;o era, em caso de abordagem policial, desembarcar e montar acampamento na estrada mesmo. No trevo de Sarandi havia um corcel marrom nos esperando. Quando chegamos na Annoni, a cerca j&aacute; havia sido cortada. A pol&iacute;cia j&aacute; estava l&aacute; &rdquo;, lembra Darci Maschio, um dos assentados e um dos l&iacute;deres do assentamento. Naquela noite, o comboio de gente vindo de Erval Seco chegou liderado pelo seu fusca.<p>&nbsp;<figure class="image" style="float:left"><img alt="20151029-fazenda-annoni_6-397x600.jpg" src="http://farm6.staticflickr.com/5683/22583254456_5f59041126_b.jpg" /><figcaption>Na imagem, o capim Annoni, que virou praga no Estado | Foto: Fernanda Canofre</figcaption></figure><p>Para reunir um contingente com pessoas de 33 munic&iacute;pios e duas regi&otilde;es diferentes do estado, foram necess&aacute;rios quase dois anos de organiza&ccedil;&atilde;o. Uma movimenta&ccedil;&atilde;o que teve guarida no seio da Igreja Cat&oacute;lica, apoiada pela Comiss&atilde;o Pastoral da Terra (CPT). O Movimento Sindical Combativo tamb&eacute;m surge como ferramenta importante neste processo. Ao final das missas, o padre convidava quem se interessasse, para realizar um debate com o grupo de jovens que o acompanhava. Na pauta, o problema da terra. O mentor dessa organiza&ccedil;&atilde;o era um veterano de ocupa&ccedil;&otilde;es: Padre Arnildo Fritzen. Anos antes da Annoni, ele j&aacute; havia ajudado pequenos agricultores expulsos de terras ind&iacute;genas de Nonoai e Planalto a organizar ocupa&ccedil;&otilde;es e negociar com o governo do Estado.<p><br /> &ldquo;O ber&ccedil;o mesmo de tudo &eacute; Macali, Brilhante e Natalino. Porque aquilo &eacute; uma escola de forma&ccedil;&atilde;o e &eacute; o lugar onde as pessoas come&ccedil;am a firmar a convic&ccedil;&atilde;o de que &eacute; poss&iacute;vel os pequenos conquistarem seus direitos&rdquo;, lembra padre Arnildo, se referindo as outras duas grandes &aacute;reas de terra da regi&atilde;o ocupadas no final dos anos 1970. Foram elas que serviram de modelo para a grande movimenta&ccedil;&atilde;o da Fazenda Annoni anos depois.<p><br /> Com experi&ecirc;ncia de driblar a ditadura militar, as reuni&otilde;es clandestinas eram organizadas com cuidado pelo padre. &ldquo;O medo era grande. Havia a experi&ecirc;ncia da Encruzilhada Natalino, onde a repress&atilde;o foi muito forte. Era preciso todo o cuidado&rdquo;, conta Isa&iacute;as Vedovatto. Os pontos de encontro dos representantes de cada regi&atilde;o eram com frequ&ecirc;ncia casas de agricultores ou a igreja de Ronda Alta, onde Arnildo Fritzen era um dos respons&aacute;veis. Ali, as reuni&otilde;es dos sem-terra a portas fechadas, se transformavam em &ldquo;forma&ccedil;&otilde;es de catequistas&rdquo;, &ldquo;treinamento de grupos de jovens&rdquo;. Quando n&atilde;o sentiam seguran&ccedil;a nem nestes locais, iam para o meio do mato, durante a madrugada. &ldquo;S&oacute; acend&iacute;amos as lanternas. Sempre em grupos pequenos, no m&aacute;ximo doze ou treze pessoas, s&oacute; a comiss&atilde;o diretiva&rdquo;, relembra padre Arnildo.<p><br /> As festas da igreja e bailes tamb&eacute;m funcionavam como fachada para angariar fundos para a causa. O dinheiro cobria despesas com deslocamentos e como apoio para os sem-terra acampados. Muitas vezes, era nestas festas que os representantes dos agricultores de cada regi&atilde;o poderiam se reunir sem levantar suspeita.<figure class="image"><img alt="20151029-fazenda-annoni-historia_2.jpg" src="http://farm1.staticflickr.com/690/21986521174_f52c0596f3_b.jpg" /><figcaption>Imagem da &eacute;poca da coupa&ccedil;&atilde;o, em 1985 | Foto: Arquivo</figcaption></figure><p><br /> <strong>Mudan&ccedil;a de planos</strong><p><br /> Foi o que aconteceu no Baile do Chopp de Ronda Alta, no s&aacute;bado de 26 de outubro de 1985. Em 1984, quando o MST foi criado no Congresso de Cascavel, no Paran&aacute;, tomaram a decis&atilde;o de que deveriam seguir com as ocupa&ccedil;&otilde;es de grandes latif&uacute;ndios como forma de pressionar os governos. Esperar por eles, poderia virar uma vida sem solu&ccedil;&atilde;o. Como era o caso das 57 fam&iacute;lias de desalojados da barragem de Passo Real, no noroeste do Rio Grande do Sul, que aguardavam h&aacute; 12 anos por terras, dentro da Fazenda Annoni, sem poder produzir nem um hectare.<p><br /> A Fazenda do tamanho de 9 mil campos de futebol serviu como modelo perfeito da luta que o MST come&ccedil;ava. H&aacute; d&eacute;cadas que as terras da fam&iacute;lia Annoni n&atilde;o produziam nada. Estavam tomadas pelo capim importado pelo patriarca para servir de pasto para o gado, mas que virou praga em todo o Estado. Algumas cabe&ccedil;as magras de gado tentavam justificar a propriedade privada. Ficou decidido ent&atilde;o, que o MST levantaria sua bandeira em duas grandes ocupa&ccedil;&otilde;es simult&acirc;neas que mostrassem o quanto a reforma agr&aacute;ria era necess&aacute;ria: Annoni e uma fazenda em Erval Seco.<p><br /> Em Ronda Alta, numa mesa com cerveja e comida alem&atilde;, Isa&iacute;as se inteirou que os planos de ocupar a propriedade em Erval Seco n&atilde;o deram certo. A propriedade de Erval n&atilde;o estava completamente improdutiva, era menor do que haviam previsto, n&atilde;o se encaixava no perfil de latif&uacute;ndio que o movimento mirava. Ao inv&eacute;s disso, os agricultores que programavam a a&ccedil;&atilde;o na cidade, agora estavam a caminho de Ronda Alta para entrar na Annoni.<p><br /> Isa&iacute;as n&atilde;o gostou muito da ideia. O rapaz franzino que cresceu numa terra que o pai conquistou com a tentativa de reforma agr&aacute;ria de Brizola em 1962, era um dos organizadores da ocupa&ccedil;&atilde;o. Apenas ele e mais tr&ecirc;s pessoas sabiam do ponto onde a caravana deveria entrar na madrugada do dia 29 e temia que colocar mais gente, de &uacute;ltima hora, pudesse lhes custar caro. Mas aceitou.<p>&nbsp;<figure class="image" style="float:right"><img alt="20151029-fazenda-annonni_2.jpg" height="332" src="http://farm6.staticflickr.com/5680/22620534241_435dafc31c_b.jpg" width="500" /><figcaption>Tr&ecirc;s dos l&iacute;deres da ocupa&ccedil;&atilde;o na d&eacute;cada de 80 | Foto: Gerson Costa Lopes</figcaption></figure><p>Enquanto moradores da comunidade se divertiam no baile, alheios ao que ocorria na mesa, o grupo definiu que a ocupa&ccedil;&atilde;o aconteceria na pr&oacute;xima ter&ccedil;a-feira, dia 29 de outubro de 1985. Duas noites depois.<p><br /> <strong>Al&eacute;m da cerca</strong><p><br /> Depois de cortada a cerca, Isa&iacute;as lembra que havia pressa de todo mundo para entrar e liberar os caminh&otilde;es antes do amanhecer. Todo mundo s&oacute; pensava em descarregar os poucos pertences que haviam trazido e come&ccedil;ar a fixar os barracos. O Padre Arnildo recorda, por&eacute;m, de um gesto simb&oacute;lico que j&aacute; havia se tornado ritual com as ocupa&ccedil;&otilde;es anteriores naquela mesma regi&atilde;o. Muitos agarravam um punhado de terra e levantavam para o alto dizendo: isso aqui &eacute; nosso. &ldquo;Foi aquela sensa&ccedil;&atilde;o de um terra conquistada&rdquo;, diz ainda emocionado trinta anos depois.<p><br /> Conforme as horas iam passando, mais fam&iacute;lias iam chegando. No come&ccedil;o da manh&atilde; de ter&ccedil;a-feira, j&aacute; eram 1.500 fam&iacute;lias pedindo por um peda&ccedil;o de terra em cima da Fazenda Annoni, segundo Darci Maschio. Muitos deles pequenos agricultores que n&atilde;o conseguiam tirar sustento dos poucos hectares que dividiam com os pais, outros tantos sem nenhum canto de terra para plantar. Gente que n&atilde;o queria ir para a cidade em busca de uma vida melhor, pertencia ao campo.<p><br /> Ao contr&aacute;rio do que acontecera com as Fazendas Macali e Brilhante, dessa vez o governo agiu r&aacute;pido. Quando o dia amanheceu a Brigada Militar de Passo Fundo, h&aacute; 40 minutos de dist&acirc;ncia dali, j&aacute; havia deslocado um batalh&atilde;o para o local. O cerco a Annoni duraria meses. Nos meses seguintes, cada pessoa que quisesse entrar ou sair da propriedade teria de ser revistada. Uma rela&ccedil;&atilde;o que ficaria ainda mais tensa no ano seguinte.<p><br /> O acordo firmado pelo ent&atilde;o secret&aacute;rio da Agricultura, Jo&atilde;o Jardim, definia para os sem-terra o mesmo acordo feito com os &ldquo;parceleiros&rdquo; desalojados de Passo Real que estavam ali: poderiam ficar, desde que n&atilde;o plantassem, nem produzissem nada. No come&ccedil;o, os agricultores aceitaram. Teriam dois meses de paci&ecirc;ncia ainda com o governo, at&eacute; perceberem que a t&aacute;tica era velha forma de ganhar tempo. O dono da fazenda tamb&eacute;m n&atilde;o daria o bra&ccedil;o a torcer f&aacute;cil. J&aacute; havia embargado o processo de desapropria&ccedil;&atilde;o uma vez em 1972, n&atilde;o ia deixar 9 mil hectares irem assim.<p><br /> Mas no amanhecer do dia 29, nada disso era preocupa&ccedil;&atilde;o. Mais de sete mil pessoas, como uma nova cidade que havia se juntado de repente, se reuniam para discutir e debater algo importante: o nome do filho de Roseli. A agricultora de Rondinha que puxou o marido e os dois filhos para cima de uma caminh&atilde;o, com uma barriga de quase dois meses, deu &agrave; luz na Annoni na mesma noite em que os barracos eram constru&iacute;dos. Todos juntos, os colonos batizaram o primeiro beb&ecirc; de um assentamento de Marcos Tiaraj&uacute;, em homenagem ao her&oacute;i ind&iacute;gena das Miss&otilde;es.<p><br /> A ocupa&ccedil;&atilde;o da Annoni teria ainda grandes epis&oacute;dios, como a marcha a p&eacute; desde Pont&atilde;o at&eacute; Porto Alegre, o acampamento de dois meses dentro da Assembleia Legislativa, o protesto de milhares de pessoas deitadas em frente &agrave; Catedral Metropolitana exigindo serem ouvidas. Al&eacute;m disso, impulsionou ocupa&ccedil;&atilde;o de terras em todo o Brasil. No Estado, seguiram acampamentos por Joia, S&atilde;o Gabriel, Cruz Alta, Viam&atilde;o.<p><br /> Era o in&iacute;cio de um novo movimento num pa&iacute;s engatinhando para fora de uma ditadura. E tudo come&ccedil;ou naquela madrugada de outubro, depois da chuva.<span style="line-height: 1.6;">&nbsp;</span></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/10/30/o-sonho-era-ter-um-pedaco-de-terra-diz-sem-terra-sobre-a-primeira-ocupacao-do-mst.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/595/22421213650_3341363aec_b.jpg&name=Sem Terra contam a história da primeira ocupação realizada pelo MST, há 30 anos&description=Reportagem conta a história da ocupação da Fazenda Annoni, realizada pelo MST há 30 anos, no Rio Grande do Sul.&link=http://www.mst.org.br/2015/10/30/o-sonho-era-ter-um-pedaco-de-terra-diz-sem-terra-sobre-a-primeira-ocupacao-do-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/10/30/o-sonho-era-ter-um-pedaco-de-terra-diz-sem-terra-sobre-a-primeira-ocupacao-do-mst.html&via=MST_Oficial&related=MST_Oficial&text=Sem Terra contam a história da primeira ocupação realizada pelo MST, há 30 anos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
