<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Frente Parlamentar Mista com Participação Popular faz carta à CNBB contra pacote anti-crime - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em nota, entidade faz apelo a Conferência Nacional dos Bispos do Brasil em prol do debate público sobre às mudanças propostas pelo ministro Sérgio Moro" name="description"/><meta content="parmalentar, lutas-e-mobilizações, justiça" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Frente Parlamentar Mista com Participação Popular faz carta à CNBB contra pacote anti-crime' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Em nota, entidade faz apelo a Conferência Nacional dos Bispos do Brasil em prol do debate público sobre às mudanças propostas pelo ministro Sérgio Moro" /><meta property="og:url" content="http://www.mst.org.br/2019/04/04/frente-parlamentar-mista-com-participacao-popular-faz-carta-a-cnbb-contra-pacote-anti-crime.html" itemprop="url" /><meta property="article:published_time" content="2019-04-04T11:45:35-03:00" /><meta property="og:image" content="//farm8.staticflickr.com/7834/33659151678_35d228b4df_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">parmalentar</span> <span class="tag">lutas-e-mobilizações</span> <span class="tag">justiça</span></div><h1 itemprop="name">Frente Parlamentar Mista com Participação Popular faz carta à CNBB contra pacote anti-crime</h1><p itemprop="description">Em nota, entidade faz apelo a Conferência Nacional dos Bispos do Brasil em prol do debate público sobre às mudanças propostas pelo ministro Sérgio Moro <time datetime="2019-04-04 11:45:35 -0300" itemprop="datePublished"> 4 de abril de 2019 11h45 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/04/04/frente-parlamentar-mista-com-participacao-popular-faz-carta-a-cnbb-contra-pacote-anti-crime.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7834/33659151678_35d228b4df_b.jpg&name=Frente Parlamentar Mista com Participação Popular faz carta à CNBB contra pacote anti-crime&description=Em nota, entidade faz apelo a Conferência Nacional dos Bispos do Brasil em prol do debate público sobre às mudanças propostas pelo ministro Sérgi...&link=http://www.mst.org.br/2019/04/04/frente-parlamentar-mista-com-participacao-popular-faz-carta-a-cnbb-contra-pacote-anti-crime.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/04/04/frente-parlamentar-mista-com-participacao-popular-faz-carta-a-cnbb-contra-pacote-anti-crime.html&via=MST_Oficial&related=MST_Oficial&text=Frente Parlamentar Mista com Participação Popular faz carta à CNBB contra pacote anti-crime" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/02/01/mandante-de-chacina-de-trabalhadores-rurais-e-preso-no-para.html"><p>Mandante de chacina de trabalhadores rurais é preso no Pará <time datetime="2019-02-01 12:49:04 -0200"> 1 de fevereiro de 2019 12h49 </time> </a><li> <a href="/2018/12/09/ministerio-publico-federal-repudia-assassinato-de-trabalhadores-sem-terra-na-paraiba.html"><p>Ministério Público Federal repudia assassinato de trabalhadores sem-terra na Paraíba <time datetime="2018-12-09 16:12:58 -0200"> 9 de dezembro de 2018 16h12 </time> </a><li> <a href="/2018/12/09/dois-sem-terra-sao-assassinados-na-paraiba.html"><p>Dois Sem Terra são assassinados na Paraíba <time datetime="2018-12-09 00:26:33 -0200"> 9 de dezembro de 2018 00h26 </time> </a><li> <a href="/2018/11/30/tribunal-de-justica-do-parana-condena-syngenta-pelo-assassinato-de-keno.html"><p>Tribunal de Justiça do Paraná condena Syngenta pelo assassinato de dirigente do MST <time datetime="2018-11-30 11:51:07 -0200"> 30 de novembro de 2018 11h51 </time> </a><li> <a href="/2018/11/29/sem-terra-relembram-os-13-anos-do-assassinato-de-lideranca-do-mst-durante-dia-de-luta-em-alagoas.html"><p>Sem Terra relembram os 13 anos do assassinato de liderança do MST durante dia de luta em Alagoas <time datetime="2018-11-29 10:46:18 -0200"> 29 de novembro de 2018 10h46 </time> </a><li> <a href="/2018/11/03/familias-produtoras-do-cafe-guaii-sofrem-ameaca-de-despejo.html"><p>Famílias produtoras do café Guaií sofrem ameaça de despejo <time datetime="2018-11-03 21:39:30 -0200"> 3 de novembro de 2018 21h39 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Frente Parlamentares.jpg" height="425" src="//farm8.staticflickr.com/7834/33659151678_35d228b4df_b.jpg" width="700" /><figcaption><em>Documento solicitando posicionamento da CNBB diante da proposta &quot;anti-crime&quot; de S&eacute;rgio Moro</em></figcaption></figure></div><p><em>Da P&aacute;gina do MST</em><br /> &nbsp;<p>Entendendo que as medidas propostas pelo ministro da Justi&ccedil;a S&eacute;rgio Moro representam um risco a &agrave;s popula&ccedil;&otilde;es mais pobres, a Frente Parlamentar Mista em Defesa da Democracia e Direitos Humanos com Participa&ccedil;&atilde;o Popular​ emitiu uma carta para a sensibiliza&ccedil;&atilde;o da Confer&ecirc;ncia Nacional dos Bispos do Brasil sobre o debate.<p>O pacote anti-crime de Moro promete &ldquo;reduzir drasticamente&rdquo; os &iacute;ndices alarmantes de crime no Brasil. Entretanto, especialistas apontam que, caso seja aprovado, o pacote legitimar&aacute; execu&ccedil;&otilde;es e exterm&iacute;nios praticados por policiais, al&eacute;m de facilitar enquadrados de crimes passionais e feminic&iacute;dios e aumentar n&uacute;mero de encarcerados, dentre outros problemas do projeto. Segue abaixo a carta:<p style="text-align: center;"><strong>Carta &agrave; Confer&ecirc;ncia Nacional dos Bispos do Brasil</strong><p>A sociedade civil organizada e movimentos sociais, por meio da Frente Parlamentar Mista em Defesa da Democracia e Direitos Humanos com Participa&ccedil;&atilde;o Popular​ , movidos pelo &iacute;mpeto de defesa dos direitos fundamentais, sobretudo das popula&ccedil;&otilde;es mais vulner&aacute;veis, v&ecirc;m, &agrave; CNBB, apresentar suas preocupa&ccedil;&otilde;es quanto aos Projetos de Lei n. 881/2019 e 882/2019 em tramita&ccedil;&atilde;o na C&acirc;mara dos Deputados, bem como quanto aos Projetos de Lei do Senado n. 1.864/2019 e 1.865/2019, popularmente denominados &ldquo;Pacote Moro&rdquo; e/ou &ldquo;pacote anti-crime&rdquo; e solicitar o engajamento da CNBB.<p><br /> O &ldquo;pacote anti-crime&rdquo;, apresentado pelo Minist&eacute;rio da Justi&ccedil;a ao Congresso Nacional,&nbsp; apresenta altera&ccedil;&otilde;es ao C&oacute;digo de Processo Penal, C&oacute;digo Penal, Lei de Execu&ccedil;&atilde;o Penal e se prop&otilde;e a &ldquo;enfrentar a corrup&ccedil;&atilde;o e o crime organizado&rdquo;, a partir do recrudescimento penal e da relativiza&ccedil;&atilde;o dos direitos e garantias individuais.<p><br /> Os projetos est&atilde;o com tramita&ccedil;&atilde;o avan&ccedil;ada: na C&acirc;mara dos Deputados foi composto um Grupo de Trabalho para conduzir audi&ecirc;ncias p&uacute;blicas e analisar as propostas e, no Senado Federal, j&aacute; possuem relatores designados e, a princ&iacute;pio, tramitar&atilde;o somente pela Comiss&atilde;o de Constitui&ccedil;&atilde;o e Justi&ccedil;a (em aprecia&ccedil;&atilde;o terminativa), sem qualquer discuss&atilde;o aprofundada.<p><br /> As f&oacute;rmulas primordialmente baseadas recrudescimento penal est&atilde;o sendo experimentadas h&aacute; anos pela sociedade brasileira e t&ecirc;m se mostrado ineficazes e, na pr&aacute;tica, ensejado o aprofundamento da inseguran&ccedil;a p&uacute;blica e da viol&ecirc;ncia contra a popula&ccedil;&atilde;o perif&eacute;rica, incluindo o encarceramento em massa.<p><br /> A amplia&ccedil;&atilde;o das excludentes de ilicitude para policiais, um dos itens de destaque da proposta em comento, vai de encontro &agrave; necessidade de ado&ccedil;&atilde;o de medidas voltadas &agrave; diminui&ccedil;&atilde;o da morte de civis por agentes de seguran&ccedil;a p&uacute;blica, com aten&ccedil;&atilde;o &agrave; evidente seletividade no que toca ao exerc&iacute;cio da viol&ecirc;ncia letal por parte desses agentes.<p>Dados do F&oacute;rum Brasileiro de Seguran&ccedil;a P&uacute;blica e do N&uacute;cleo de Estudos da Viol&ecirc;ncia da USP mostram que, em 2017, apenas no Estado de S&atilde;o Paulo, 19,5% das mortes violentas foram provocadas por policiais, sendo que tr&ecirc;s quartos desse contingente &eacute; composto por jovens negros. Tal n&uacute;mero, no entanto, &eacute; inferior ao real e de dif&iacute;cil aferi&ccedil;&atilde;o em escala nacional, dada a subnotifica&ccedil;&atilde;o, especialmente nos casos envolvendo a associa&ccedil;&atilde;o de agentes de seguran&ccedil;a p&uacute;blica e grupos de exterm&iacute;nio ou mil&iacute;cias.<p><br /> A inclus&atilde;o do &ldquo;medo, surpresa e violenta emo&ccedil;&atilde;o&rdquo; como poss&iacute;veis causa de redu&ccedil;&atilde;o ou isen&ccedil;&atilde;o de pena, ampliam a discricionariedade do judici&aacute;rio e podem contribuir para a amplia&ccedil;&atilde;o da viol&ecirc;ncia contra a mulher - retomando a tese da leg&iacute;tima defesa da honra, por exemplo. Em 2016, 4.645 mulheres foram assassinadas no Brasil, o que representa uma taxa de 4,5 homic&iacute;dios para cada 100 mil brasileiras e uma m&eacute;dia de 13 mulheres assassinadas por dia no pa&iacute;s. Os dados s&atilde;o do Atlas da Viol&ecirc;ncia 2018, que aponta ainda que, em dez anos, entre 2006 e 2016, observou-se um aumento de 6,4% na taxa de homic&iacute;dios de mulheres. A taxa de homic&iacute;dios &eacute; maior entre as mulheres negras (5,3%) do que entre as n&atilde;o negras (3,1%) &mdash; uma diferen&ccedil;a de 71%.<p><br /> Diante ainda desse quadro, a ado&ccedil;&atilde;o de medidas de est&iacute;mulo &agrave; posse e porte de armas de fogo, respons&aacute;veis por mais de 70% das mortes violentas no pa&iacute;s, merece tamb&eacute;m especial destaque. H&aacute; o risco de aumento dos feminic&iacute;dios tamb&eacute;m pela amplia&ccedil;&atilde;o da posse de armas, dado o fato de que a maioria desses delitos ocorre em ambiente dom&eacute;stico, al&eacute;m da precariza&ccedil;&atilde;o da atividade de seguran&ccedil;a p&uacute;blica, a partir dos riscos que a pol&iacute;tica de confronto traz &agrave; vida dos policiais.<p><br /> Vale destacar ainda a inadequa&ccedil;&atilde;o da ado&ccedil;&atilde;o de mecanismos negociais como solu&ccedil;&atilde;o para a inefici&ecirc;ncia e morosidade do sistema de justi&ccedil;a criminal brasileiro. A proposta viola a garantia constitucional do devido processo legal e ignora a aus&ecirc;ncia de efetivo controle sobre a atividade do Minist&eacute;rio P&uacute;blico. Importar o mecanismo de acordos penais, previstos em legisla&ccedil;&otilde;es estrangeiras, desconsiderando as diferen&ccedil;as entre os sistemas jur&iacute;dicos dos pa&iacute;ses, agravar&aacute; o superencarceramento.<p><br /> Outro problema da proposta apresentada pelo Minist&eacute;rio da Justi&ccedil;a est&aacute; na inconstitucionalidade da execu&ccedil;&atilde;o antecipada da pena, ap&oacute;s a condena&ccedil;&atilde;o em segunda inst&acirc;ncia ou mesmo em primeiro grau, no caso do procedimento do j&uacute;ri. Diante do n&uacute;mero consider&aacute;vel de provimento de recursos pelos Tribunais Superiores, a execu&ccedil;&atilde;o antecipada &eacute; um caminho aberto para o aumento de casos de erros do judici&aacute;rio.<p><br /> O aumento dos lapsos para progress&atilde;o de regime - e a veda&ccedil;&atilde;o da progress&atilde;o em alguns casos - viola o princ&iacute;pio constitucional da individualiza&ccedil;&atilde;o das penas e ignora o crescimento exponencial das taxas de aprisionamento no Brasil, especialmente por crimes menos graves. A proposta contraria o entendimento do Supremo Tribunal Federal, que valoriza o sistema progressivo de penas (S&uacute;mula Vinculante 26 e HC 82.959). A veda&ccedil;&atilde;o da liberdade provis&oacute;ria e progress&atilde;o de regime a pessoas com conduta criminosa considerada &ldquo;reiterada ou habitual&rdquo;, poder&aacute; ter impacto significativo no encarceramento de acusados da pr&aacute;tica de delitos leves, como mulheres em situa&ccedil;&atilde;o de vulnerabilidade social e usu&aacute;rios de drogas.<p><br /> As medidas de endurecimento da execu&ccedil;&atilde;o das penas, como os modelos de seguran&ccedil;a m&aacute;xima ou os que implicam em isolamento, restri&ccedil;&atilde;o de visitas e monitoramento indiscriminado de conversas (com advogados, familiares, representantes religiosos, etc), bem como a obstru&ccedil;&atilde;o de sa&iacute;das tempor&aacute;rias, tamb&eacute;m objeto dos projetos de lei, violam direitos e garantias constitucionais, incluindo de familiares, tendo se mostrado problem&aacute;ticas e inefetivas nos pa&iacute;ses em que foram empregadas.<br /> O &ldquo;pacote anti-crime&rdquo; foi elaborado sem qualquer participa&ccedil;&atilde;o ou consulta &agrave; sociedade civil e a integrantes do sistema de justi&ccedil;a, carecendo de efetiva constru&ccedil;&atilde;o democr&aacute;tica, de embasamento te&oacute;rico e de an&aacute;lise de impacto social e econ&ocirc;mico.<p><br /> N&atilde;o olvidamos que a viol&ecirc;ncia &eacute; uma realidade que hoje assola o pa&iacute;s, contudo temos claro que as estrat&eacute;gias para o enfrentamento devem ser consistentes e embasadas em pesquisas emp&iacute;ricas, observando os direitos e garantias fundamentais inscritos na Constitui&ccedil;&atilde;o Federal e nos tratados internacionais de Direitos Humanos.<p><br /> A complexidade e magnitude dos problemas em quest&atilde;o requerem a constru&ccedil;&atilde;o de respostas sist&ecirc;micas e sofisticadas, que passam pela implementa&ccedil;&atilde;o de direitos sociais, pela discuss&atilde;o das compet&ecirc;ncias federativas e reclamam um amplo planejamento e uma reorganiza&ccedil;&atilde;o estrutural da governan&ccedil;a, gest&atilde;o e controle social dos &oacute;rg&atilde;os de seguran&ccedil;a p&uacute;blica, do sistema prisional e do sistema de justi&ccedil;a criminal.<p><br /> A insist&ecirc;ncia em solu&ccedil;&otilde;es calcadas na amplia&ccedil;&atilde;o do encarceramento revela despreocupa&ccedil;&atilde;o com o estado de coisas inconstitucional no sistema penitenci&aacute;rio nacional, cuja superlota&ccedil;&atilde;o tem servido menos &agrave; redu&ccedil;&atilde;o da viol&ecirc;ncia e mais ao recrutamento de pessoas em situa&ccedil;&atilde;o de vulnerabilidade pelas fac&ccedil;&otilde;es que se pretendem ver desarticuladas.<p><br /> Desta feita, as entidades e Parlamentares aqui presentes, por meio da Frente Parlamentar Mista com Participa&ccedil;&atilde;o Popular em Defesa da Democracia e Direitos Humanos, conclamam, por fim, a Confedera&ccedil;&atilde;o Nacional dos Bispos do Brasil a se unirem a n&oacute;s na luta em defesa aos direitos fundamentais, os quais encontram-se vilmente amea&ccedil;ados por tais projetos de lei que, repisa-se, n&atilde;o devem prosperar.<p style="text-align: center;"><br /> <br /> <em>Frente Parlamentar Mista em Defesa da Democracia e Direitos Humanos com Participa&ccedil;&atilde;o Popular</em><p style="text-align: center;">&nbsp;<p style="text-align: right;"><em>Bras&iacute;lia, 03 de abril de 2019.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/04/04/frente-parlamentar-mista-com-participacao-popular-faz-carta-a-cnbb-contra-pacote-anti-crime.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7834/33659151678_35d228b4df_b.jpg&name=Frente Parlamentar Mista com Participação Popular faz carta à CNBB contra pacote anti-crime&description=Em nota, entidade faz apelo a Conferência Nacional dos Bispos do Brasil em prol do debate público sobre às mudanças propostas pelo ministro Sérgi...&link=http://www.mst.org.br/2019/04/04/frente-parlamentar-mista-com-participacao-popular-faz-carta-a-cnbb-contra-pacote-anti-crime.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/04/04/frente-parlamentar-mista-com-participacao-popular-faz-carta-a-cnbb-contra-pacote-anti-crime.html&via=MST_Oficial&related=MST_Oficial&text=Frente Parlamentar Mista com Participação Popular faz carta à CNBB contra pacote anti-crime" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
