<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Curso de educação em Direitos Humanos e acesso à terra no Rio Grande do Norte - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Oferecido pelo MST, esta é a segunda turma formada pelo curso da região nordeste" name="description"/><meta content="rio-grande-do-norte, judiciário, terras" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Curso de educação em Direitos Humanos e acesso à terra no Rio Grande do Norte ' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Oferecido pelo MST, esta é a segunda turma formada pelo curso da região nordeste" /><meta property="og:url" content="http://www.mst.org.br/2019/07/18/curso-de-educacao-em-direitos-humanos-e-acesso-a-terra-no-rio-grande-do-norte.html" itemprop="url" /><meta property="article:published_time" content="2019-07-18T16:38:34-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48317379952_f2b207bec6_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">rio-grande-do-norte</span> <span class="tag">judiciário</span> <span class="tag">terras</span></div><h1 itemprop="name">Curso de educação em Direitos Humanos e acesso à terra no Rio Grande do Norte</h1><p itemprop="description">Oferecido pelo MST, esta é a segunda turma formada pelo curso da região nordeste <time datetime="2019-07-18 16:38:34 -0300" itemprop="datePublished"> 18 de julho de 2019 16h38 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/07/18/curso-de-educacao-em-direitos-humanos-e-acesso-a-terra-no-rio-grande-do-norte.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48317379952_f2b207bec6_b.jpg&name=Curso de educação em Direitos Humanos e acesso à terra no Rio Grande do Norte &description=Oferecido pelo MST, esta é a segunda turma formada pelo curso da região nordeste&link=http://www.mst.org.br/2019/07/18/curso-de-educacao-em-direitos-humanos-e-acesso-a-terra-no-rio-grande-do-norte.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/07/18/curso-de-educacao-em-direitos-humanos-e-acesso-a-terra-no-rio-grande-do-norte.html&via=MST_Oficial&related=MST_Oficial&text=Curso de educação em Direitos Humanos e acesso à terra no Rio Grande do Norte " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/06/10/stj-concede-direito-de-responder-em-liberdade-a-sem-terra.html"><p>STJ concede direito de responder em liberdade a Sem Terra <time datetime="2019-06-10 12:27:49 -0300"> 10 de junho de 2019 12h27 </time> </a><li> <a href="/2019/03/30/assentados-abastecem-mais-de-55-escolas-com-alimentos-saudaveis-no-interior-do-rio-grande-do-norte.html"><p>Assentados abastecem mais de 55 escolas com alimentos saudáveis no RN <time datetime="2019-03-30 13:40:51 -0300"> 30 de março de 2019 13h40 </time> </a><li> <a href="/2019/03/29/maria-francineide-cordeiro-do-mst-no-rio-grande-do-norte-e-homenageada-com-premio-ana-floriana.html"><p>Militante do MST no Rio Grande do Norte é homenageada com prêmio Ana Floriana <time datetime="2019-03-29 11:55:11 -0300"> 29 de março de 2019 11h55 </time> </a><li> <a href="/2019/03/08/assentamento-luiz-beltrame-denuncia-riscos-de-despejo.html"><p>Assentamento Luiz Beltrame denuncia riscos de despejo <time datetime="2019-03-08 11:22:05 -0300"> 8 de março de 2019 11h22 </time> </a><li> <a href="/2018/09/12/harvard-compra-300-mil-hectares-de-terras-e-gera-conflitos-com-comunidades-locais.html"><p>Harvard compra 300 mil hectares de terras e gera conflitos com comunidades locais <time datetime="2018-09-12 11:27:43 -0300"> 12 de setembro de 2018 11h27 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Curso [5].jpeg" height="467" src="//farm66.staticflickr.com/65535/48317379957_a0334dc383_b.jpg" width="700" /><figcaption><em>Curso foi realizado em Cear&aacute;-Mirim, no Rio Grande do Norte.&nbsp;Fotos: Hudson Freitas</em></figcaption></figure></div><p><br /> <em>Por Adna Monise e Jailma Lopes<br /> Da P&aacute;gina do MST</em><p><br /> Acaba de ser conclu&iacute;da, em Cear&aacute;-Mirim (RN), a segunda turma do Curso de Direitos Humanos e Acesso &aacute; Terra &ndash; Nordeste, realizado pelo Movimento dos Trabalhadores Sem Terra em parceria com o Centro de Refer&ecirc;ncia em Direitos Humanos do Semi&aacute;rido da Universidade Federal do Semin&aacute;rio (CRDH/UFERSA Semi&aacute;rido).<p><br /> O curso se dedicou a pensar alternativas frente aos desafios da conjuntura que se apresenta, e teve como objetivo compreender o arsenal jur&iacute;dico-penal, o fortalecimento a luta em defesa dos direitos humanos, a forma&ccedil;&atilde;o do sistema de justi&ccedil;a, que criminaliza as lutas populares e os que lutam, e a defesa dos territ&oacute;rios da reforma agr&aacute;ria em situa&ccedil;&otilde;es de viola&ccedil;&otilde;es de direitos humanos.<p><br /> Reunindo cerca de 70 pessoas de diferentes estados do nordeste (CE, RN, PB, PE, AL, SE e BA), a turma, bem diversa, era composta principalmente por pessoas de setores de frente de massas e direitos humanos do Movimento, que&nbsp; vieram de acampamentos, comunas urbanas e assentamentos da regi&atilde;o.<p><br /> Foram dez dias intensos de estudo, partilhas, viv&ecirc;ncias de arte e cultura, al&eacute;m de debates acerca dos desafios de seguir em luta ante uma conjuntura de acirramento da luta de classes, ascens&atilde;o das ideias conservadoras e suspens&atilde;o de direitos.<p><br /> Foram estudados temas que v&atilde;o das no&ccedil;&otilde;es das garantias constitucionais&nbsp; e processuais penais, no&ccedil;&otilde;es de direito agr&aacute;rio, criminologia cr&iacute;tica, conjuntura, elementos da tecnologia da informa&ccedil;&atilde;o e o Programa da Reforma Agr&aacute;ria Popular, contando com assessorias de professores e militantes do MST e organiza&ccedil;&otilde;es parceiras, no qual, os educandos fizeram de todos os espa&ccedil;os locais de aprendizados e constru&ccedil;&atilde;o de t&aacute;ticas para a resist&ecirc;ncia ativa.<p><br /> Tamb&eacute;m houve visita a uma experi&ecirc;ncia concreta do que o Movimento tem chamado de resist&ecirc;ncia ativa, o assentamento popular Maria Aparecida, localizado em S&atilde;o Miguel do Gostoso, litoral norte do estado. O assentamento popular&nbsp; &eacute; territ&oacute;rio de resist&ecirc;ncia, desde o &uacute;ltimo 30 de maio, pelo conjunto das for&ccedil;as populares potiguar.<p><br /> Esse territ&oacute;rio de resist&ecirc;ncia est&aacute; localizado em uma regi&atilde;o de disputa com as for&ccedil;as da especula&ccedil;&atilde;o imobili&aacute;ria e da energia solar a nove anos, enquanto as fam&iacute;lias prop&otilde;em um territ&oacute;rio livre e que produza alimentos saud&aacute;veis para o povo do campo e da cidade, a partir da agroecologia.&nbsp;<p>&nbsp; &nbsp;<figure class="image" style="float:left"><img alt="Curso [1].jpeg" height="200" src="//farm66.staticflickr.com/65535/48317379972_caaba98525_b.jpg" width="300" /><figcaption></figcaption></figure><p>O curso tamb&eacute;m foi um importante momento de reposicionar a articula&ccedil;&atilde;o em direitos humanos no nordeste, reunindo em roda de conversas Associa&ccedil;&atilde;o de Juristas pela Democracia (AJD), Rede Nacional de Advogados/as Populares (RENAP) e Setor de Direitos Humanos do MST, vez que est&atilde;o colocados v&aacute;rios desafios para os povos do campo, que demandam unidade, solidariedade, e propor formas de supera&ccedil;&atilde;o.&nbsp;<p><br /> De acordo com Ariane Ara&uacute;jo, do Setor de Direitos Humanos e advogada Sem Terra, &eacute; necess&aacute;rio fortalecer as articula&ccedil;&otilde;es em direitos humanos,&nbsp; com&nbsp; advogados (as) populares e juristas que defendem a democracia, haja vista o poder judici&aacute;rio estar sendo um dos principais violadores e atuarem no &uacute;ltimo per&iacute;odo de forma abertamente partid&aacute;ria.&nbsp;<p><br /> &ldquo;Este curso deixa diversos questionamentos para n&oacute;s, advogadas e advogados Sem Terra, no desafio de enfrentar os casos e processos, tendo em vista as dificuldades de acesso ao poder judici&aacute;rio brasileiro, alicer&ccedil;ado em bases latifundista e altamente influenciado pelo poder econ&ocirc;mico. E, em um contexto que h&aacute; o fortalecimento do Estado Penal, com o avan&ccedil;o de legisla&ccedil;&otilde;es penais que respaldam desigualdades, perseguir e criminalizam os que lutam.&rdquo;<p><br /> Para Ariane, vivemos um per&iacute;odo em que as v&iacute;timas das desigualdades sociais s&atilde;o inimigas do Estado. &ldquo;Lutar pela igualdade social, contra a crescente concentra&ccedil;&atilde;o fundi&aacute;ria e mis&eacute;ria no campo, &eacute; uma realidade urgente. Cabe a n&oacute;s, militantes e defensores(as) dos direitos humanos, resistir &agrave;s imposi&ccedil;&otilde;es que o sistema capitalista insiste para a nossa sociedade e n&atilde;o permitir que o atual governo imponha mais medidas injustas e desumanas. Cabe a n&oacute;s lutar e construir a reforma agr&aacute;ria popular a partir da realidade de cada regi&atilde;o&rdquo;<p><br /> <strong>Orlando e Rodrigo vivem!</strong><br /> &nbsp;<p>&nbsp;<figure class="image" style="float:left"><img alt="Curso [2].jpeg" height="200" src="//farm66.staticflickr.com/65535/48317259441_346394a88f_b.jpg" width="300" /><figcaption></figcaption></figure><p>A escolha do nome da turma &eacute; uma homenagem a Orlando e Rodrigo, militantes da frente de massas da Para&iacute;ba, assassinados no in&iacute;cio desse ano. Os nomes embalaram a m&iacute;stica da turma, que viram sementes que brotam dentro do peito de cada um dos cursistas.<br /> Para a companheira, Maria Auxiladora da Silva, conhecida como Galega, &ldquo;o curso expressou os desafios que est&atilde;o no nosso cotidiano de luta, e o que mais me deixou feliz foi nossa regi&atilde;o homenagear Orlando e Rodrigo, dois importantes companheiros da Frente de Massas do estado da Para&iacute;ba, que estariam com a gente se n&atilde;o tivessem tirado suas vidas de forma t&atilde;o brutal e covarde&rdquo;, afirma.&nbsp;<br /> <br /> <br /> Durante o curso houveram v&aacute;rias interven&ccedil;&otilde;es culturais, que garantiram pensar o processo de forma&ccedil;&atilde;o a partir de outras linguagens, e possibilitar o enraizamento do programa cultural do MST, garantindo a misticidade e subjetividade dentro da programa&ccedil;&atilde;o. Foram realizados apresenta&ccedil;&otilde;es como da pe&ccedil;a Ant&iacute;gona e do sarau N&oacute;s Que Amamos a Revolu&ccedil;&atilde;o, Resistiremos!&nbsp;<p><br /> A Ciranda Infantil tamb&eacute;m foi outra dimens&atilde;o do curso intencionalizada, em que al&eacute;m, de garantir a participa&ccedil;&atilde;o integral das cursistas, desenvolveu processos de educa&ccedil;&atilde;o em direitos humanos com as crian&ccedil;as Sem Terrinhas, atividades sobre plantas medicinais e atividades culturais.&nbsp;<p><br /> O atual desenrolar do cen&aacute;rio pol&iacute;tico, econ&ocirc;mico e judicial apontam para os perigos que se aproximam daqueles que se mant&ecirc;m em luta, como os povos do campo como os&nbsp; Sem Terra, ind&iacute;genas e quilombolas. Contudo,&nbsp; Maria Jos&eacute; da Silva, do Setor de Frente de Massas (Nordeste), n&atilde;o coloca para o Movimento o caminho de recuar, mas sim de fortalecer o que &eacute; essencial a hist&oacute;ria do luta do povo e esse curso faz parte desse processo, que exige pelo menos tr&ecirc;s coisas.<figure class="image" style="float:right"><img alt="Curso [3].jpeg" height="200" src="//farm66.staticflickr.com/65535/48317379967_a9dfe3c983_b.jpg" width="300" /><figcaption></figcaption></figure><p><br /> &ldquo;Fazer um processo an&aacute;lise com a nossa milit&acirc;ncia sobre o que estamos vivendo no Brasil, em um profundo cen&aacute;rio de retrocessos e ataques a direitos conquistados a duras penas; refletir sobre como defender nossos territ&oacute;rios, e entender o novo sujeito alvo do nosso trabalho de base, que est&atilde;o vivendo das nas periferias e est&atilde;o sujeitos as v&aacute;rias formas de degrada&ccedil;&atilde;o da vida; e ter clareza sobre o caminho que vamos trilhar enquanto Movimento Sem Terra, que &eacute; a resist&ecirc;ncia ativa&rdquo;, pontua Silva.&nbsp;<p>&nbsp;<p>S&atilde;o nestes momentos que a necessidade de fortalecer a base se faz mais presente; na consci&ecirc;ncia de que n&atilde;o existe luta sem povo,&nbsp; e que o povo precisa se munir de suas garantias constitucionais para continuar de p&eacute; encarando de punho erguido a viol&ecirc;ncia do Estado.&nbsp;<p><br /> Os educandos retornaram para seus estados com a tarefa de se somar a Jornada de Forma&ccedil;&atilde;o e Trabalho de Base que o Movimento construir&aacute;, e de enraizar e aprofundar os debates dos estudos iniciados no curso com o conjunto da organiza&ccedil;&atilde;o. Segundo os organizadores, a propaga&ccedil;&atilde;o dos direitos dos trabalhadores n&atilde;o ser&aacute; interrompida na conclus&atilde;o do curso: pelo contr&aacute;rio, firma-se o compromisso de difundir o conhecimento dos direitos humanos para aqueles que permanecem na linha de frente pela reforma agr&aacute;ria popular.&nbsp;<p><br /> <em>*Editado por Fernanda Alc&acirc;ntara</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/07/18/curso-de-educacao-em-direitos-humanos-e-acesso-a-terra-no-rio-grande-do-norte.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48317379952_f2b207bec6_b.jpg&name=Curso de educação em Direitos Humanos e acesso à terra no Rio Grande do Norte &description=Oferecido pelo MST, esta é a segunda turma formada pelo curso da região nordeste&link=http://www.mst.org.br/2019/07/18/curso-de-educacao-em-direitos-humanos-e-acesso-a-terra-no-rio-grande-do-norte.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/07/18/curso-de-educacao-em-direitos-humanos-e-acesso-a-terra-no-rio-grande-do-norte.html&via=MST_Oficial&related=MST_Oficial&text=Curso de educação em Direitos Humanos e acesso à terra no Rio Grande do Norte " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
