<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Esse golpe não é só contra o mandato de Dilma, mas contra a classe trabalhadora” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista, membro da coordenação nacional do MST reforça a importância da mobilização popular." name="description"/><meta content="contra-o-golpe, lutas-e-mobilizações, fora-temer" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Esse golpe não é só contra o mandato de Dilma, mas contra a classe trabalhadora”' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Em entrevista, membro da coordenação nacional do MST reforça a importância da mobilização popular." /><meta property="og:url" content="http://www.mst.org.br/2016/05/23/esse-golpe-nao-e-so-contra-o-mandato-de-dilma-mas-contra-a-classe-trabalhadora.html" itemprop="url" /><meta property="article:published_time" content="2016-05-23T15:06:50+00:00" /><meta property="og:image" content="//farm8.staticflickr.com/7177/27161955376_83d3456b0e_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">contra-o-golpe</span> <span class="tag">lutas-e-mobilizações</span> <span class="tag">fora-temer</span></div><h1 itemprop="name">“Esse golpe não é só contra o mandato de Dilma, mas contra a classe trabalhadora”</h1><p itemprop="description">Em entrevista, membro da coordenação nacional do MST reforça a importância da mobilização popular. <time datetime="2016-05-23 15:06:50 +0000" itemprop="datePublished"> 23 de maio de 2016 15h06 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/05/23/esse-golpe-nao-e-so-contra-o-mandato-de-dilma-mas-contra-a-classe-trabalhadora.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7177/27161955376_83d3456b0e_b.jpg&name=“Esse golpe não é só contra o mandato de Dilma, mas contra a classe trabalhadora”&description=Em entrevista, membro da coordenação nacional do MST reforça a importância da mobilização popular.&link=http://www.mst.org.br/2016/05/23/esse-golpe-nao-e-so-contra-o-mandato-de-dilma-mas-contra-a-classe-trabalhadora.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/05/23/esse-golpe-nao-e-so-contra-o-mandato-de-dilma-mas-contra-a-classe-trabalhadora.html&via=MST_Oficial&related=MST_Oficial&text=“Esse golpe não é só contra o mandato de Dilma, mas contra a classe trabalhadora”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/05/12/editorial-impeachment-sem-crime-agrediu-democracia.html"><p>Editorial: Impeachment sem crime agrediu democracia <time datetime="2016-05-12 13:42:45 +0000"> 12 de maio de 2016 13h42 </time> </a><li> <a href="/2016/05/11/nao-da-para-confiar-num-judiciario-que-tem-o-gilmar-mendes.html"><p>Não dá para confiar num Judiciário que tem o Gilmar Mendes <time datetime="2016-05-11 17:55:51 +0000"> 11 de maio de 2016 17h55 </time> </a><li> <a href="/2016/04/29/mst-participa-de-ato-unificado-em-poa-no-1-de-maio.html"><p>MST participa de Ato Unificado em POA no 1° de maio <time datetime="2016-04-29 15:13:53 +0000"> 29 de abril de 2016 15h13 </time> </a><li> <a href="/2016/04/25/ate-coxinhas-farao-ato-contra-temer-diz-stedile.html"><p>“Até coxinhas farão ato contra Temer”, diz Stedile <time datetime="2016-04-25 13:54:18 +0000"> 25 de abril de 2016 13h54 </time> </a><li> <a href="/2016/04/01/atos-em-defesa-da-democracia-mobilizam-700-mil-pessoas-em-todo-o-pais.html"><p>Atos em defesa da democracia mobilizam 700 mil pessoas em todo o país <time datetime="2016-04-01 13:33:06 +0000"> 1 de abril de 2016 13h33 </time> </a><li> <a href="/2015/12/16/mobilizacoes-desta-quarta-ja-se-iniciam-em-diversas-partes-do-brasil.html"><p>Mobilizações desta quarta já se iniciam em diversas partes do Brasil <time datetime="2015-12-16 13:53:37 +0000"> 16 de dezembro de 2015 13h53 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Foto Alexandre Conceição.jpg" height="407" src="//farm8.staticflickr.com/7177/27161955376_83d3456b0e_b.jpg" width="650" /><figcaption>Alexandre Concei&ccedil;&atilde;o&nbsp;da coordena&ccedil;&atilde;o nacional do MST/ Foto:&nbsp;Allan Sampaio</figcaption></figure></div><p>&nbsp;<p><em>Por Lizely&nbsp;Borges<br /> Da P&aacute;gina do MST</em><div>&nbsp;</div><p>Em entrevista o membro da coordena&ccedil;&atilde;o nacional do MST, Alexandre Concei&ccedil;&atilde;o, aponta o conjunto de medidas adotadas pelo presidente interino Temer que afetam o povo e refor&ccedil;a a import&acirc;ncia de debate e mobiliza&ccedil;&atilde;o popular para a constru&ccedil;&atilde;o da resist&ecirc;ncia.<p><br /> <strong>Qual &eacute; a posi&ccedil;&atilde;o do MST diante do governo do presidente interino Michel Temer, um governo que chegou ao poder por meio de golpe parlamentar e n&atilde;o pelo voto?</strong><p><br /> Depois da admissibilidade do impeachment aceita pelo Senado, o MST refor&ccedil;a seu posicionamento j&aacute; manifestado em nota: n&oacute;s n&atilde;o reconhecemos o governo usurpador, ileg&iacute;timo e golpista de Michel Temer (PMDB), e seguiremos a luta pol&iacute;tica junto aos movimentos sociais e Frentes Brasil Popular e Povo Sem Medo. Buscaremos denunciar nacional e internacionalmente o golpe em curso no Brasil, fazer press&atilde;o ao Supremo Tribunal Federal que se mostra a favor do golpe e pressionar senadores para reverter esta situa&ccedil;&atilde;o. Este &eacute; um golpe orquestrado pela m&iacute;dia, pelo Poder Judici&aacute;rio e pelo grupo coordenado pelo Eduardo Cunha (PMDB). Cunha possui mais poder que Temer. Ele nomeou v&aacute;rios ministros, est&aacute; com a presid&ecirc;ncia da C&acirc;mara no seu poder.<p><br /> O MST vem a p&uacute;blico para manifestar que n&atilde;o reconhece este governo e para reafirmar que far&aacute; luta pol&iacute;tica para que nos pr&oacute;ximos 120 dias de defesa a presidente Dilma possa retornar, mas retornar com nova pol&iacute;tica econ&ocirc;mica, a que a gente elegeu em 2014, uma pol&iacute;tica que seja de desenvolvimento com distribui&ccedil;&atilde;o de renda, com as reformas agr&aacute;ria, dos meios de comunica&ccedil;&atilde;o e pol&iacute;tica &ndash; as grandes reformas que o Brasil precisa. N&oacute;s sabemos que teremos dificuldades pela exist&ecirc;ncia de um Congresso liderado por Cunha, mas manteremos a luta em defesa de democracia e do governo Dilma, mas um governo que venha com mudan&ccedil;as profundas.<br /> &nbsp;<p><br /> <strong>Quais a&ccedil;&otilde;es adotadas neste curto tempo do governo interino impactam diretamente a classe trabalhadora?</strong><p><br /> Em menos de sete dias este governo nos levou para os anos 80, quase na ditadura militar, com uso de repress&atilde;o e perda de direitos conquistados nos &uacute;ltimos vinte anos. Ele rasgou a Constitui&ccedil;&atilde;o de 1988 e diminui, cada vez mais, os direitos dos trabalhadores. Este governo e sua pauta n&atilde;o se elegeriam, por isso tiveram que dar o golpe, para implementar uma pol&iacute;tica recessiva e repressora. Esse golpe n&atilde;o &eacute; s&oacute; contra o mandato de Dilma, mas contra a classe trabalhadora. Por isso o esfor&ccedil;o em reduzir o custo do trabalho, reduzindo os sal&aacute;rios, terceirizar para que trabalhadores n&atilde;o tenham direitos a seguro desemprego, FGTS e garantias constitucionais conquistadas desde os anos cinquenta.<p><br /> Outras a&ccedil;&otilde;es s&atilde;o as privatiza&ccedil;&otilde;es para que transacionais se apoderem das nossas empresas e riquezas. A privatiza&ccedil;&atilde;o da sa&uacute;de, atrav&eacute;s do SUS, uma grande conquista da classe trabalhadora. Tentam acabar com o Programa Mais M&eacute;dico que tem levado m&eacute;dico para as pessoas, sobretudo para os lugares mais distantes, no campo, na cidade, nos morros. &nbsp;<p><br /> Na educa&ccedil;&atilde;o tentam acabar com Piso Nacional dos professores e programas como Pronatec, acabar com bolsas de aux&iacute;lio aos estudantes, avan&ccedil;ar na privatiza&ccedil;&atilde;o do ensino superior. Um ato recente foi cancelar a aprova&ccedil;&atilde;o da cria&ccedil;&atilde;o de cinco novas universidades, um dos &uacute;ltimos atos de Dilma antes do afastamento. A previd&ecirc;ncia social proposta por eles &eacute; devastadora, coloca teto de 75 anos para aposentadoria. Ap&oacute;s anos sofrendo no cabo de enxada, a trabalhadora e o trabalhador rural precisam esperar at&eacute; os 75 anos para se aposentar. Um governo que &eacute; contra o trabalhador na educa&ccedil;&atilde;o, na sa&uacute;de, na previd&ecirc;ncia social.<p><br /> Tamb&eacute;m est&atilde;o em curso as privatiza&ccedil;&otilde;es das estatais, como Eletronorte e Petrobr&aacute;s, e a entrega do Pr&eacute;-Sal, com impacto direto na destina&ccedil;&atilde;o dos royalties do Pr&eacute;-Sal para educa&ccedil;&atilde;o e sa&uacute;de [75% destinado para educa&ccedil;&atilde;o e 25% para a sa&uacute;de]. &nbsp;<p><br /> Outra quest&atilde;o importante &eacute; a rela&ccedil;&atilde;o entre este novo governo, a extin&ccedil;&atilde;o da Controladoria Geral da Uni&atilde;o (CGU) e o fim das investiga&ccedil;&otilde;es da Lava-Jato. A GCU passa a integrar o Minist&eacute;rio da Fiscaliza&ccedil;&atilde;o, Transpar&ecirc;ncia e Controle e o ministro &eacute; nomeado pelo Temer. O CGU perde independ&ecirc;ncia no trabalho de investiga&ccedil;&atilde;o e combate &agrave; corrup&ccedil;&atilde;o, aquela CGU investigativa acabou. A Lava Jato esfriou e os processos contra A&eacute;cio Neves, contra a direita est&atilde;o sendo arquivados.<p><br /> E seguindo nos desmontes do governo o fim do Minist&eacute;rio do Desenvolvimento Agr&aacute;rio (MDA) significa o fim da pr&oacute;pria pol&iacute;tica de reforma agr&aacute;ria, com corte no or&ccedil;amento e institui&ccedil;&otilde;es respons&aacute;veis pelo ordenamento da terra no Brasil, transformando o MDA numa secretaria nacional que n&atilde;o resolver&aacute; o problema da reforma agr&aacute;ria no pa&iacute;s. Junto a isso o fim do Minist&eacute;rio da Cultura que vinha fazendo a&ccedil;&otilde;es importantes na manuten&ccedil;&atilde;o da cultura camponesa.<p><br /> Ao fechar estes dois Minist&eacute;rios, e o das Mulheres, Igualdade Racial e Direitos Humanos, este governo deixa claro que tipo de governo quer fazer: machista, autorit&aacute;rio, usurpador e ileg&iacute;timo. Nos seus Minist&eacute;rios n&atilde;o h&aacute; a representa&ccedil;&atilde;o do povo. Eles querem destruir a identidade cultural do povo brasileiro para implementar uma pol&iacute;tica entreguista e de interesse de apenas 1% da popula&ccedil;&atilde;o.<br /> &nbsp;<p><br /> <strong>Diante de retrocessos sociais a direitos conquistados pela luta popular, que a&ccedil;&otilde;es o MST realizar&aacute; nos pr&oacute;ximos meses para se contrapor &agrave;s medidas adotadas pelo novo governo?</strong><p><br /> Como movimento, estamos convocando o campo unit&aacute;rio para a constru&ccedil;&atilde;o de novas a&ccedil;&otilde;es. O&nbsp;MST seguir&aacute; fazendo mobiliza&ccedil;&otilde;es principalmente no latif&uacute;ndio, ocupar e denunciar o golpe que est&aacute; acontecendo no Brasil, sobretudo para o povo do campo. &nbsp;Ocupar terras p&uacute;blicas, de golpistas, do presidente usurpador, de ministros que roubaram a na&ccedil;&atilde;o, o MST far&aacute; ocupa&ccedil;&otilde;es denunciando o latif&uacute;ndio, o golpe, e retomando a pauta da reforma agr&aacute;ria.<p><br /> N&oacute;s tivemos uma super concentra&ccedil;&atilde;o de terra nos &uacute;ltimos dez anos, mais de 100 milh&otilde;es de hectares foram reconcentrados nas m&atilde;os do latif&uacute;ndio, fruto de uma fraca pol&iacute;tica da gest&atilde;o Dilma em combater a concentra&ccedil;&atilde;o de terra, mas vamos retomar a luta pela reforma agr&aacute;ria.<p><br /> Sabemos que a repress&atilde;o no campo vir&aacute; com for&ccedil;a, temos a&ccedil;&otilde;es de despejo no Paran&aacute;, onde o povo nos assentamentos e acampamentos est&aacute; sitiado pela pol&iacute;cia do governador Beto Richa (PSDB), no Par&aacute;, no Goi&aacute;s, em Minas Gerais que sofreu um recente despejo violento sem ordem judicial para reintegra&ccedil;&atilde;o de posse. Vivemos um momento no campo em que, depois do golpe, a bancada do boi, da bala e b&iacute;blia se sente a vontade para atuar, alinhada ao Minist&eacute;rio da Justi&ccedil;a e Cidadania, de Alexandre de Moraes, das pol&iacute;cias militares de estados governados por partidos golpista, das mil&iacute;cias contratadas para enfrentar o MST e da CPI do Incra e da Funai que tentam criminalizar os movimentos sociais, ind&iacute;genas, quilombolas.<p><br /> N&oacute;s enfrentaremos todas as CPIs e a repress&atilde;o, e venceremos com muita luta e mobiliza&ccedil;&atilde;o da classe trabalhadora, construindo no interior do Brasil a Frente Brasil Popular para que a gente possa discutir com a popula&ccedil;&atilde;o as contradi&ccedil;&otilde;es e maldades deste governo Temer, e construir junto um projeto popular para o Brasil.<br /> &nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/05/23/esse-golpe-nao-e-so-contra-o-mandato-de-dilma-mas-contra-a-classe-trabalhadora.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7177/27161955376_83d3456b0e_b.jpg&name=“Esse golpe não é só contra o mandato de Dilma, mas contra a classe trabalhadora”&description=Em entrevista, membro da coordenação nacional do MST reforça a importância da mobilização popular.&link=http://www.mst.org.br/2016/05/23/esse-golpe-nao-e-so-contra-o-mandato-de-dilma-mas-contra-a-classe-trabalhadora.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/05/23/esse-golpe-nao-e-so-contra-o-mandato-de-dilma-mas-contra-a-classe-trabalhadora.html&via=MST_Oficial&related=MST_Oficial&text=“Esse golpe não é só contra o mandato de Dilma, mas contra a classe trabalhadora”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
