<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Ocupar propriedade não é terrorismo, diz ex-Relator Especial da ONU - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Especialista que estabeleceu parâmetros internacionais para legislações diz que governo Bolsonaro deve usar Lei Anti-terrorismo de maneira “oportunista”" name="description"/><meta content="direitos-humanos, entrevista" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Ocupar propriedade não é terrorismo, diz ex-Relator Especial da ONU' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Especialista que estabeleceu parâmetros internacionais para legislações diz que governo Bolsonaro deve usar Lei Anti-terrorismo de maneira “oportunista”" /><meta property="og:url" content="http://www.mst.org.br/2019/04/26/ocupar-propriedade-nao-e-terrorismo-diz-ex-relator-especial-da-onu.html" itemprop="url" /><meta property="article:published_time" content="2019-04-26T11:16:47-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/46789026265_760cb58f91_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">entrevista</span></div><h1 itemprop="name">Ocupar propriedade não é terrorismo, diz ex-Relator Especial da ONU</h1><p itemprop="description">Especialista que estabeleceu parâmetros internacionais para legislações diz que governo Bolsonaro deve usar Lei Anti-terrorismo de maneira “oportunista” <time datetime="2019-04-26 11:16:47 -0300" itemprop="datePublished"> 26 de abril de 2019 11h16 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/04/26/ocupar-propriedade-nao-e-terrorismo-diz-ex-relator-especial-da-onu.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/46789026265_760cb58f91_b.jpg&name=Ocupar propriedade não é terrorismo, diz ex-Relator Especial da ONU&description=Especialista que estabeleceu parâmetros internacionais para legislações diz que governo Bolsonaro deve usar Lei Anti-terrorismo de maneira “oportun...&link=http://www.mst.org.br/2019/04/26/ocupar-propriedade-nao-e-terrorismo-diz-ex-relator-especial-da-onu.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/04/26/ocupar-propriedade-nao-e-terrorismo-diz-ex-relator-especial-da-onu.html&via=MST_Oficial&related=MST_Oficial&text=Ocupar propriedade não é terrorismo, diz ex-Relator Especial da ONU" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/03/21/nao-basta-nao-ser-racista-devemos-ser-anterracistas.html"><p>Não basta não ser racista, devemos ser anti-racistas <time datetime="2019-03-21 14:03:08 -0300"> 21 de março de 2019 14h03 </time> </a><li> <a href="/2019/02/28/participantes-da-assembleia-dos-povos-relatam-suas-impressoes-da-crise-na-venezuela.html"><p>Participantes da Assembleia dos Povos relatam suas impressões da crise na Venezuela <time datetime="2019-02-28 14:19:00 -0300"> 28 de fevereiro de 2019 14h19 </time> </a><li> <a href="/2019/02/28/sem-terra-sao-presos-arbitrariamente-na-bahia.html"><p>Sem Terra são presos arbitrariamente na Bahia <time datetime="2019-02-28 11:26:38 -0300"> 28 de fevereiro de 2019 11h26 </time> </a><li> <a href="/2019/02/27/em-sp-cndh-e-defensoria-publica-intervem-contra-reintegracao-de-posse-de-acampamento-do-mst.html"><p>Em SP, CNDH e Defensoria Pública intervém contra reintegração de posse de acampamento do MST <time datetime="2019-02-27 19:55:18 -0300"> 27 de fevereiro de 2019 19h55 </time> </a><li> <a href="/2019/02/25/movimento-negro-denuncia-pacote-anticrime-de-moro-na-comissao-interamericana-de-direitos-humanos.html"><p>Movimento negro denuncia pacote anticrime de Moro na Comissão Interamericana de Direitos Humanos <time datetime="2019-02-25 14:21:13 -0300"> 25 de fevereiro de 2019 14h21 </time> </a><li> <a href="/2018/11/06/joao-paulo-rodrigues-quem-vai-salvar-o-mst-e-o-povo.html"><p>João Paulo Rodrigues: “Quem vai salvar o MST é o povo” <time datetime="2018-11-06 14:42:10 -0200"> 6 de novembro de 2018 14h42 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="BdF [21]MagentaGreen.jpg" height="525" src="//farm66.staticflickr.com/65535/46789026265_760cb58f91_b.jpg" width="700" /><figcaption><em>Martin Scheinin redigiu o documento &ldquo;Dez esferas de melhores pr&aacute;ticas na luta contra o terrorismo&rdquo;</em></figcaption></figure></div><p><br /> <em>Por Mariana Sim&otilde;es<br /> Da Ag&ecirc;ncia P&uacute;blica</em><p><br /> O presidente Jair Bolsonaro afirmou em uma transmiss&atilde;o ao vivo pelo Facebook que nas pr&oacute;ximas semanas o governo est&aacute; escrevendo um novo projeto de lei para tornar ocupa&ccedil;&otilde;es de terra como atos de terrorismo. A ideia &eacute; permitir que os propriet&aacute;rios possam, inclusive, atirar para defender suas propriedades.<p><br /> J&aacute; h&aacute; um projeto de lei que est&aacute; na Comiss&atilde;o de Constitui&ccedil;&atilde;o e Justi&ccedil;a (CCJ) do Senado, representa uma s&eacute;ria amea&ccedil;a a movimentos sociais como o MST. O Projeto de Lei do Senado (PLS) 272/2016, de autoria de Lasier Martins (PDT/RS), caracteriza como a&ccedil;&otilde;es terroristas &ldquo;incendiar, depredar, saquear, destruir ou explodir meios de transporte ou qualquer bem p&uacute;blico ou privado&rdquo;, al&eacute;m de incluir a men&ccedil;&atilde;o a &ldquo;motiva&ccedil;&atilde;o pol&iacute;tica ou ideol&oacute;gica&rdquo;.<p><br /> A iniciativa sempre recebeu amplo apoio do presidente Jair Bolsonaro, que h&aacute; a havia chamado no Twitter de &ldquo;louv&aacute;vel&rdquo;. &ldquo;Suas a&ccedil;&otilde;es, como incendiar, explodir bens p&uacute;blicos ou privados, devem ser tipificados como TERRORISMO&rdquo;, escreveu, em caixa alta.<p><br /> Quando a lei foi sancionada em 2016, os itens j&aacute; tinham sido vetados pela ent&atilde;o presidente Dilma Rousseff para evitar que a norma fosse utilizada para criminalizar manifestantes.<p><br /> &ldquo;Eles n&atilde;o deveriam estar usando [as leis antiterrorismo] dessa forma, mas existe um risco alto e muita probabilidade de que v&atilde;o usar. As leis de Direitos Humanos pro&iacute;bem governos de usaram as leis antiterroristas de forma t&atilde;o oportunista,&rdquo; diz Martin Scheinin, ex-Relator Especial para a Prote&ccedil;&atilde;o dos Direitos Humanos e as Liberdades Fundamentais na Luta contra o Terrorismo. &ldquo;N&atilde;o existe crime de propriedade na defini&ccedil;&atilde;o adequada do terrorismo.&rdquo;<p><br /> Respons&aacute;vel pela cria&ccedil;&atilde;o da defini&ccedil;&atilde;o mundial de terrorismo utilizada hoje pela ONU, Martin Scheinin &eacute; a pessoa certa para explicar o que configura um ato terrorista. Durante o mandato de Relator Especial que exerceu de 2005 a 2011 redigiu o documento &ldquo;Dez esferas de melhores pr&aacute;ticas na luta contra o terrorismo&rdquo;, que se tornou um par&acirc;metro da ONU para elabora&ccedil;&atilde;o de legisla&ccedil;&atilde;o sobre terrorismo no mundo todo. Scheinin tamb&eacute;m foi membro do Comit&ecirc; de Direitos Humanos da ONU e integra atualmente o Comit&eacute; Cient&iacute;fico da Ag&ecirc;ncia dos Direitos Fundamentais da Uni&atilde;o Europeia. Integrou, ainda, como testemunha especializada, o processo da Corte Interamericana de Direitos Humanos que declarou que o conceito de terrorismo n&atilde;o se aplica &agrave; luta pelos direitos de terra das popula&ccedil;&otilde;es ind&iacute;genas.<p><br /> Em entrevista &agrave; Ag&ecirc;ncia P&uacute;blica, o ex-Relator Especial explica que casos de depreda&ccedil;&atilde;o de bens p&uacute;blicos ou privados deveriam ser julgados na justi&ccedil;a comum. &ldquo;&Eacute; um fen&ocirc;meno bastante conhecido que poderes de combate ao terrorismo sejam facilmente abusados. Eles fornecem mais sigilo, mais poderes de pris&atilde;o ou deten&ccedil;&atilde;o e talvez mais confisco de bens do que casos criminais normais&rdquo;, diz.<p><br /> Para ele, o risco &eacute; ampliar o poder das ag&ecirc;ncias de intelig&ecirc;ncia &ndash; um alerta retumbante em um momento em que foi criada uma for&ccedil;a-tarefa permanente de intelig&ecirc;ncia para combater organiza&ccedil;&otilde;es criminosas e terroristas no Brasil. &ldquo;Leis antiterrorismo costumam deteriorar a democracia. A tomada de decis&otilde;es democr&aacute;ticas baseada em uma real objetividade &eacute; substitu&iacute;da por uma confian&ccedil;a cega em ag&ecirc;ncias de intelig&ecirc;ncia. Fica dif&iacute;cil tamb&eacute;m fiscalizar esses n&uacute;cleos de intelig&ecirc;ncia.&rdquo;<p><br /> <strong>Leia os principais trechos.</strong><p><br /> <strong>Desde o 11 de setembro de 2001, diversas legisla&ccedil;&otilde;es t&ecirc;m sido adotadas em diferentes pa&iacute;ses para o combate ao terrorismo, mesmo onde n&atilde;o h&aacute; terrorismo tradicionalmente, como no Brasil. O que os pol&iacute;ticos ganham com isso?</strong><p><br /> Eu diria que existem tr&ecirc;s tipos de motiva&ccedil;&atilde;o. A primeira delas &eacute; a a&ccedil;&atilde;o simb&oacute;lica levada a cabo pelos pol&iacute;ticos. Ou seja, &ldquo;a popula&ccedil;&atilde;o tem que ver que estamos atuando&rdquo;. Isso n&atilde;o &eacute; uma a&ccedil;&atilde;o racional e n&atilde;o est&aacute; baseada em amea&ccedil;as reais de terrorismo. &Eacute; um ciclo vicioso de medidas antiterrorismo que s&atilde;o puramente baseadas na necessidade do pol&iacute;tico de demonstrar que ele &eacute; forte diante da popula&ccedil;&atilde;o.<p><br /> O segundo motivo, podemos chamar de complexo industrial de seguran&ccedil;a e vigil&acirc;ncia. Ou seja: tem tudo a ver com dinheiro. A &aacute;rea da seguran&ccedil;a tem se transformado em um neg&oacute;cio altamente lucrativo. Essas empresas se tornaram extremamente poderosas, especialmente nos Estados Unidos, onde voc&ecirc; pode tra&ccedil;ar liga&ccedil;&otilde;es diretas entre pol&iacute;ticos e essas corpora&ccedil;&otilde;es. Esses s&atilde;o contratos multi-bilion&aacute;rios e obviamente algu&eacute;m est&aacute; ganhando com isso. A gente tem que se perguntar: quem &eacute; que vai lucrar com isso?<p><br /> A &uacute;ltima motiva&ccedil;&atilde;o &eacute; que infelizmente &eacute; da natureza humana que qualquer ag&ecirc;ncia do governo querer perpetuar e expandir os seus poderes. E o antiterrorismo tem se tornado uma oportunidade de ouro para os servi&ccedil;os de intelig&ecirc;ncia. O terrorismo fortalece o poder das ag&ecirc;ncias de intelig&ecirc;ncia e aumenta a influ&ecirc;ncia que elas t&ecirc;m sobre o governo e sobre a popula&ccedil;&atilde;o.<p><br /> Eu acho que o Brasil pode ser comparado a alguns pa&iacute;ses europeus. Temos essa mesma situa&ccedil;&atilde;o em v&aacute;rios pa&iacute;ses Europeus, que n&atilde;o est&atilde;o sujeitos a amea&ccedil;as de terrorismo, mas mesmo assim copiam as legisla&ccedil;&otilde;es de outros pa&iacute;ses. Nesses casos, n&oacute;s temos aquelas tr&ecirc;s agendas em curso: uma ind&uacute;stria que v&ecirc; a oportunidade de lucrar, a ag&ecirc;ncia de intelig&ecirc;ncia que v&ecirc; uma oportunidade para ganhar mais poder e os pol&iacute;ticos que fazem isso por ganho pessoal. Ent&atilde;o &eacute; uma situa&ccedil;&atilde;o triste e o Brasil n&atilde;o est&aacute; sozinho nisso. Muitos outros pa&iacute;ses enfrentam esse mesmo problema.<p><br /> <strong>Aqui no Brasil o presidente Jair Bolsonaro falou em &eacute;poca de campanha que t&iacute;nhamos que tipificar as a&ccedil;&otilde;es feitas pelo MST como terrorismo. Essas leis podem ser utilizadas contra os movimentos sociais?</strong><p><br /> Bom, &eacute; um fen&ocirc;meno bastante conhecido que os poderes de combate ao terrorismo sejam facilmente abusados. Eles fornecem mais sigilo, mais poder de pris&atilde;o ou deten&ccedil;&atilde;o, e talvez mais possibilidade de confisco de bens do que casos criminais normais. H&aacute; tamb&eacute;m a possibilidade de ter um tribunal militar ou um tribunal de composi&ccedil;&atilde;o especial para o julgamento de casos de terrorismo. Portanto, aqueles com esses poderes t&ecirc;m uma tenta&ccedil;&atilde;o, um incentivo, para definir casos comuns como atos terroristas, porque isso expande os seus pr&oacute;prios poderes. O simples ato de definir algo como terrorista, pode ser utilizado para engrandecer os seus pr&oacute;prios poderes.<p><br /> Na Am&eacute;rica Latina, n&oacute;s temos, &eacute; claro, a experi&ecirc;ncia chilena, em que os l&iacute;deres dos ind&iacute;genas Mapuches foram acusados e condenados por terrorismo [Em 2003, ind&iacute;genas que protestavam pela recupera&ccedil;&atilde;o de suas terras foram condenados a duras penas por supostos delitos terroristas que inclu&iacute;am incendiar propriedades p&uacute;blicas e privadas]. Houve um conflito de terra em que indiv&iacute;duos n&atilde;o identificados danificaram uma propriedade privada de alguns donos de terras, e os l&iacute;deres das comunidades de Mapuches foram processados por terrorismo, mesmo sem provas que os ligassem diretamente a esses ataques. A Corte Inter-Americana de Direitos Humanos encontrou viola&ccedil;&otilde;es por parte do governo do Chile no caso e declarou que o conceito de terrorismo n&atilde;o se aplica &agrave; luta pelos direitos de terra das popula&ccedil;&otilde;es ind&iacute;genas.<p><br /> <strong>Voc&ecirc; acha que algo assim, como aconteceu no Chile, pode acontecer aqui no Brasil?</strong><p><br /> Definitivamente. Eu definitivamente vejo um risco. Sempre que h&aacute; poderes espec&iacute;ficos e legisla&ccedil;&otilde;es espec&iacute;ficas, h&aacute; o risco dessa no&ccedil;&atilde;o de terrorismo ser expandida, abusada e usada para outros prop&oacute;sitos.<p><br /> <strong>A legisla&ccedil;&atilde;o antiterrorismo deve ser aplicada em alguns casos de dano ao patrim&ocirc;nio?</strong><p><br /> Foi uma grande parte do meu trabalho como Relator Especial Prote&ccedil;&atilde;o dos Direitos Humanos e as Liberdades Fundamentais na Luta contra o Terrorismo investigar as defini&ccedil;&otilde;es de terrorismo em um vasto grupo de pa&iacute;ses. E claro que eu utilizei as conven&ccedil;&otilde;es das Na&ccedil;&otilde;es Unidas sobre o combate ao terrorismo e um relat&oacute;rio e uma resolu&ccedil;&atilde;o [a 1566] feitos pelo Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas.<p><br /> Atrav&eacute;s desses documentos, &eacute; poss&iacute;vel conceber uma defini&ccedil;&atilde;o adequada do que &eacute; terrorismo, que consiste basicamente em dois elementos. Um deles &eacute; a inten&ccedil;&atilde;o, que deve unicamente ser aterrorizar os civis, criando fortes n&iacute;veis de medo entre a popula&ccedil;&atilde;o ou compelindo o governo a agir ou deixar de agir. Como, por exemplo, criar uma situa&ccedil;&atilde;o de ref&eacute;m em que voc&ecirc; tenta chantagear o governo a fazer algo. Esses s&atilde;o os elementos intencionais do terrorismo. O segundo &eacute; o elemento objetivo de um crime, que deve ser viol&ecirc;ncia grave ou mortal contra indiv&iacute;duos. E ponto final.<p><br /> A situa&ccedil;&atilde;o a que voc&ecirc; se refere n&atilde;o tem nenhum desses elementos. Se s&atilde;o simplesmente manifesta&ccedil;&otilde;es pol&iacute;ticas, n&atilde;o s&atilde;o esfor&ccedil;os de ilegalmente compelir o governo.<p><br /> N&atilde;o existe crime de propriedade na defini&ccedil;&atilde;o adequada do terrorismo. Claro que existem situa&ccedil;&otilde;es em que ataques contra propriedade privada s&atilde;o realizados na inten&ccedil;&atilde;o de cortar a energia de hospitais ou de inundar um vilarejo&hellip; Isso &eacute; uma forma de terrorismo porque, atrav&eacute;s desses atos, h&aacute; a inten&ccedil;&atilde;o de causar a morte de pessoas. Mas n&atilde;o &eacute; pelo ataque &agrave; propriedade em si, e sim pela inten&ccedil;&atilde;o de matar pessoas.<p><br /> <strong>Um dos casos citados como exemplo pelo autor do Projeto de Lei, Lasier Martins, foi uma manifesta&ccedil;&atilde;o contra a reforma da Previd&ecirc;ncia, em maio de 2017. O protesto saiu de controle e alguns manifestantes atearam fogo ao pr&eacute;dio do Minist&eacute;rio da Agricultura. Voc&ecirc; acha que esse caso configura uma a&ccedil;&atilde;o terrorista?</strong><p><br /> Bom, se, em seu desenrolar, uma manifesta&ccedil;&atilde;o levar algu&eacute;m a p&ocirc;r fogo em um pr&eacute;dio do governo, eu diria que isso n&atilde;o se parece com terrorismo. Um ato terrorista &eacute; sempre planejado como um ato terrorista. Ent&atilde;o, caso houvesse um plano de que n&oacute;s, como grupo terrorista, utilizamos e tomar&iacute;amos controle de uma manifesta&ccedil;&atilde;o pac&iacute;fica para outros prop&oacute;sitos e, durante a manifesta&ccedil;&atilde;o, incendiaremos uma escola e mat&aacute;ssemos crian&ccedil;as dessa escola, esse seria um ato premeditado de terrorismo. Mas n&atilde;o pelo ato em si de p&ocirc;r fogo em um edif&iacute;cio, mesmo sendo esse um edif&iacute;cio p&uacute;blico. N&atilde;o. Algu&eacute;m teria de investigar e ter provas de que houve uma inten&ccedil;&atilde;o terrorista por tr&aacute;s disso.<p><br /> <strong>O projeto em discuss&atilde;o no Senado brasileiro prev&ecirc; puni&ccedil;&otilde;es a quem &ldquo;louvar&rdquo; ou der abrigo a pessoas classificadas como terrorista. Como voc&ecirc; avalia essa medida?</strong><p><br /> Eu acho essa medida est&aacute; sujeita ao abuso de poder, porque significa que pessoas ser&atilde;o punidas n&atilde;o pelo seu envolvimento com terrorismo. Para mim, &eacute; totalmente suficiente haver leis penais sobre aux&iacute;lio em crimes. Se algu&eacute;m abrigar um terrorista no prop&oacute;sito de ajud&aacute;-lo, isso deveria ser considerado um crime. N&atilde;o tem como essa pessoa saber que abrigou algu&eacute;m que futuramente vai cometer um ato de terrorismo.<p><br /> O que voc&ecirc; apontou pode se tornar uma forma coletiva de puni&ccedil;&atilde;o, o que foi uma quest&atilde;o bastante extrema em Israel, onde familiares de terroristas foram punidos, inclusive atrav&eacute;s da demoli&ccedil;&atilde;o de suas casas. A puni&ccedil;&atilde;o coletiva deve ser exclu&iacute;da, e as pessoas devem ser punidas pelas suas pr&oacute;prias a&ccedil;&otilde;es.<p><br /> <strong>Durante a campanha, Bolsonaro disse: &ldquo;Vamos botar um ponto final em todos os ativismos no Brasil&rdquo;. Existe a possibilidade do governo brasileiro utilizar as leis antiterrorismo contra manifesta&ccedil;&otilde;es?</strong><p><br /> Eles n&atilde;o deveriam estar usando [as leis antiterrorismo] dessa forma, mas existe um risco alto e muita probabilidade de que v&atilde;o usar. Isso n&atilde;o deveria ser permitido. As leis de direitos humanos pro&iacute;bem governos de usaram as leis antiterroristas de forma t&atilde;o oportunista. Isso acontece em diferentes partes do mundo, e &eacute; uma tr&aacute;gica li&ccedil;&atilde;o de que sempre h&aacute; a tenta&ccedil;&atilde;o de abusar dos poderes de combate ao terrorismo para outras finalidades. Esse risco de abuso em si &eacute; uma boa raz&atilde;o para que haja restri&ccedil;&atilde;o as entidades que aplicam as leis antiterroristas e para que sejam submetidas a revis&otilde;es peri&oacute;dicas por terceiros.<p><br /> <strong>A guerra ao terror tem causado danos aos direitos humanos no mundo?</strong><p><br /> Logo depois do 11 de setembro, houve um recuo bastante grave em que governos ocidentais esqueceram de suas promessas relacionadas aos direitos humanos e fecharam os olhos &agrave;s viola&ccedil;&otilde;es ocorridas em outros pa&iacute;ses e come&ccedil;aram a se envolver em pr&aacute;ticas que claramente violam direitos. N&oacute;s nunca nos recuperamos dessa fase. At&eacute; 2001, os pa&iacute;ses ocidentais, talvez de maneira hip&oacute;crita, agiam como se fossem os protetores dos direitos humanos no mundo, exigindo presta&ccedil;&atilde;o de contas de outros pa&iacute;ses. Mas depois alguns dos mais sagrados direitos humanos foram comprometidos, como a proibi&ccedil;&atilde;o &agrave; tortura. Hoje em dia, ouvimos o discurso de que, sim, de vez em quando [se tortura]. E com frequ&ecirc;ncia, temos um cen&aacute;rio em que pessoas veem como justific&aacute;vel sacrificar um direito individual.<p><br /> Ent&atilde;o houve um grande retrocesso.<p><br /> <strong>De que forma as leis antiterrorismo podem enfraquecer a democracia?</strong><p><br /> Leis antiterrorismo costumam deteriorar a democracia, sim. Uma das raz&otilde;es &eacute; o sigilo. Ou seja, as pessoas, e nem mesmo os legisladores, s&atilde;o informados dos fatos verdadeiros. A tomada de decis&otilde;es democr&aacute;ticas baseada em uma real objetividade &eacute; substitu&iacute;da por uma confian&ccedil;a cega em ag&ecirc;ncias de intelig&ecirc;ncia.<p><br /> Fica dif&iacute;cil tamb&eacute;m fiscalizar esses n&uacute;cleos de intelig&ecirc;ncia porque alguns cargos ficam sujeitos a avalia&ccedil;&otilde;es de seguran&ccedil;a. Por exemplo, voc&ecirc; n&atilde;o pode se tornar membro de uma comiss&atilde;o de &eacute;tica a n&atilde;o ser que passe por uma avalia&ccedil;&atilde;o de seguran&ccedil;a, o que significa um enfraquecimento do poder de fiscaliza&ccedil;&atilde;o dessa comiss&atilde;o. Os membros da comiss&atilde;o t&ecirc;m menos autonomia porque s&atilde;o supervisionados por aqueles que deveriam estar sujeitos &agrave; supervis&atilde;o. A&iacute;, nem todas as informa&ccedil;&otilde;es s&atilde;o repassadas aos legisladores j&aacute; que apenas um c&iacute;rculo interno tem as informa&ccedil;&otilde;es, mas n&atilde;o as repassa. Ent&atilde;o, a democracia se deteriora.<p><br /> Alguns cr&iacute;ticos dizem que o combate ao terrorismo deve-se dar mais na quest&atilde;o do financiamento das organiza&ccedil;&otilde;es terroristas do que no recrudescimento da legisla&ccedil;&atilde;o. Voc&ecirc; concorda com essa vis&atilde;o?<p><br /> Sim. Eu definitivamente acho que os esfor&ccedil;os devem ter como foco investigativo os rastros do dinheiro e as armas, muni&ccedil;&otilde;es e explosivos utilizados na constru&ccedil;&atilde;o de bombas. H&aacute; muito a ser feito em termos de rastreamento de subst&acirc;ncias e de itens f&iacute;sicos. Portanto, a fiscaliza&ccedil;&atilde;o tamb&eacute;m deve ficar em cima do dinheiro, das armas, produtos qu&iacute;micos e bombas, n&atilde;o somente das pessoas.<p><br /> <strong>Como podemos aprender com a li&ccedil;&atilde;o de outros pa&iacute;ses que cometeram erros no campo do antiterrorismo?</strong><p><br /> Um dos outros pa&iacute;ses com quem o Brasil pode aprender &eacute; a Espanha. Na Espanha, temos uma quest&atilde;o bastante problem&aacute;tica de um tribunal especial com jurisdi&ccedil;&atilde;o nacional para casos de terrorismo, a Audi&ecirc;ncia Nacional. Por isso, no pa&iacute;s Basco, protestos comuns de rua, como atirar pedras ou grafitar, resultaram em senten&ccedil;as muito duras de terrorismo. Portanto, a li&ccedil;&atilde;o que tiramos da Espanha &eacute; de que, para casos de terrorismo, devemos confiar em tribunais e legisla&ccedil;&otilde;es normais em vez de confiar em tribunais e procedimentos especiais.<p><br /> Como segundo exemplo, acho que &eacute; poss&iacute;vel tirar ensinamentos da experi&ecirc;ncia de Israel. Fiz uma visita ao pa&iacute;s e apontei para a import&acirc;ncia do profissionalismo no combate ao terrorismo para que n&atilde;o sejam alienadas minorias, ou at&eacute; fam&iacute;lias inteiras, atrav&eacute;s de fortes viola&ccedil;&otilde;es de direitos humanos em controles de seguran&ccedil;a e de fronteira.<p><br /> Quando introduzidas as &eacute;ticas profissionais e humanit&aacute;rias, se consegue conter os danos causados pelo combate ao terrorismo. Humilhar mulheres nos pontos de verifica&ccedil;&atilde;o, por exemplo, mais tarde, pela frustra&ccedil;&atilde;o e pelo ressentimento, transforma os homens de suas fam&iacute;lias em terroristas. Essas t&aacute;ticas mais geram terrorismo do que previnem.<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/04/26/ocupar-propriedade-nao-e-terrorismo-diz-ex-relator-especial-da-onu.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/46789026265_760cb58f91_b.jpg&name=Ocupar propriedade não é terrorismo, diz ex-Relator Especial da ONU&description=Especialista que estabeleceu parâmetros internacionais para legislações diz que governo Bolsonaro deve usar Lei Anti-terrorismo de maneira “oportun...&link=http://www.mst.org.br/2019/04/26/ocupar-propriedade-nao-e-terrorismo-diz-ex-relator-especial-da-onu.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/04/26/ocupar-propriedade-nao-e-terrorismo-diz-ex-relator-especial-da-onu.html&via=MST_Oficial&related=MST_Oficial&text=Ocupar propriedade não é terrorismo, diz ex-Relator Especial da ONU" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
