<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>'Travamos uma batalha contra os agrotóxicos e a criminalização do movimento' - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Na semana da Feira da Reforma Agrária, Eliandra Rosa Fernandes destaca os desafios do MST no Estado " name="description"/><meta content="espírito-santo, entrevista, mst" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content=''Travamos uma batalha contra os agrotóxicos e a criminalização do movimento' ' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Na semana da Feira da Reforma Agrária, Eliandra Rosa Fernandes destaca os desafios do MST no Estado " /><meta property="og:url" content="http://www.mst.org.br/2019/11/05/travamos-uma-batalha-contra-os-agrotoxicos-e-a-criminalizacao-do-movimento.html" itemprop="url" /><meta property="article:published_time" content="2019-11-05T12:08:48-02:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/49018874146_1b094bca89_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">espírito-santo</span> <span class="tag">entrevista</span> <span class="tag">mst</span></div><h1 itemprop="name">'Travamos uma batalha contra os agrotóxicos e a criminalização do movimento'</h1><p itemprop="description">Na semana da Feira da Reforma Agrária, Eliandra Rosa Fernandes destaca os desafios do MST no Estado <time datetime="2019-11-05 12:08:48 -0200" itemprop="datePublished"> 5 de novembro de 2019 12h08 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/11/05/travamos-uma-batalha-contra-os-agrotoxicos-e-a-criminalizacao-do-movimento.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/49018874146_1b094bca89_b.jpg&name='Travamos uma batalha contra os agrotóxicos e a criminalização do movimento' &description=Na semana da Feira da Reforma Agrária, Eliandra Rosa Fernandes destaca os desafios do MST no Estado &link=http://www.mst.org.br/2019/11/05/travamos-uma-batalha-contra-os-agrotoxicos-e-a-criminalizacao-do-movimento.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/11/05/travamos-uma-batalha-contra-os-agrotoxicos-e-a-criminalizacao-do-movimento.html&via=MST_Oficial&related=MST_Oficial&text='Travamos uma batalha contra os agrotóxicos e a criminalização do movimento' " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/09/21/ufes-realiza-5a-jornada-universitaria-em-defesa-da-reforma-agraria.html"><p>UFES realiza 5ª Jornada Universitária em Defesa da Reforma Agrária <time datetime="2019-09-21 18:27:44 -0300"> 21 de setembro de 2019 18h27 </time> </a><li> <a href="/2019/07/15/continuaremos-a-luta-e-a-defesa-da-educacao-do-campo-e-do-mst.html"><p>“Continuaremos a luta e a defesa da Educação do Campo e do MST” <time datetime="2019-07-15 15:16:48 -0300"> 15 de julho de 2019 15h16 </time> </a><li> <a href="/2019/06/14/mst-no-espirito-santo-reocupa-area-do-governo-do-estado.html"><p>MST no Espírito Santo reocupa área do governo do Estado <time datetime="2019-06-14 12:33:50 -0300"> 14 de junho de 2019 12h33 </time> </a><li> <a href="/2019/04/24/familias-sem-terra-sofrem-despejo-no-espirito-santo.html"><p>Famílias Sem Terra sofrem despejo no Espírito Santo <time datetime="2019-04-24 14:59:03 -0300"> 24 de abril de 2019 14h59 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="feiraes.jpg" height="466" src="//farm66.staticflickr.com/65535/49018874156_f8440a9734_b.jpg" width="700" /><figcaption><em>Feira Estadual da Reforma Agr&aacute;ria. Fotos: Arquivo MST</em></figcaption></figure></div><p><br /> <em>Por Jussara Baptista&nbsp;<br /> Do Jornal S&eacute;culo Di&aacute;rio</em><p><br /> J&aacute; se passaram 35 anos desde que camponeses Sem Terra decidiram se unir e lutar pela posse de terras improdutivas, direito assegurado pela Constitui&ccedil;&atilde;o Federal desde 1988. Com a in&eacute;rcia do Estado para promover a reforma agr&aacute;ria, esse movimento se deu por iniciativa de homens e mulheres do campo, o que tem sido conhecido como reforma agr&aacute;ria popular.<p><br /> O Movimento dos Trabalhadores Rurais Sem Terra (MST) &eacute; a materializa&ccedil;&atilde;o da luta dos pequenos agricultores pela posse da terra. Mais do que isso, ao longo dos anos, se tornou refer&ecirc;ncia em agricultura org&acirc;nica e agroecologia.&nbsp;<p>&nbsp;<figure class="image" style="float:right"><img alt="ELIANDRAMST.jpg" height="200" src="//farm66.staticflickr.com/65535/49018874146_1b094bca89_b.jpg" width="300" /><figcaption><em>Eliandra Rosa Fernandes, da articula&ccedil;&atilde;o e<br /> coordena&ccedil;&atilde;o do Movimento no Esp&iacute;rito Santo</em></figcaption></figure><p>Nesta entrevista, Eliandra Rosa Fernandes, que participa da articula&ccedil;&atilde;o e da coordena&ccedil;&atilde;o do Movimento no Esp&iacute;rito Santo, tamb&eacute;m do Setor de G&ecirc;nero do MST-ES, comenta o surgimento da luta pela terra no Estado, o conceito de reforma agr&aacute;ria popular e o protagonismo da mulher Sem Terra.&nbsp;<p><br /> Assentada do Vale da Vit&oacute;ria no munic&iacute;pio de S&atilde;o Mateus, norte capixaba, que foi o primeiro assentamento do Esp&iacute;rito Santo, Eliandra tamb&eacute;m convida os moradores da cidade para a quarta edi&ccedil;&atilde;o da Feira Capixaba dos Produtos da Reforma Agr&aacute;ria do Esp&iacute;rito Santo, que ser&aacute; realizada nesta semana, de 7 a 9 de novembro, das 7h &agrave;s 19h, na Pra&ccedil;a Costa Pereira, no Centro de Vit&oacute;ria.&nbsp;<p><br /> A militante tamb&eacute;m &eacute; a coordenadora da culin&aacute;ria da terra da feira.<p><br /> Nela, os visitantes podem encontrar produtos in natura e industrializados de todas as regi&otilde;es em que o movimento atua no Estado e tamb&eacute;m de outros estado do pa&iacute;s, comercializados pelos pr&oacute;prios agricultores ou produtores provenientes de assentamentos de reforma agr&aacute;ria, al&eacute;m de conhecer mais da cultura camponesa.&nbsp;<p><br /> Confira a entrevista:&nbsp;<p><br /> <strong>Quais s&atilde;o as principais bandeiras de lutas do MST na atualidade? Elas se modificaram ao longo das &uacute;ltimas d&eacute;cadas?</strong><br /> &nbsp;<p>A principal luta do MST continua sendo a luta pela terra, pela reforma agr&aacute;ria e pela transforma&ccedil;&atilde;o social. Dentro disso, travamos uma batalha contra os agrot&oacute;xicos e a criminaliza&ccedil;&atilde;o dos movimentos sociais, e ainda para que todos os camponeses tenham acesso &agrave; educa&ccedil;&atilde;o de qualidade de ensino superior.&nbsp;<p><br /> Tamb&eacute;m lutamos por escolas nos assentamentos, contra o fechamento das escolas no campo e, principalmente, nas &aacute;reas de assentamento. Temos ainda a luta pelos direitos das mulheres, contra a viol&ecirc;ncia contra as mulheres; a luta pela produ&ccedil;&atilde;o de alimentos saud&aacute;veis; enfim, s&atilde;o essas bandeiras que a gente tem defendido ao longo dos anos e, principalmente, na atualidade.&nbsp;<p><br /> O que mudou do in&iacute;cio do movimento pra hoje &eacute; que o foco principal era a luta de acesso &agrave; terra e, hoje 35 anos depois, a partir das &aacute;reas conquistadas, a luta se ampliou para os direitos, que s&atilde;o educa&ccedil;&atilde;o, melhorias das condi&ccedil;&otilde;es de moradia nos assentamentos, assist&ecirc;ncia t&eacute;cnica e financiamento para que os assentados possa produzir alimentos de qualidade, sendo que a principal bandeira da atualidade passa ser a defesa da reforma agr&aacute;ria popular.&nbsp;<p><br /> <strong>Como o movimento tenta se aproximar das pessoas que ainda n&atilde;o conhecem ou n&atilde;o t&ecirc;m familiaridade com a luta do campo? A feira &eacute; um exemplo?</strong><p><br /> O MST passa a fazer o debate da reforma agr&aacute;ria popular justamente fazendo a&ccedil;&otilde;es que v&atilde;o ao encontro &agrave; uma compreens&atilde;o de que a reforma agr&aacute;ria &eacute; necess&aacute;ria para toda a sociedade, pois produz alimentos e gera empregos.<p><br /> Nesse sentido, a feira tem sido um dos principais instrumentos de di&aacute;logo com a popula&ccedil;&atilde;o de modo geral acerca da import&acirc;ncia da reforma popular, uma vez que mostra o real sentido da conquista da terra pelos camponeses e camponesas, que &eacute; a produ&ccedil;&atilde;o de alimentos.&nbsp;<p><br /> <strong>Como o MST surgiu no ES e quais s&atilde;o as principais vit&oacute;rias alcan&ccedil;adas neste tempo?</strong><br /> &nbsp;<p>O MST surgiu a partir de uma realidade em que muitas fam&iacute;lias foram expulsas do campo e vivenciaram as crises econ&ocirc;micas das d&eacute;cadas de 70 e 80. Houve ent&atilde;o uma ampla articula&ccedil;&atilde;o dos setores da igreja e do movimento sindical rural, que mobilizaram os trabalhadores Sem Terra. Teve in&iacute;cio, ent&atilde;o, um processo de ocupa&ccedil;&otilde;es de latif&uacute;ndios improdutivos e enfrentamentos &agrave;s empresas de eucalipto, como a Floresta Rio Doce, Acesita e Aracruz Florestal.<p><br /> A primeira ocupa&ccedil;&atilde;o ocorreu em 27 de outubro de 1985, no munic&iacute;pio de S&atilde;o Mateus. As principais vit&oacute;rias foram a conquista de territ&oacute;rios onde se organizaram assentamentos de mais de mil fam&iacute;lias. Al&eacute;m de conquistas sociais, como escolas e apoio da sociedade. Tamb&eacute;m conquistas econ&ocirc;micas, que s&atilde;o os cr&eacute;ditos agr&iacute;colas para produ&ccedil;&atilde;o de alimentos, constru&ccedil;&atilde;o das moradias e conquistas de espa&ccedil;o pol&iacute;tico, por exemplo, o respeito das institui&ccedil;&otilde;es p&uacute;blicas.&nbsp;<p><br /> <strong>Os integrantes do MST sofrem com a criminaliza&ccedil;&atilde;o constru&iacute;da nos &uacute;ltimos tempos? Como reagem a isso? No atual governo, os ataques aumentaram?</strong><br /> &nbsp;<p>Todo o Movimento Sem Terra sofre com o processo de criminaliza&ccedil;&atilde;o que sempre existiu por parte dos latifundi&aacute;rios e que, nos &uacute;ltimos per&iacute;odos, vem sendo praticado pelos atores do Estado Brasileiro. O Movimento reage discutindo internamente com sua milit&acirc;ncia e buscando apoio na sociedade.&nbsp;<p><br /> <strong>Como voc&ecirc; explicaria para os leigos o conceito de reforma agr&aacute;ria popular?</strong><br /> &nbsp;<p>Reforma agr&aacute;ria popular tem como princ&iacute;pio desenvolver a&ccedil;&otilde;es para toda a sociedade e com a sociedade. Um exemplo s&atilde;o a realiza&ccedil;&atilde;o das feiras, os espa&ccedil;os de comercializa&ccedil;&atilde;o, o trabalho de educa&ccedil;&atilde;o desenvolvido pelo MST. A ideia de que a luta por reforma agr&aacute;ria &eacute; de toda a sociedade, porque n&atilde;o &eacute; uma luta s&oacute; por terra, mas uma luta por direitos para toda a sociedade.<p><br /> <strong>Qual a contribui&ccedil;&atilde;o do Movimento para a agricultura org&acirc;nica?</strong><br /> &nbsp;<p>O MST tem cada vez mais desenvolvido os debates e as pr&aacute;ticas sobre a produ&ccedil;&atilde;o de alimentos saud&aacute;veis e a agroecologia. Isso nas escolas, nos espa&ccedil;os de forma&ccedil;&atilde;o e nas &aacute;reas de assentamento, o que, cada vez mais, vem se tornando uma pr&aacute;tica cotidiana. Nossa rela&ccedil;&atilde;o com a terra &eacute; uma rela&ccedil;&atilde;o de respeito, como a rela&ccedil;&atilde;o de uma m&atilde;e com o filho. A terra &eacute; para n&oacute;s a que gera tudo o que precisamos para nossa exist&ecirc;ncia; &eacute; dela que tiramos o alimento para criar nossos filhos.<p><br /> <strong>Por fim, as mulheres sempre tiveram presente ou t&ecirc;m ganhando espa&ccedil;o agora no Movimento?</strong><br /> &nbsp;<p>As mulheres sempre estiveram presentes na luta pela terra, na organiza&ccedil;&atilde;o dos acampamentos, dos assentamentos e nas inst&acirc;ncias do MST. No entanto, foram conquistando espa&ccedil;o e se colocando como protagonistas no processo de luta pela terra, contra o agroneg&oacute;cio, contra os monocultivos de eucalipto e de cana-de-a&ccedil;&uacute;car, que se apropriam das terras que poderiam ser utilizadas para fins de reforma agr&aacute;ria.<br /> Tamb&eacute;m na conquista dos seus direitos, na igualdade de g&ecirc;nero, na resist&ecirc;ncia contra a viol&ecirc;ncia. As mulheres Sem Terra s&atilde;o as principais produtoras de alimentos saud&aacute;veis, no desenvolvimento da agroecologia e com grande participa&ccedil;&atilde;o nas feiras da reforma agr&aacute;ria. Enfim, as mulheres Sem Terra t&ecirc;m se colocado como sujeitas na luta pelo socialismo.<p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="cartazdfeiraes.jpg" src="//farm66.staticflickr.com/65535/49018874161_b89a980a34_b.jpg" /><figcaption></figcaption></figure></div><p><br /> <em>*Editado por Fernanda Alc&acirc;ntara</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/11/05/travamos-uma-batalha-contra-os-agrotoxicos-e-a-criminalizacao-do-movimento.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/49018874146_1b094bca89_b.jpg&name='Travamos uma batalha contra os agrotóxicos e a criminalização do movimento' &description=Na semana da Feira da Reforma Agrária, Eliandra Rosa Fernandes destaca os desafios do MST no Estado &link=http://www.mst.org.br/2019/11/05/travamos-uma-batalha-contra-os-agrotoxicos-e-a-criminalizacao-do-movimento.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/11/05/travamos-uma-batalha-contra-os-agrotoxicos-e-a-criminalizacao-do-movimento.html&via=MST_Oficial&related=MST_Oficial&text='Travamos uma batalha contra os agrotóxicos e a criminalização do movimento' " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
