<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Movimentos do campo e cidade repudiam a nomeação de Alexandre de Moraes para o STF - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Alheio às denúncias de conflito de interesses e plágio, o ex-ministro da Justiça deve ser empossado no dia 22 de março. O cargo no MJ passa a ser ocupado pelo ruralista Osmar Serraglio." name="description"/><meta content="brasília, democracia, golpe" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Movimentos do campo e cidade repudiam a nomeação de Alexandre de Moraes para o STF' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Alheio às denúncias de conflito de interesses e plágio, o ex-ministro da Justiça deve ser empossado no dia 22 de março. O cargo no MJ passa a ser ocupado pelo ruralista Osmar Serraglio." /><meta property="og:url" content="http://www.mst.org.br/2017/03/07/movimentos-do-campo-e-cidade-repudiam-a-nomeacao-de-alexandre-de-moraes-para-o-stf.html" itemprop="url" /><meta property="article:published_time" content="2017-03-07T17:37:34+00:00" /><meta property="og:image" content="//farm4.staticflickr.com/3788/33267738096_94b495bbbf_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">brasília</span> <span class="tag">democracia</span> <span class="tag">golpe</span></div><h1 itemprop="name">Movimentos do campo e cidade repudiam a nomeação de Alexandre de Moraes para o STF</h1><p itemprop="description">Alheio às denúncias de conflito de interesses e plágio, o ex-ministro da Justiça deve ser empossado no dia 22 de março. O cargo no MJ passa a ser ocupado pelo ruralista Osmar Serraglio. <time datetime="2017-03-07 17:37:34 +0000" itemprop="datePublished"> 7 de março de 2017 17h37 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/03/07/movimentos-do-campo-e-cidade-repudiam-a-nomeacao-de-alexandre-de-moraes-para-o-stf.html&redirect_uri=http://www.mst.org.br&picture=//farm4.staticflickr.com/3788/33267738096_94b495bbbf_b.jpg&name=Movimentos do campo e cidade repudiam a nomeação de Alexandre de Moraes para o STF&description=Alheio às denúncias de conflito de interesses e plágio, o ex-ministro da Justiça deve ser empossado no dia 22 de março. O cargo no MJ passa a ser o...&link=http://www.mst.org.br/2017/03/07/movimentos-do-campo-e-cidade-repudiam-a-nomeacao-de-alexandre-de-moraes-para-o-stf.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/03/07/movimentos-do-campo-e-cidade-repudiam-a-nomeacao-de-alexandre-de-moraes-para-o-stf.html&via=MST_Oficial&related=MST_Oficial&text=Movimentos do campo e cidade repudiam a nomeação de Alexandre de Moraes para o STF" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/08/29/organizacoes-de-trabalhadores-meio-ambiente-direitos-humanos-e-mulheres-dos-eua-denunciam-o-golpe.html"><p>Organizações de trabalhadores, meio ambiente, direitos humanos e mulheres dos EUA denunciam o golpe <time datetime="2016-08-29 16:08:36 +0000"> 29 de agosto de 2016 16h08 </time> </a><li> <a href="/2016/08/29/se-ha-golpe-havera-luta.html"><p>Se há Golpe, haverá luta! <time datetime="2016-08-29 15:22:52 +0000"> 29 de agosto de 2016 15h22 </time> </a><li> <a href="/2016/08/29/votem-contra-o-impeachment-votem-pela-democracia-diz-dilma-em-sua-defesa.html"><p>''Votem contra o impeachment. Votem pela democracia", diz Dilma em sua defesa <time datetime="2016-08-29 14:39:47 +0000"> 29 de agosto de 2016 14h39 </time> </a><li> <a href="/2016/08/24/dilma-a-defesa-da-democracia-exige-luta-diaria.html"><p>Dilma: “A defesa da democracia exige luta diária” <time datetime="2016-08-24 14:11:21 +0000"> 24 de agosto de 2016 14h11 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="Amigo pessoal do presidente Temer, a nomeação de Alexandre para STF encontrou resistência das ruas e adesão pelo Senado. Foto Marcelo Camargo Agência Brasil.jpg" src="//farm4.staticflickr.com/3788/33267738096_94b495bbbf_b.jpg" /><p>&nbsp;<p><em>Por Lizely Borges<br /> Da P&aacute;gina do MST</em><br /> <em>Foto de capa: Marcelo Camargo/Ag&ecirc;ncia Brasil</em><p>&nbsp;<p>O novo ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes, deve ser empossado no pr&oacute;ximo dia 22 de mar&ccedil;o. De acordo com regimento da Corte, a posse deve ocorrer ap&oacute;s 30 dias da publica&ccedil;&atilde;o da nomea&ccedil;&atilde;o no Di&aacute;rio Oficial da Uni&atilde;o (DOU). Em edi&ccedil;&atilde;o extra do dia 22 de fevereiro, mesma data da aprova&ccedil;&atilde;o da indica&ccedil;&atilde;o do ministro pelo Senado, Moraes foi oficialmente nomeado por Michel Temer para assumir a vaga de Teori Zavascki, morto em janeiro em um acidente a&eacute;reo no litoral do Rio de Janeiro.<p><br /> Antes da aprova&ccedil;&atilde;o pela plen&aacute;rio do Senado, a indica&ccedil;&atilde;o de Alexandre para o Supremo foi aprovada pela Comiss&atilde;o de Constitui&ccedil;&atilde;o e Justi&ccedil;a (CCJ), da mesma casa legislativa, no dia 21 de fevereiro. Tanto na comiss&atilde;o, composta por 27 senadores, quanto na vota&ccedil;&atilde;o em plen&aacute;rio, o nome de Alexandre para o cargo n&atilde;o encontrou resist&ecirc;ncias e foi aprovado com folga. Na CCJ foram 19 votos favor&aacute;veis contra 7 contr&aacute;rios &agrave; indica&ccedil;&atilde;o. J&aacute; entre o conjunto dos senadores, 55 deles votaram a favor e 13 contra. Nesta &uacute;ltima delibera&ccedil;&atilde;o, 13 senadores n&atilde;o se manifestaram. Para aprova&ccedil;&atilde;o pela casa, era necess&aacute;rio maioria simples dos 81 senadores.<p><br /> Para os movimentos populares, bem como para a oposi&ccedil;&atilde;o ao governo, a controversa indica&ccedil;&atilde;o de Alexandre por Temer, seu amigo pessoal, e aprova&ccedil;&atilde;o pelo legislativo e judici&aacute;rio evidenciam o alinhamento entre os poderes na tentativa de blindar os partidos e os parlamentares governistas em investiga&ccedil;&otilde;es. &ldquo;A nomea&ccedil;&atilde;o de Alexandre &eacute; a prova de que o governo e a maioria do parlamento est&atilde;o de costas para a popula&ccedil;&atilde;o. Os campos institucionais est&atilde;o viciados, eles constru&iacute;ram um grau de hegemonia completa&rdquo;, aponta o membro da Coordena&ccedil;&atilde;o Nacional do Movimento dos Trabalhadores Sem Teto (MTST), Guilherme Boulos.<p><br /> S&oacute; o presidente Temer foi citado 43 vezes na dela&ccedil;&atilde;o do Cl&aacute;udio Melo Filho, ex-vice-presidente de Rela&ccedil;&otilde;es Institucionais da Odebrecht. Sua base de apoio tamb&eacute;m est&aacute; sob investiga&ccedil;&atilde;o na Opera&ccedil;&atilde;o Lava-Jato: o ministro da Casa Civil, Eliseu Padilha, foi mencionado 43 vezes nas dela&ccedil;&otilde;es. J&aacute; o ministro-chefe da Secret&aacute;ria-Geral da Presid&ecirc;ncia, Moreira Franco, 34 vezes.<p><br /> &ldquo;&Eacute; um absurdo que o STJ (Supremo Tribunal de Justi&ccedil;a) mantenha sob sigilo o relato da Pol&iacute;cia Federal que denuncia o repasse de R$ 4 milh&otilde;es de empresa investigada pela opera&ccedil;&atilde;o Acr&ocirc;nimo a Alexandre&rdquo;, denuncia o coordenador nacional das Comunidades Quilombolas (Conaq), Denildo Rodrigues de Moraes. Sem acesso aos documentos da investiga&ccedil;&atilde;o, os senadores que sabatinaram Moraes n&atilde;o puderam se aprofundar nas den&uacute;ncias que o envolvia.<p><br /> Coordenada pela Pol&iacute;cia Federal e Minist&eacute;rio P&uacute;blico Federal, a Opera&ccedil;&atilde;o Acr&ocirc;nimo apreendeu documentos que apontam o repasse da quantia por uma das empresas investigadas, a JHSP Participa&ccedil;&otilde;es, ao escrit&oacute;rio de advocacia de Alexandre. Em setembro de 2016, o ministro Luiz Fux decidiu pelo arquivamento do processo. A decis&atilde;o n&atilde;o envolveu nenhum outro magistrado e n&atilde;o realizou consulta &agrave; Promotoria, processos habituais nestas ocorr&ecirc;ncias.<p><br /> Em sabatina no Senado, Alexandre defendeu-se das acusa&ccedil;&otilde;es de recebimento de dinheiro e alegou que n&atilde;o h&aacute; ind&iacute;cios ilegais nas transa&ccedil;&otilde;es comerciais.<p><br /> <strong>Den&uacute;ncias</strong><p><br /> Al&eacute;m da acusa&ccedil;&atilde;o de recebimento de recursos il&iacute;citos, Alexandre de Moraes acumula outras den&uacute;ncias. O ex-ministro foi acusado de haver acessado informa&ccedil;&otilde;es privilegiadas da Opera&ccedil;&atilde;o Lava-Jato. Em setembro do ano passado, j&aacute; ministro, Moraes adiantou ilegalmente uma nova opera&ccedil;&atilde;o. Em dezembro, a Comiss&atilde;o de &Eacute;tica da Presid&ecirc;ncia (CEP) arquivou o processo contra ele.<p><br /> Recaem sobre ele tamb&eacute;m a acusa&ccedil;&atilde;o de pl&aacute;gio acad&ecirc;mico do jurista espanhol Francisco Rubio Llorente. Em den&uacute;ncia divulgada na Folha de S&atilde;o Paulo, foi revelada a c&oacute;pia integral de trechos da obra do espanhol no livro &ldquo;Direitos Humanos Fundamentais&rdquo;, publicado em 1997 por Moraes.<p><br /> O ex-ministro da Justi&ccedil;a tamb&eacute;m &eacute; acusado de ter representado, pelo seu escrit&oacute;rio, em mais de uma centena de a&ccedil;&otilde;es, uma cooperativa de transportes investigada por liga&ccedil;&otilde;es com a organiza&ccedil;&atilde;o criminosa Primeiro Comando da Capital (PCC), durante o per&iacute;odo que esteve &agrave; frente da Secretaria de Seguran&ccedil;a P&uacute;blica de S&atilde;o Paulo. A postura repressora de sua gest&atilde;o &agrave;s manifesta&ccedil;&otilde;es populares tamb&eacute;m &eacute; destacada pelas organiza&ccedil;&otilde;es sociais.<p><br /> &ldquo;A nomea&ccedil;&atilde;o para ministro do STF significa refor&ccedil;ar a tese do encarceramento em massa de pessoas, aumentar o n&uacute;mero de pessoas em pres&iacute;dios e inviabilizar qualquer recupera&ccedil;&atilde;o do ser humano. O Alexandre tem origem no Minist&eacute;rio P&uacute;blico, e por sua natureza, &eacute; uma institui&ccedil;&atilde;o de persegui&ccedil;&atilde;o, de encarceramento, de colocar na cadeia a qualquer custo. &Eacute; um risco enorme apara a cidadania. J&aacute; est&aacute; provado que encarcerar n&atilde;o resolve. A nomea&ccedil;&atilde;o &eacute; um grande erro, para a Rep&uacute;blica, para a cidade e para todos os cidad&atilde;os no Brasil&rdquo;, comenta o advogado do MST, Ney Strozake.<p><br /> <strong>Reputa&ccedil;&atilde;o ilibada e not&aacute;vel saber</strong><p><br /> De acordo com o artigo 101 da Constitui&ccedil;&atilde;o Federal, os ministros do STF devem apresentar &ldquo;not&aacute;vel saber jur&iacute;dico e reputa&ccedil;&atilde;o ilibada&rdquo;. Na avalia&ccedil;&atilde;o dos movimentos populares e organiza&ccedil;&otilde;es de direitos humanos, o conjunto de den&uacute;ncia que recaem sobre Alexandre e a sua proximidade com Temer, e com membros do chamado grupo majorit&aacute;rio do Congresso Nacional, tornam o nome do ex-ministro da Justi&ccedil;a in&aacute;bil para o cargo. A Constitui&ccedil;&atilde;o tamb&eacute;m determina que os ministros n&atilde;o podem ser vinculados a nenhum partido pol&iacute;tico. Moraes desfilou-se do PSDB pouco antes de ser submetido &agrave; sabatina.<p><br /> &ldquo;Alexandre &eacute; acusado de pl&aacute;gio, abusa de prerrogativas exigidas para o cargo, apresenta conflito de interesses, entre outras den&uacute;ncias. A qualquer pessoa, estas den&uacute;ncias causariam constrangimento, no m&iacute;nimo. Como possui apoio da maioria do legislativo e do executivo, estas den&uacute;ncias s&atilde;o s&oacute; esculhamba&ccedil;&atilde;o&rdquo;, aponta Boulos. Confrontado na sabatina, Alexandre afirmou que atuar&aacute; &ldquo;com imparcialidade, coragem, dedica&ccedil;&atilde;o, sincero amor &agrave; causa p&uacute;blica&rdquo;, al&eacute;m de reafirmar sua &ldquo;independ&ecirc;ncia&rdquo; e negar todas as acusa&ccedil;&otilde;es.<p><br /> <strong>Manifesta&ccedil;&otilde;es contr&aacute;rias</strong><p><br /> Desde a indica&ccedil;&atilde;o de Alexandre de Morais pelo presidente Michel Temer, no in&iacute;cio de fevereiro, organiza&ccedil;&otilde;es e movimentos populares se manifestaram contr&aacute;rios ao nome apresentado. Na v&eacute;spera da sabatina no Senado, foram realizadas manifesta&ccedil;&otilde;es em S&atilde;o Paulo e no Rio de Janeiro. O Centro Acad&ecirc;mico XI de Agosto, da Faculdade de Direito da Universidade de S&atilde;o Paulo (USP), mais antiga agremia&ccedil;&atilde;o estudantil do pa&iacute;s, entregou &agrave; CCJ no dia 20 de fevereiro um documento de rep&uacute;dio &agrave; nomea&ccedil;&atilde;o de Alexandre ao STF. No ato, o abaixo-assinado continha a assinatura de 270 mil pessoas. At&eacute; o fechamento desta mat&eacute;ria, a plataforma online de coleta somava cerca de 323 mil assinaturas.<figure class="image" style="float:right"><img alt="Estudantes, parlamentares e organizações entregam abaixo-assinado contra a nomeação de Alexandre. Foto Roque Sá Agência Senado.jpg" height="232" src="//farm4.staticflickr.com/3699/32494047453_e8580b1c7d_b.jpg" width="350" /><figcaption></figcaption></figure><p><br /> A reprova&ccedil;&atilde;o ao nome de Alexandre para o cargo de ministro do STF tamb&eacute;m movimentou o parlamento. Logo ap&oacute;s o an&uacute;ncio da indica&ccedil;&atilde;o, deputados do PT e do PSOL ingressaram com uma representa&ccedil;&atilde;o na Procuradoria-Geral da Rep&uacute;blica (PGR). O documento destaca os interesses de Temer na nomea&ccedil;&atilde;o. &ldquo;O pa&iacute;s testemunha, estupefato, a execu&ccedil;&atilde;o de um ato pelo qual o Presidente da Rep&uacute;blica deliberadamente indica algu&eacute;m para o cargo de Ministro do Supremo Tribunal Federal, n&atilde;o com finalidade de aprimorar o corpo t&eacute;cnico daquela Corte, mas t&atilde;o somente de colocar um homem de sua absoluta confian&ccedil;a, membro de seu governo e filiado a partido pol&iacute;tico componente da coaliz&atilde;o que forma sua base de apoio&rdquo;, destaca a representa&ccedil;&atilde;o.<p><br /> <strong>Novo Ministro da Justi&ccedil;a</strong><p><br /> Para substituir Moraes no Minist&eacute;rio da Justi&ccedil;a e Cidadania, Temer indicou o deputado federal Osmar Serralio (PMDB-PR). Coordenador jur&iacute;dico da Frente Parlamentar da Agropecu&aacute;ria (FPA), Serraglio foi relator da Proposta de Emenda Constitucional (PEC) 215, que transfere para do Executivo para Legislativo a responsabilidade pelas demarca&ccedil;&otilde;es de terras ind&iacute;genas.<p><br /> &ldquo;A pauta ind&iacute;gena, dos quilombolas e a da Reforma Agr&aacute;ria para os trabalhadores rurais sofre mais um duro golpe com a indica&ccedil;&atilde;o de Serraglio para o Minist&eacute;rio da Justi&ccedil;a. Somado &agrave; nomea&ccedil;&atilde;o de Alexandre de Moraes no STF, teremos um cen&aacute;rio de intensifica&ccedil;&atilde;o da criminaliza&ccedil;&atilde;o dos movimentos populares pela a&ccedil;&atilde;o institucional do Estado brasileiro&rdquo;, denuncia o membro da Coordena&ccedil;&atilde;o Nacional do MST, Alexandre Concei&ccedil;&atilde;o.<p><br /> Popula&ccedil;&otilde;es ind&iacute;genas e organiza&ccedil;&otilde;es em defesa dos povos das florestas apontam que a PEC garante as condi&ccedil;&otilde;es de explora&ccedil;&atilde;o dos territ&oacute;rios pelo agroneg&oacute;cio e constitui uma grave amea&ccedil;a aos povos ind&iacute;genas. A mat&eacute;ria est&aacute; pronta para ser votada pelo plen&aacute;rio da C&acirc;mara de Deputados.<p>&nbsp;<p><em>*Editado por Leonardo Fernandes</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/03/07/movimentos-do-campo-e-cidade-repudiam-a-nomeacao-de-alexandre-de-moraes-para-o-stf.html&redirect_uri=http://www.mst.org.br&picture=//farm4.staticflickr.com/3788/33267738096_94b495bbbf_b.jpg&name=Movimentos do campo e cidade repudiam a nomeação de Alexandre de Moraes para o STF&description=Alheio às denúncias de conflito de interesses e plágio, o ex-ministro da Justiça deve ser empossado no dia 22 de março. O cargo no MJ passa a ser o...&link=http://www.mst.org.br/2017/03/07/movimentos-do-campo-e-cidade-repudiam-a-nomeacao-de-alexandre-de-moraes-para-o-stf.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/03/07/movimentos-do-campo-e-cidade-repudiam-a-nomeacao-de-alexandre-de-moraes-para-o-stf.html&via=MST_Oficial&related=MST_Oficial&text=Movimentos do campo e cidade repudiam a nomeação de Alexandre de Moraes para o STF" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
