<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Carta aberta dos atingidos pela mineração reunidos no Vaticano - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em encontro o Papa Francisco descreveu o contexto dos conflitos mineiros com extrema lucidez e empatia." name="description"/><meta content="papa-francisco, mineiros, mineração, direitos-humanos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Carta aberta dos atingidos pela mineração reunidos no Vaticano' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Em encontro o Papa Francisco descreveu o contexto dos conflitos mineiros com extrema lucidez e empatia." /><meta property="og:url" content="http://www.mst.org.br/2015/07/31/carta-aberta-dos-atingidos-pela-mineracao-reunidos-no-vaticano.html" itemprop="url" /><meta property="article:published_time" content="2015-07-31T15:17:00+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/433/19986806209_0e332acd1b_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">papa-francisco</span> <span class="tag">mineiros</span> <span class="tag">mineração</span> <span class="tag">direitos-humanos</span></div><h1 itemprop="name">Carta aberta dos atingidos pela mineração reunidos no Vaticano</h1><p itemprop="description">Em encontro o Papa Francisco descreveu o contexto dos conflitos mineiros com extrema lucidez e empatia. <time datetime="2015-07-31 15:17:00 +0000" itemprop="datePublished"> 31 de julho de 2015 15h17 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/31/carta-aberta-dos-atingidos-pela-mineracao-reunidos-no-vaticano.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/433/19986806209_0e332acd1b_b.jpg&name=Carta aberta dos atingidos pela mineração reunidos no Vaticano&description=Em encontro o Papa Francisco descreveu o contexto dos conflitos mineiros com extrema lucidez e empatia.&link=http://www.mst.org.br/2015/07/31/carta-aberta-dos-atingidos-pela-mineracao-reunidos-no-vaticano.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/31/carta-aberta-dos-atingidos-pela-mineracao-reunidos-no-vaticano.html&via=MST_Oficial&related=MST_Oficial&text=Carta aberta dos atingidos pela mineração reunidos no Vaticano" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/06/18/em-enciclica-dedicada-ao-meio-ambiente-papa-diz-temer-controle-da-agua-pelas-grandes-empresas.html"><p>Em encíclica dedicada ao meio ambiente, Papa diz temer controle da água pelas grandes empresas <time datetime="2015-06-18 15:21:29 +0000"> 18 de junho de 2015 15h21 </time> </a><li> <a href="/2015/06/12/papa-lamenta-grilagem-de-terras-por-multinacionais-e-estados.html"><p>Papa lamenta grilagem de terras por multinacionais e Estados <time datetime="2015-06-12 12:58:50 +0000"> 12 de junho de 2015 12h58 </time> </a><li> <a href="/2014/05/27/tribunal-popular-julga-atuacao-de-mineradoras-na-america-latina.md-e"><p>Tribunal Popular julga atuação de mineradoras na América Latina <time datetime="2014-05-27 19:20:51 +0000"> 27 de maio de 2014 19h20 </time> </a><li> <a href="/2014/05/27/tribunal-popular-julga-atuacao-de-mineradoras-na-america-latina.html"><p>Tribunal Popular julga atuação de mineradoras na América Latina <time datetime="2014-05-27 19:20:51 +0000"> 27 de maio de 2014 19h20 </time> </a><li> <a href="/2014/05/21/movimentos-chamam-atencao-as-violacoes-de-direitos-pelas-mineradoras.md-e"><p>Movimentos chamam atenção às violações de direitos pelas mineradoras <time datetime="2014-05-21 17:39:18 +0000"> 21 de maio de 2014 17h39 </time> </a><li> <a href="/2014/05/21/movimentos-chamam-atencao-as-violacoes-de-direitos-pelas-mineradoras.html"><p>Movimentos chamam atenção às violações de direitos pelas mineradoras <time datetime="2014-05-21 17:39:18 +0000"> 21 de maio de 2014 17h39 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Do Combate ao Racismo Ambiental</em><p>&nbsp;<p>Entre ops dias &nbsp;(17 e&nbsp;19/07), realizou-se em Roma o encontro de representantes de comunidades atingidas por atividades mineiras, organizado pelo Pontif&iacute;cio Conselho de Justi&ccedil;a e Paz (PCJP) em colabora&ccedil;&atilde;o com a rede latino-americana Iglesias y Miner&iacute;a, com o tema &ldquo;Unidos a Deus escutamos um grito&rdquo;.<p><br /> Participaram lideran&ccedil;as de 18 pa&iacute;ses do mundo: Chile, Peru, Brasil, Col&ocirc;mbia, Honduras, Guatemala, El Salvador, Rep&uacute;blica Dominicana, M&eacute;xico, Estados Unidos, Canada, Su&iacute;&ccedil;a, It&aacute;lia, Mo&ccedil;ambique, Ghana, Rep&uacute;blica Democr&aacute;tica do Congo, &Iacute;ndia e Filipinas.<p><br /> Foi um encontro fortemente esperado por nossas comunidades, que est&atilde;o se organizando progressivamente para denunciar as graves viola&ccedil;&otilde;es aos direitos humanos que sofrem pela destrui&ccedil;&atilde;o e contamina&ccedil;&atilde;o do meio ambiente, os danos &agrave; sa&uacute;de, as divis&otilde;es comunit&aacute;rias, o desenraizamento dos territ&oacute;rios, as enfermidades, a perda da cultura, a prostitui&ccedil;&atilde;o, o alcoolismo e o uso de drogas, a perda da economia local e as vincula&ccedil;&otilde;es com o crime organizado que s&atilde;o criadas pela ind&uacute;stria mineira. De maneira que as comunidades tamb&eacute;m se organizam para estabelecer estrat&eacute;gias comuns de resist&ecirc;ncia e alternativas.<p><br /> &ldquo;Objetivo desse encontro &eacute; reconhecer sua dignidade&rdquo;, afirmou o cardeal Turkson, presidente do PCJP. Papa Francisco definiu-a &ldquo;a imensa dignidade dos pobres&rdquo; (Laudato S&iacute; &ndash; LS 158).<p><br /> A Igreja Cat&oacute;lica est&aacute; deparando-se cada vez mais com a gravidade dos impactos da minera&ccedil;&atilde;o, ferida profunda no seio da terra e das comunidades e express&atilde;o da &ldquo;&uacute;nica e complexa crise socioambiental&rdquo; (LS 139).<p><br /> Papa Francisco, em sua carta aos participantes do encontro, descreveu o contexto dos conflitos mineiros com extrema lucidez e empatia:<p><br /> &ldquo;Quiseram se reunir (&hellip;) para ecoar o grito das numerosas pessoas, fam&iacute;lias e comunidades que sofrem direta ou indiretamente por causa das consequ&ecirc;ncias muitas vezes negativas das atividades mineiras. Um grito pela extra&ccedil;&atilde;o de riquezas do solo que paradoxalmente n&atilde;o produziu riquezas para as popula&ccedil;&otilde;es locais que permanecem pobres; um grito de dor em rea&ccedil;&atilde;o &agrave;s viol&ecirc;ncias, amea&ccedil;as e corrup&ccedil;&atilde;o; um grito de indigna&ccedil;&atilde;o e ajuda pelas viola&ccedil;&otilde;es de direitos humanos, discreta ou descaradamente pisados pelo que se refere &agrave; sa&uacute;de das popula&ccedil;&otilde;es, &agrave;s condi&ccedil;&otilde;es de trabalho, por vezes &agrave; escravid&atilde;o e ao tr&aacute;fico de pessoas que alimentam o tr&aacute;gico fen&ocirc;meno da prostitui&ccedil;&atilde;o; um grito de tristeza e impot&ecirc;ncia pela polui&ccedil;&atilde;o das &aacute;guas, do ar e dos solos; um grito de incompreens&atilde;o pela aus&ecirc;ncia de processos inclusivos e de apoio por parte das autoridades civis, locais e nacionais, que t&ecirc;m o dever de promover o bem comum&rdquo;.<p><br /> O Card. Turkson concluiu o evento comunicando &agrave;s comunidades: &ldquo;Estamos cientes de seu isolamento, da viola&ccedil;&atilde;o de direitos humanos, da persecu&ccedil;&atilde;o, do desequil&iacute;brio de poder...&rdquo;.<p><br /> O sofrimento das comunidades teve, atrav&eacute;s desse encontro, uma preciosa divulga&ccedil;&atilde;o e visibilidade frente &agrave; opini&atilde;o p&uacute;blica mundial.<p><br /> Refletindo sobre a Doutrina Social da Igreja, n&oacute;s participantes chegamos &agrave; conclus&atilde;o que a Igreja n&atilde;o pode ser uma mediadora neutra entre as comunidades e as empresas. &ldquo;Onde h&aacute; tantas desigualdades e s&atilde;o tantas as pessoas descartadas, privadas dos direitos humanos fundamentais, o princ&iacute;pio do bem comum torna-se imediatamente, como consequ&ecirc;ncia l&oacute;gica e inevit&aacute;vel, um apelo &agrave; solidariedade e uma op&ccedil;&atilde;o preferencial pelos mais pobres&rdquo; (LS 158).<p><br /> As afinidades de nossas den&uacute;ncias revelam que h&aacute; pr&aacute;ticas repetidas por parte das empresas em todas as latitudes, frequentemente em alian&ccedil;a com os governos nacionais e locais e com uma forte incid&ecirc;ncia e lobby das mineradoras em todos os espa&ccedil;os de poder: atrav&eacute;s da elabora&ccedil;&atilde;o de leis prejudiciais &agrave; vida, buscam proteger seus projetos operacionais e interesses de lucro.<p><br /> Com essa despropor&ccedil;&atilde;o de for&ccedil;as e influ&ecirc;ncias e com a falta de um adequado acesso &agrave; justi&ccedil;a e &agrave; informa&ccedil;&atilde;o, mantendo-se uma forte criminaliza&ccedil;&atilde;o do protesto social, &eacute; praticamente imposs&iacute;vel que haja um di&aacute;logo respeitoso e atento das empresas e governos para com as exig&ecirc;ncias dos mais pobres. Em sua enc&iacute;clica, Papa Francisco recomenda fortemente &ldquo;grandes percursos de di&aacute;logo&rdquo;, mas os vincula todos a respons&aacute;veis processos pol&iacute;ticos e decis&oacute;rios em n&iacute;vel internacional, nacional e local (LS 164-198). Esse &eacute; o n&iacute;vel que podemos e queremos potencializar, com a determinante postura do Pontif&iacute;cio Conselho de Justi&ccedil;a e Paz.<p><br /> Expressamos tamb&eacute;m nossa preocupa&ccedil;&atilde;o a respeito da estrat&eacute;gia de aproxima&ccedil;&atilde;o das grandes corpora&ccedil;&otilde;es mineiras &agrave; Igreja institucional, ressaltando as contradi&ccedil;&otilde;es entre os discursos realizados em Roma por essas multinacionais e suas pr&aacute;ticas locais, que continuam na maioria dos casos a violar os direitos humanos nos territ&oacute;rios.<p><br /> Nesse sentido, ressoam ainda mais fortes as palavras que Papa Francisco escreveu-nos por ocasi&atilde;o do encontro: n&atilde;o se trata de buscar pequenos ajustes de conduta ou elevar um pouco os padr&otilde;es da assim chamada &ldquo;responsabilidade social corporativa&rdquo;. Ao contr&aacute;rio, diz o Papa, &ldquo;o inteiro setor miner&aacute;rio est&aacute; sem d&uacute;vida chamado a realizar uma mudan&ccedil;a radical de paradigma para melhorar a situa&ccedil;&atilde;o em muitos pa&iacute;ses&rdquo;.<p><br /> Celebramos esse encontro porque o grito de socorro das comunidades est&aacute; sendo escutado e est&aacute; cada vez mais se organizando. Mas sentimos tamb&eacute;m o desafio de garantir os direitos humanos e o protagonismo das pessoas em seus territ&oacute;rios: &ldquo;<em style="box-sizing: border-box;">os novos processos em gesta&ccedil;&atilde;o (&hellip;) h&atilde;o de ser provenientes da pr&oacute;pria cultura local</em>&rdquo; (LS 144).<p><br /> Aguardamos com muito interesse o documento que o Pontif&iacute;cio Conselho de Justi&ccedil;a e Paz redigir&aacute;, com reflex&otilde;es e indica&ccedil;&otilde;es a respeito dos conflitos provocados pelas atividades de minera&ccedil;&atilde;o. Esperamos seja um documento pastoral: poder&aacute; de um lado refor&ccedil;ar e empoderar as comunidades confirmando sua dignidade e seus projetos de vida, do outro recomendar &agrave;s igrejas locais a import&acirc;ncia de educar ao cuidado da M&atilde;e Terra, defender as v&iacute;timas dos conflitos e da criminaliza&ccedil;&atilde;o, promover pol&iacute;ticas e a&ccedil;&otilde;es institucionais a prote&ccedil;&atilde;o dos direitos socioambientais, bem como serem vigilantes na rela&ccedil;&atilde;o com as empresas.<p><br /> Sugerimos ao PCJP que, em seu encontro com os empres&aacute;rios das grandes mineradoras, confirme de maneira contundente a solicita&ccedil;&atilde;o de v&aacute;rios outros povos e organiza&ccedil;&otilde;es do mundo: avan&ccedil;ar na defini&ccedil;&atilde;o do Tratado Vinculante sobre Empresas e Direitos Humanos, atualmente em constru&ccedil;&atilde;o na ONU.<p><br /> Consideramos que o caminho mais adequado para a gest&atilde;o dos conflitos entre as comunidades que reivindicam seu direito ao territ&oacute;rio e os projetos das empresas, com o aval dos estados, seja o total respeito dos direitos humanos e das leis e tratados j&aacute; existentes, bem como a defini&ccedil;&atilde;o de novos consistentes instrumentos regulat&oacute;rios, pol&iacute;ticos, jur&iacute;dicos e econ&ocirc;micos, tanto em n&iacute;vel nacional como internacional (LS 177); &ldquo;<em style="box-sizing: border-box;">mas, no debate, devem ter um lugar privilegiado os moradores locais, aqueles mesmos que se interrogam sobre o que desejam para si e para os seus filhos e podem ter em considera&ccedil;&atilde;o as finalidades que transcendem o interesse econ&ocirc;mico imediato</em>&rdquo; (LS 183). As comunidades t&ecirc;m o direito de dizer &lsquo;n&atilde;o&rsquo; &agrave; minera&ccedil;&atilde;o.<p><br /> Nesse sentido, refor&ccedil;amos a import&acirc;ncia de garantir &aacute;reas livres da minera&ccedil;&atilde;o. Trata-se de regi&otilde;es de especial prote&ccedil;&atilde;o ecol&oacute;gica, comunidades em territ&oacute;rios pequenos que seriam atropeladas por gigantescos projetos mineiros, espa&ccedil;os sagrados onde se celebram a hist&oacute;ria de um povo e sua cultura, &aacute;reas de particular beleza natural ou onde vivem comunidades que j&aacute; foram removidas anteriormente, entre outras.<p><br /> O card. Turkson nos garantiu que esse encontro representa mais uma etapa de um longo compromisso do Conselho Pontif&iacute;cio: &ldquo;<em style="box-sizing: border-box;">N&atilde;o &eacute; s&oacute; o Vaticano que escuta o grito das v&iacute;timas. Tamb&eacute;m os bispos o fazem. Encorajaremos os bispos locais a ficar mais pr&oacute;ximos &agrave;s comunidades atingidas</em>&rdquo;.<p><br /> Agradecemos a Igreja Cat&oacute;lica por escutar o grito dos atingidos pela minera&ccedil;&atilde;o e queremos continuar a caminhar com esperan&ccedil;a &ldquo;para que venha o Reino de justi&ccedil;a, paz, amor e beleza&rdquo;.<p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(71, 71, 71); font-family: 'Open Sans'; font-size: 14px; line-height: 23.7999992370605px; text-align: right;">&nbsp;<p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(71, 71, 71); font-family: 'Open Sans'; font-size: 14px; line-height: 23.7999992370605px; text-align: right;">Roma, 28 de julho de 2015</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/31/carta-aberta-dos-atingidos-pela-mineracao-reunidos-no-vaticano.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/433/19986806209_0e332acd1b_b.jpg&name=Carta aberta dos atingidos pela mineração reunidos no Vaticano&description=Em encontro o Papa Francisco descreveu o contexto dos conflitos mineiros com extrema lucidez e empatia.&link=http://www.mst.org.br/2015/07/31/carta-aberta-dos-atingidos-pela-mineracao-reunidos-no-vaticano.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/31/carta-aberta-dos-atingidos-pela-mineracao-reunidos-no-vaticano.html&via=MST_Oficial&related=MST_Oficial&text=Carta aberta dos atingidos pela mineração reunidos no Vaticano" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
