<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Do latifúndio ao agronegócio. A concentração de terras no Brasil - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Apenas no Mato Grosso, um dos principais polos do agronegócio no país, a má distribuição da terra é tem se tornado uma das principais causas de conflitos sociais." name="description"/><meta content="agronegócio, violência-no-campo, latifúndio, concentração-de-terra" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Do latifúndio ao agronegócio. A concentração de terras no Brasil' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Apenas no Mato Grosso, um dos principais polos do agronegócio no país, a má distribuição da terra é tem se tornado uma das principais causas de conflitos sociais." /><meta property="og:url" content="http://www.mst.org.br/2015/07/31/do-latifundio-ao-agronegocio-a-concentracao-de-terras-no-brasil.html" itemprop="url" /><meta property="article:published_time" content="2015-07-31T14:49:13+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/366/19986400479_6c39fa53d2_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agronegócio</span> <span class="tag">violência-no-campo</span> <span class="tag">latifúndio</span> <span class="tag">concentração-de-terra</span></div><h1 itemprop="name">Do latifúndio ao agronegócio. A concentração de terras no Brasil</h1><p itemprop="description">Apenas no Mato Grosso, um dos principais polos do agronegócio no país, a má distribuição da terra é tem se tornado uma das principais causas de conflitos sociais. <time datetime="2015-07-31 14:49:13 +0000" itemprop="datePublished"> 31 de julho de 2015 14h49 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/31/do-latifundio-ao-agronegocio-a-concentracao-de-terras-no-brasil.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/366/19986400479_6c39fa53d2_b.jpg&name=Do latifúndio ao agronegócio. A concentração de terras no Brasil&description=Apenas no Mato Grosso, um dos principais polos do agronegócio no país, a má distribuição da terra é tem se tornado uma das principais causas de con...&link=http://www.mst.org.br/2015/07/31/do-latifundio-ao-agronegocio-a-concentracao-de-terras-no-brasil.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/31/do-latifundio-ao-agronegocio-a-concentracao-de-terras-no-brasil.html&via=MST_Oficial&related=MST_Oficial&text=Do latifúndio ao agronegócio. A concentração de terras no Brasil" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/07/21/relatorio-mostra-que-10-empresas-dominam-75-do-mercado-mundial-de-sementes.html"><p>Relatório mostra que 10 empresas dominam 75% do mercado mundial de sementes <time datetime="2015-07-21 19:06:50 +0000"> 21 de julho de 2015 19h06 </time> </a><li> <a href="/2015/05/12/cimi-pede-providencias-diante-de-assassinatos-em-serie-no-nordeste.html"><p>Cimi pede providências diante de assassinatos em série no Nordeste <time datetime="2015-05-12 13:54:03 +0000"> 12 de maio de 2015 13h54 </time> </a><li> <a href="/2015/02/28/cerca-de-200-mil-camponeses-continuam-sem-ter-uma-area-para-cultivar.html"><p>Cerca de 200 mil camponeses continuam sem ter uma área para cultivar <time datetime="2015-02-28 17:22:00 +0000"> 28 de fevereiro de 2015 17h22 </time> </a><li> <a href="/2015/02/12/frei-betto-dorothy-stang-vitima-do-latifundio.html"><p>Frei Betto: Dorothy Stang, vítima do latifúndio <time datetime="2015-02-12 18:59:22 +0000"> 12 de fevereiro de 2015 18h59 </time> </a><li> <a href="/2015/01/22/cercada-por-latifundios-populacao-xavante-resiste-mas-exige-politicas-publicas.html"><p>Cercada por latifúndios, população xavante resiste, mas exige políticas públicas <time datetime="2015-01-22 18:35:09 +0000"> 22 de janeiro de 2015 18h35 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Do IHU&nbsp;Online</em><p>&nbsp;<p>A concentra&ccedil;&atilde;o desequilibrada de terras est&aacute; na raiz da hist&oacute;ria brasileira. O antigo latif&uacute;ndio, respons&aacute;vel pelas extensas propriedades rurais, &quot;se renovou e hoje gerencia um moderno sistema chamado agroneg&oacute;cio&quot;, constata In&aacute;cio Werner, em entrevista concedida &agrave; IHU On-Line por e-mail. Segundo ele, apenas no Mato Grosso, um dos principais polos do agroneg&oacute;cio no pa&iacute;s, a m&aacute; distribui&ccedil;&atilde;o da terra &eacute; evidente e tem se tornado uma das principais causas de conflitos sociais. No total, &quot;3,35% dos estabelecimentos, todos acima de 2.500 hectares, det&eacute;m 61,57% das terras. Na outra ponta, 68,55% dos estabelecimentos, todos at&eacute; 100 hectares, somente ficam com 5,53% das terras&quot;.<p><br /> Nos &uacute;ltimos 10 anos, 114 pessoas foram amea&ccedil;adas e seis foram assassinadas por combater o monop&oacute;lio do campo. Na avalia&ccedil;&atilde;o do soci&oacute;logo, o Estado n&atilde;o disp&otilde;e de uma pol&iacute;tica p&uacute;blica eficiente de prote&ccedil;&atilde;o &agrave;s v&iacute;timas porque &eacute; &quot;for&ccedil;ado a tomar posi&ccedil;&atilde;o e enfrentar aliados&quot;.<p><br /> In&aacute;cio Jos&eacute; Werner &eacute; graduado em Ci&ecirc;ncias Sociais pelas Faculdades Integradas C&acirc;ndido Rondon &ndash; Unirondon e especialista em Movimentos Sociais, Organiza&ccedil;&otilde;es Populares e Democracia Participativa pela Universidade Federal de Minas Gerais &ndash; UFMG. Foi Agente de Pastoral da Par&oacute;quia do Ros&aacute;rio e S&atilde;o Benedito, e posteriormente da Comiss&atilde;o Pastoral da Terra &ndash; CPT. Atualmente, &eacute; coordenador do projeto Rede de interven&ccedil;&atilde;o social do Centro Burnier F&eacute; e Justi&ccedil;a, com sede em Cuiab&aacute;. Atua na luta pela erradica&ccedil;&atilde;o do trabalho escravo, coordena o F&oacute;rum de Erradica&ccedil;&atilde;o do Trabalho Escravo e participa da Comiss&atilde;o Estadual de Erradica&ccedil;&atilde;o do Trabalho Escravo &ndash; Coetrae e do Conselho Gestor do Fundo de Erradica&ccedil;&atilde;o do Trabalho Escravo &ndash; Cegefete. Integra ainda a coordena&ccedil;&atilde;o do F&oacute;rum Mato-grossense de Meio Ambiente e Desenvolvimento.<p>&nbsp;<p>Confira a entrevista.<p><br /> <strong>Qual a atual situa&ccedil;&atilde;o agr&aacute;ria do estado de Mato Grosso?</strong><p><br /> O latif&uacute;ndio se renovou e hoje gerencia um moderno sistema chamado agroneg&oacute;cio, que controla as terras e a produ&ccedil;&atilde;o. Dados do &uacute;ltimo censo agropecu&aacute;rio de 2006 indicam que 3,35% dos estabelecimentos, todos acima de 2.500 hectares, det&eacute;m 61,57% das terras. Na outra ponta, 68,55% dos estabelecimentos, todos at&eacute; 100 hectares, somente ficam com 5,53% das terras.<p><br /> Em que contexto social e econ&ocirc;mico ocorrem os conflitos agr&aacute;rios no campo em Mato Grosso?In&aacute;cio Werner &ndash; A concentra&ccedil;&atilde;o das terras traz um reflexo direto para a agricultura familiar. Enquanto a m&eacute;dia nacional de apropria&ccedil;&atilde;o &eacute; de 33,92% dos recursos, em Mato Grosso esta fatia cai para 6,86%. Em outras palavras, 93,14% do bolo fica com a agricultura empresarial.<p><br /> Dom Pedro Casald&aacute;liga, em Uma Igreja da Amaz&ocirc;nia em conflito com o latif&uacute;ndio e a marginaliza&ccedil;&atilde;o social, documento que completa 40 anos no dia 9 de outubro, j&aacute; denunciava o conflito estabelecido pela gan&acirc;ncia do latif&uacute;ndio, que assalta e expropria comunidades e povos que viviam por gera&ccedil;&otilde;es em sua terras, destacando as popula&ccedil;&otilde;es tradicionais como quilombolas, retireiros e povos ind&iacute;genas.<p><br /> <strong>Quais s&atilde;o as principais raz&otilde;es de amea&ccedil;as no campo no estado? Quantas pessoas est&atilde;o sendo amea&ccedil;adas, hoje, no Mato Grosso?</strong><p><br /> A principal causa de amea&ccedil;a &eacute; a resist&ecirc;ncia na terra ou a luta pela conquista de um peda&ccedil;o de ch&atilde;o. Tamb&eacute;m temos amea&ccedil;as pela den&uacute;ncia de venda de lotes destinados &agrave; reforma agr&aacute;ria, a den&uacute;ncia de trabalho escravo, desmatamento ou venda de madeira, al&eacute;m do uso abusivo de agrot&oacute;xicos.<p><br /> Segundo o caderno Conflitos da Comiss&atilde;o Pastoral da Terra, em Mato Grosso, entre 2000 e 2010, 114 pessoas foram amea&ccedil;adas, algumas mais de uma vez. Uma mesma pessoa chegou a ser amea&ccedil;ada seis vezes. Deve-se ressaltar que, destas 114 pessoas, seis foram assassinadas. Nos &uacute;ltimos tr&ecirc;s meses recebemos mais cinco den&uacute;ncias de amea&ccedil;as de morte por lideran&ccedil;as ligadas &agrave; luta do campo.<p><br /> <strong>Quem s&atilde;o os grupos econ&ocirc;micos e pol&iacute;ticos que exercem hegemonia em Mato Grosso?</strong><br /> <br /> O latif&uacute;ndio, rearticulado atrav&eacute;s do agroneg&oacute;cio, perpassa e influencia a quase totalidade dos partidos pol&iacute;ticos em Mato Grosso. Uns representam o latif&uacute;ndio e outros, o agroneg&oacute;cio.<p><br /> <strong>Quem &eacute; Blairo Maggi? Qual &eacute; a sua real for&ccedil;a pol&iacute;tica no estado? Como construiu seu poder econ&ocirc;mico e pol&iacute;tico? E como ele se relaciona com o movimento social?</strong><p><br /> Blairo &eacute; da linha de frente do modelo do agroneg&oacute;cio, algu&eacute;m que passou a ser porta voz de uma classe, captando muito bem o anseio dos latifundi&aacute;rios que, em vez de escolherem representantes, apostaram em quem era &quot;um&quot; dos seus.<br /> <br /> Blairo, atrav&eacute;s do Grupo Amaggi (Andr&eacute; Maggi, pai de Blairo) foi construindo seu &quot;imp&eacute;rio&quot; atrav&eacute;s da diversifica&ccedil;&atilde;o. N&atilde;o investiu somente na moderniza&ccedil;&atilde;o de seu latif&uacute;ndio: al&eacute;m de rei da soja, ele compra, transporta, tem as barca&ccedil;as, investe em portos, constr&oacute;i PCHs (pequenas centrais hidroel&eacute;tricas).<p><br /> Blairo tamb&eacute;m se modernizou na rela&ccedil;&atilde;o com o movimento social. No in&iacute;cio de seu governo, em 2003, dizia que no Mato Grosso n&atilde;o existia trabalho escravo. Depois, atrav&eacute;s da press&atilde;o dos movimentos sociais, assinou o Plano Estadual de Erradica&ccedil;&atilde;o de Trabalho Escravo. Recebeu o pr&ecirc;mio &quot;motosserra de ouro&quot;, e depois deu sinais buscando evitar a derrubada da mata.<p><br /> <strong>Como o Partido dos Trabalhadores (PT) do estado reagiu ao fato de Maggi ser um dos principais apoiadores de Lula nas &uacute;ltimas elei&ccedil;&otilde;es e agora de Dilma Rousseff?</strong><p><br /> A alian&ccedil;a entre PT e PPS e, depois, PR foi costurada em n&iacute;vel nacional e repetida no estado com pouca resist&ecirc;ncia; houve rea&ccedil;&otilde;es de setores minorit&aacute;rios.<p><br /> <strong>Como repercutem as den&uacute;ncias de corrup&ccedil;&atilde;o do Minist&eacute;rio dos Transportes em Mato Grosso que tem em Pagot um dos personagens centrais e &eacute; um dos afilhados pol&iacute;ticos de Maggi?</strong><p><br /> No Mato Grosso, a rela&ccedil;&atilde;o Pagot/Maggi &eacute; muito conhecida; eles estavam juntos nos dois mandatos do governo Maggi. A rea&ccedil;&atilde;o &eacute; pequena, pois a m&iacute;dia repercute pouco e a rela&ccedil;&atilde;o de ambos &eacute; vista como mais um esc&acirc;ndalo a se somar a tantos outros.<p><br /> <strong>O F&oacute;rum de Direitos Humanos e da Terra &ndash; Mato Grosso prop&otilde;e ao governo do estado a cria&ccedil;&atilde;o do Programa Estadual de Prote&ccedil;&atilde;o &agrave; Testemunha. Como o governo mato-grossense recebeu essa proposta e qual sua expectativa em rela&ccedil;&atilde;o ao Programa?</strong><p><br /> O F&oacute;rum h&aacute; anos insiste e faz articula&ccedil;&atilde;o para que o governo estadual possa aderir aos programas federais de prote&ccedil;&atilde;o. Estas tratativas de aderir esbarram em diversas desculpas, como as alega&ccedil;&otilde;es de que n&atilde;o h&aacute; dinheiro para a contrapartida, que isso iria requerer uma grande quantidade de policiais, que teria que haver leis para poder implantar os programas. Agora, pelo menos um primeiro passo parece ter sido dado &agrave; medida que se encontram previstos no PPA recursos para esta contrapartida.<p><br /> O que dificulta, em sua opini&atilde;o, a constitui&ccedil;&atilde;o de uma pol&iacute;tica p&uacute;blica eficiente de prote&ccedil;&atilde;o &agrave;s testemunhas<p><br /> O que mais dificulta &eacute; o convencimento da import&acirc;ncia desta pol&iacute;tica. O segundo fator &eacute; o medo de se comprometer, porque exige uma resposta do Estado. O Estado &eacute; chamado a agir sobre as causas das amea&ccedil;as e, ent&atilde;o, &eacute; for&ccedil;ado a tomar posi&ccedil;&atilde;o e enfrentar aliados.<p><br /> <strong>Segundo a Comiss&atilde;o Pastoral da Terra &ndash; CPT, nos &uacute;ltimos 25 anos, 115 pessoas foram assassinadas em fun&ccedil;&atilde;o dos conflitos do campo em Mato Grosso, e apenas tr&ecirc;s casos foram julgados. Como o senhor analisa a atua&ccedil;&atilde;o do sistema judici&aacute;rio brasileiro nesses casos de viol&ecirc;ncia? Por que &eacute; dif&iacute;cil julgar os mandantes dos crimes?</strong><p><br /> A Justi&ccedil;a em nosso pa&iacute;s n&atilde;o condena quem tem dinheiro e influ&ecirc;ncia pol&iacute;tica. Com intermin&aacute;veis recursos e manobras judiciais, os processos nunca v&atilde;o a julgamento. Por&eacute;m, a falha n&atilde;o est&aacute; s&oacute; no setor judici&aacute;rio, &agrave; medida que os inqu&eacute;ritos s&atilde;o mal elaborados, muitas vezes propositalmente, para j&aacute; nesta fase facilitar a absolvi&ccedil;&atilde;o do criminoso influente. Sem d&uacute;vida, a lentid&atilde;o da Justi&ccedil;a contribui com a impunidade e, de certa maneira, incentiva o crime.<p><br /> <strong>O Centro Burnier se constitui, hoje, na principal refer&ecirc;ncia do movimento social do Mato Grosso? Quais s&atilde;o as outras organiza&ccedil;&otilde;es com quem voc&ecirc;s trabalham?</strong><p><br /> N&atilde;o saberia dizer se o Centro Burnier &eacute; a principal refer&ecirc;ncia. O que sei &eacute;&nbsp;<img alt="portinari_retirantes-recorte-1024x425.jpg" src="http://farm1.staticflickr.com/366/19986400479_6c39fa53d2_b.jpg" />nos esfor&ccedil;amos para uma mudan&ccedil;a na forma de agir, sempre atuando em rede, refor&ccedil;ando espa&ccedil;os coletivos.<p><br /> O desafio &eacute; criar uma rede forte em momento de fragiliza&ccedil;&atilde;o dos movimentos sociais onde a luta pela sobreviv&ecirc;ncia de cada organiza&ccedil;&atilde;o est&aacute; amea&ccedil;ada. Trabalhamos em v&aacute;rias frentes de luta, em parceria com algumas institui&ccedil;&otilde;es, como a Comiss&atilde;o Pastoral da Terra, o Centro Pastoral para Migrantes, o Conselho Indigenista Mission&aacute;rio, as Comunidades Eclesiais de Base, o Centro de Estudos B&iacute;blicos, a Opera&ccedil;&atilde;o Amaz&ocirc;nia Nativa, o Movimento dos Trabalhadores Rurais Sem Terra, a Federa&ccedil;&atilde;o de &Oacute;rg&atilde;os para Assist&ecirc;ncia Social e Educacional, o Sindicato dos Profissionais da Educa&ccedil;&atilde;o, o Instituto Centro de Vida, al&eacute;m de setores organizados na Universidade Federal de Mato Grosso.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/31/do-latifundio-ao-agronegocio-a-concentracao-de-terras-no-brasil.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/366/19986400479_6c39fa53d2_b.jpg&name=Do latifúndio ao agronegócio. A concentração de terras no Brasil&description=Apenas no Mato Grosso, um dos principais polos do agronegócio no país, a má distribuição da terra é tem se tornado uma das principais causas de con...&link=http://www.mst.org.br/2015/07/31/do-latifundio-ao-agronegocio-a-concentracao-de-terras-no-brasil.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/31/do-latifundio-ao-agronegocio-a-concentracao-de-terras-no-brasil.html&via=MST_Oficial&related=MST_Oficial&text=Do latifúndio ao agronegócio. A concentração de terras no Brasil" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
