<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>"Greve geral é uma necessidade", diz dirigente da CUT - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Centrais sindicais confirmam dia de ações nacionais contra retrocessos da agenda Temer para o dia 11 de novembro" name="description"/><meta content="cut, lutas-e-mobilizações, paralisação, greve" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='&quot;Greve geral é uma necessidade&quot;, diz dirigente da CUT' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Centrais sindicais confirmam dia de ações nacionais contra retrocessos da agenda Temer para o dia 11 de novembro" /><meta property="og:url" content="http://www.mst.org.br/2016/10/25/greve-geral-e-uma-necessidade-diz-dirigente-da-cut.html" itemprop="url" /><meta property="article:published_time" content="2016-10-25T14:25:51+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5793/29928858924_7cab07cdd4_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">cut</span> <span class="tag">lutas-e-mobilizações</span> <span class="tag">paralisação</span> <span class="tag">greve</span></div><h1 itemprop="name">"Greve geral é uma necessidade", diz dirigente da CUT</h1><p itemprop="description">Centrais sindicais confirmam dia de ações nacionais contra retrocessos da agenda Temer para o dia 11 de novembro <time datetime="2016-10-25 14:25:51 +0000" itemprop="datePublished"> 25 de outubro de 2016 14h25 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/10/25/greve-geral-e-uma-necessidade-diz-dirigente-da-cut.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5793/29928858924_7cab07cdd4_b.jpg&name=&quot;Greve geral é uma necessidade&quot;, diz dirigente da CUT&description=Centrais sindicais confirmam dia de ações nacionais contra retrocessos da agenda Temer para o dia 11 de novembro&link=http://www.mst.org.br/2016/10/25/greve-geral-e-uma-necessidade-diz-dirigente-da-cut.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/10/25/greve-geral-e-uma-necessidade-diz-dirigente-da-cut.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Greve geral é uma necessidade&quot;, diz dirigente da CUT" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/09/29/artigo-or-unidade-nossa-principal-arma-contra-o-golpe.html"><p>Unidade: nossa principal arma contra o golpe <time datetime="2016-09-29 15:37:36 +0000"> 29 de setembro de 2016 15h37 </time> </a><li> <a href="/2016/09/22/em-recife-dia-de-lutas-comeca-com-fabrica-fechada.html"><p>Em Recife, dia de lutas começa com fábrica fechada <time datetime="2016-09-22 20:20:43 +0000"> 22 de setembro de 2016 20h20 </time> </a><li> <a href="/2016/09/21/centrais-promovem-dia-de-mobilizacao-nacional-na-quinta-22.html"><p>Centrais promovem dia de mobilização nacional na quinta (22) <time datetime="2016-09-21 18:34:31 +0000"> 21 de setembro de 2016 18h34 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="30426419062_6dcf49a630_z.jpg" height="467" src="//farm6.staticflickr.com/5793/29928858924_7cab07cdd4_b.jpg" width="700" /><figcaption><em>Jandyra Uehera, dirigente da CUT.</em></figcaption></figure></div><p><em>Por Rute Pina<br /> Foto: Roberto Parizotti<br /> Do Brasil de Fato</em><p><br /> &quot;Um ataque dessa envergadura s&oacute; pode ser respondido com um grande movimento geral de toda a classe trabalhadora&quot;, afirmou Jandyra Uehera, dirigente nacional da Central &Uacute;nica dos Trabalhadores (CUT). Ela se refere ao pacote de medidas do governo n&atilde;o eleito de Michel Temer e &agrave; constru&ccedil;&atilde;o de uma greve geral, confirmada em uma reuni&atilde;o na semana passada, com representantes de centrais sindicais. As a&ccedil;&otilde;es nacionais ocorrer&atilde;o no dia 11 de novembro.<p><br /> A mobiliza&ccedil;&atilde;o deve envolver diversas categorias, como o setor dos transportes, considerado &quot;estrat&eacute;gico&quot;. &nbsp;No in&iacute;cio de outubro, dirigentes de 79 entidades sindicais que representam trabalhadores do setor de transportes confirmaram a participa&ccedil;&atilde;o nos atos.<p><br /> &quot;Todos os trabalhadores, independente da central sindical a que est&atilde;o ligados, ser&atilde;o todos atingidos pelas medidas reacion&aacute;rias do governo&quot;, destacou a dirigente ao comentar a unidade das a&ccedil;&otilde;es.<p><br /> Sob o slogan &quot;Nenhum Direito a Menos&quot;, a pauta central dos sindicatos ser&aacute; o ataque &agrave; Proposta de Emenda &agrave; Constitui&ccedil;&atilde;o (PEC) 241, que cria um novo regime fiscal, um teto de gastos para os governos e congela os investimentos em Sa&uacute;de e em Educa&ccedil;&atilde;o por 20 anos. Somam-se ainda a posi&ccedil;&atilde;o contr&aacute;ria &agrave; Reforma da Previd&ecirc;ncia, prevista para ainda este ano, a Reforma Trabalhista e o PL da Terceiriza&ccedil;&atilde;o. A dirigente explica que essas propostas formam o conjunto de retrocessos a que se op&otilde;em &agrave;s centrais sindicais na mobiliza&ccedil;&atilde;o geral. Para a dirigente, dada a rapidez de sua tramita&ccedil;&atilde;o, a greve geral &eacute; &quot;uma necessidade&quot;.<p><br /> Na entrevista, Uehera criticou ainda o envolvimento dos tr&ecirc;s poderes institucionais para que essas pautas sejam aprovadas. &quot;Estamos diante de um golpe onde o Executivo, o Legislativo, Judici&aacute;rio e os meios de comunica&ccedil;&atilde;o trabalham para que esse retrocesso rapidamente se conclua&quot;, disse. Para ela, a uni&atilde;o com o movimento secundarista, que j&aacute; ocupa mais de 1 mil institui&ccedil;&otilde;es de ensino pelo pa&iacute;s, ser&aacute; fundamental para o pr&oacute;ximo per&iacute;odo de lutas. Confira:<p><br /> <strong>A CUT j&aacute; havia proposto convocar uma greve geral durante o processo de impeachment. Como tem sido a articula&ccedil;&atilde;o para que a mobiliza&ccedil;&atilde;o ocorra e o di&aacute;logo com as outras centrais sindicais?</strong><p><br /> Jandyra Uehera: Estamos no processo de constru&ccedil;&atilde;o da greve geral desde o per&iacute;odo de vota&ccedil;&atilde;o do impeachment e, frente aos ataques contra a classe trabalhadora que o governo golpista est&aacute; fazendo de uma forma acelerada, a greve geral &eacute; uma necessidade. Um ataque dessa envergadura s&oacute; pode ser respondido com um grande movimento geral de toda a classe trabalhadora.<p><br /> A CUT est&aacute; buscando uma unidade com as centrais sindicais, muito embora n&oacute;s saibamos que h&aacute; dire&ccedil;&otilde;es que apoiaram o golpe e que, portanto, apoiam as medidas do governo Temer. Nesse sentido, nosso objetivo deve ser disputar essas bases sindicais. Todos os trabalhadores, independente da central sindical a que est&atilde;o ligados, ser&atilde;o todos atingidos pelas medidas reacion&aacute;rias do governo. N&oacute;s fazemos o esfor&ccedil;o de disputar essa pauta, trazer unidade, sabendo que nossos principais parceiros s&atilde;o as centrais que comp&otilde;em as frentes Brasil Popular e Povo Sem Medo.<p><br /> Nossa articula&ccedil;&atilde;o com os movimentos populares &eacute; fundamental para que tenhamos uma grande mobiliza&ccedil;&atilde;o e uma grande greve capaz de fazer frente ao golpe e fazer com que a gente consiga barrar essas medidas de ataque frontal aos direitos da classe trabalhadora.<p><br /> <strong>E quais ser&atilde;o as pautas espec&iacute;ficas da mobiliza&ccedil;&atilde;o?</strong><p><br /> Neste momento, a principal pauta &eacute; a PEC 241. Ela &eacute; o maior ataque que foi feito &agrave;s pol&iacute;ticas p&uacute;blicas, sociais e aos direitos dos trabalhadores. Quem ainda n&atilde;o se deu conta, tem que entender que essa PEC que congela os investimentos por 20 anos, qualquer tipo de investimento social, &eacute; a destrui&ccedil;&atilde;o do SUS, da Educa&ccedil;&atilde;o, dos programas sociais, do Minha Casa Minha Vida e tamb&eacute;m &eacute; a impossibilidade do Estado Brasileiro fazer quaisquer tipo de investimento nos pr&oacute;ximos 20 anos. &Eacute; uma PEC que n&atilde;o s&oacute; muda a constitui&ccedil;&atilde;o de 1988, como acaba e arrasa com os direitos inscritos nela. E essa medida visa fundamentalmente transferir recursos do setor p&uacute;blico para o setor privado, uma vez que a d&iacute;vida p&uacute;blica continuar&aacute; sendo paga a juros altos e regiamente.<p><br /> Mas outra quest&atilde;o fundamental &eacute; a Reforma da Previd&ecirc;ncia que o governo, embora n&atilde;o tenha apresentado ainda o projeto, j&aacute; est&aacute; anunciando seu car&aacute;ter regressivo e de retirada de direitos. &Eacute; uma reforma que vai atingir os trabalhadores de uma forma muito cruel, colocando uma idade m&iacute;nima em um pa&iacute;s onde se come&ccedil;a a trabalhar cedo e em p&eacute;ssimas condi&ccedil;&otilde;es de trabalho. &Eacute; uma reforma que vai atingir as mulheres, aumentando seu tempo de trabalho sem levar em considera&ccedil;&atilde;o a dupla jornada e a vida concreta e real das trabalhadoras brasileiras. &Eacute; tamb&eacute;m uma reforma que vai ser regressiva aos trabalhadores com defici&ecirc;ncia. Enfim, ela aponta um futuro nefasto para a juventude brasileira porque deixa claro que n&atilde;o h&aacute; futuro sem que os trabalhadores e as trabalhadoras estejam submetidos a jornadas insuport&aacute;veis e a vida toda trabalhando com poucos direitos, em prec&aacute;rias condi&ccedil;&otilde;es e sem poder usufruir do conjunto do trabalho que fez toda sua vida. A Reforma da Previd&ecirc;ncia em um pa&iacute;s como o Brasil &eacute; desumana.<p><br /> Al&eacute;m disso, outra quest&atilde;o importante &eacute; a reforma trabalhista, que vai levar o Pa&iacute;s &agrave;s condi&ccedil;&otilde;es que t&iacute;nhamos antes da CLT [Consolida&ccedil;&atilde;o das Leis do Trabalho]. Nunca nestes &uacute;ltimos 30 anos, nem mesmo no per&iacute;odo neoliberal nos anos 1990, se ousou mexer na CLT da maneira como se quer fazer no governo Temer agora. Aprovar que o negociado prevale&ccedil;a sobre o legislado no Brasil significa dizer que vamos ter, em poucos anos, sua total destrui&ccedil;&atilde;o e dos seus direitos mais b&aacute;sicos, como 13&ordm; [sal&aacute;rio], o pagamento de horas extras&hellip; &Eacute; um retrocesso sem precedentes. E, por fim, vamos resistir ao PL da terceiriza&ccedil;&atilde;o que foi aprovado na C&acirc;mara e se encontra no Senado. Sua aprova&ccedil;&atilde;o tamb&eacute;m &eacute; uma das prioridades do grande capital e, portanto, do governo, que &eacute; lacaio do grande capital. Esse conjunto, todas essas pautas regressivas e dessa envergadura, &eacute; o que est&aacute; em jogo para a classe trabalhadora brasileira. E &eacute; contra isso que estamos nos levantando nesse processo de greve.<p><br /> <strong>Essas pautas t&ecirc;m passado com facilidade no Congresso, como mostra a vota&ccedil;&atilde;o em primeiro turno da PEC 241. Como voc&ecirc; avalia esse movimento institucionalmente?</strong><p><br /> Essas pautas t&ecirc;m sido defendidas n&atilde;o s&oacute; no Congresso, mas t&ecirc;m sido rapidamente colocadas em curso pelo Executivo. O Congresso aprova e o Judici&aacute;rio revigora. Veja, h&aacute; pouco mais de uma semana o [ministro do Supremo Tribunal Federal (STF)] Gilmar Mendes aprovou o fim da ultratividade dos acordos. Isso significa que, quando um acordo termina, os trabalhadores ficam sem nenhum direito. At&eacute; h&aacute; pouco tempo, um acordo coletivo valia at&eacute; que se estabelecesse um novo. Ent&atilde;o, al&eacute;m do Congresso conservador, ileg&iacute;timo, reacion&aacute;rio e a servi&ccedil;o das for&ccedil;as de direita do pa&iacute;s, ainda se tem o respaldo do Judici&aacute;rio e da m&iacute;dia. Estamos diante de um golpe onde o Executivo, o Legislativo, Judici&aacute;rio e os meios de comunica&ccedil;&atilde;o trabalham para que esse retrocesso rapidamente se conclua. E, com esse congresso desqualificado e &agrave; servi&ccedil;o do golpe e da retirada de direitos, n&oacute;s precisamos dar uma resposta muito forte para poder barrar esse retrocesso. Por isso que nossa consigna &eacute; &quot;Nenhum Direito a Menos&quot;.<p><br /> <strong>Nesse sentido, os estudantes est&atilde;o mostrando muita for&ccedil;a agora com as ocupa&ccedil;&otilde;es de escolas contra a PEC 241. Qual &eacute; sua avalia&ccedil;&atilde;o, por outro lado, do enfrentamento da esquerda contra esses retrocessos?</strong><p><br /> O enfrentamento da juventude e secundaristas nas escolas ser&aacute; fundamental para o pr&oacute;ximo per&iacute;odo. Al&eacute;m do enfrentamento dos estudantes, vou destacar tamb&eacute;m a a&ccedil;&atilde;o dos professores. Eles t&ecirc;m sido um dos segmentos da classe trabalhadora que mais rapidamente compreendeu o significado da [PEC] 241. Por isso mesmo, eles t&ecirc;m se organizado apoiando as ocupa&ccedil;&otilde;es e ter&atilde;o um papel muito importante na greve geral no dia 11 [de novembro]. Eu penso que, quanto mais avan&ccedil;armos nessa articula&ccedil;&atilde;o entre o movimento dos professores e da juventude que est&aacute; ocupando as escolas, mais vamos conseguir que a comunidade escolar e o povo, em geral, perceba o que est&aacute; em jogo e se some a essas lutas. Essa &eacute; uma luta que n&atilde;o &eacute; s&oacute; e nem pode ser somente do movimento sindical. &Eacute; uma luta que tem que passar pelo movimento de mulheres, pela juventude, pelo movimento dos Sem-Terra&hellip; Os ataques que est&atilde;o feitos s&atilde;o contra o conjunto do povo brasileiro e contra todo trabalhador do nosso pa&iacute;s.<p><br /> <strong>E qual a expectativa da CUT para o dia 11? O que j&aacute; se pode adiantar de a&ccedil;&otilde;es e ades&otilde;es de categorias?</strong><p><br /> Estamos em processo de realiza&ccedil;&atilde;o de assembleias. As categorias t&ecirc;m feito boas assembleias em todo o pa&iacute;s. Estamos articulando o setor de transporte, que &eacute; estrat&eacute;gico para a greve do dia 11 e estaremos em Bras&iacute;lia para acompanhar e fazer grandes atos na vota&ccedil;&atilde;o da PEC 241. Teremos tamb&eacute;m uma reuni&atilde;o no dia 26 de outubro para tra&ccedil;armos os pr&oacute;ximos passos da organiza&ccedil;&atilde;o da greve. Na semana passada, aconteceu uma reuni&atilde;o importante na CUT entre as centrais e as frentes Povo Sem Medo e Brasil Popular para que a gente possa articular as a&ccedil;&otilde;es no dia. Em todos os estados, as categorias e os ramos da CUT est&atilde;o envolvidos prioritariamente nesse per&iacute;odo para articular a greve geral.<p><br /> <em>*Editado por Jos&eacute; Eduardo Bernardes</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/10/25/greve-geral-e-uma-necessidade-diz-dirigente-da-cut.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5793/29928858924_7cab07cdd4_b.jpg&name=&quot;Greve geral é uma necessidade&quot;, diz dirigente da CUT&description=Centrais sindicais confirmam dia de ações nacionais contra retrocessos da agenda Temer para o dia 11 de novembro&link=http://www.mst.org.br/2016/10/25/greve-geral-e-uma-necessidade-diz-dirigente-da-cut.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/10/25/greve-geral-e-uma-necessidade-diz-dirigente-da-cut.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Greve geral é uma necessidade&quot;, diz dirigente da CUT" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
