<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>35 coisas que você precisa saber sobre o MST - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Ao longo de 35 anos o Movimento construiu uma longa trajetória de luta pela terra e por igualdade social " name="description"/><meta content="reforma-agrária, mst, lutas-e-mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='35 coisas que você precisa saber sobre o MST ' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Ao longo de 35 anos o Movimento construiu uma longa trajetória de luta pela terra e por igualdade social " /><meta property="og:url" content="http://www.mst.org.br/2019/01/18/35-coisas-que-talvez-voce-sabe-sobre-o-mst.html" itemprop="url" /><meta property="article:published_time" content="2019-01-18T11:43:23-02:00" /><meta property="og:image" content="//farm8.staticflickr.com/7822/46829071761_87cc904106_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">reforma-agrária</span> <span class="tag">mst</span> <span class="tag">lutas-e-mobilizações</span></div><h1 itemprop="name">35 coisas que você precisa saber sobre o MST</h1><p itemprop="description">Ao longo de 35 anos o Movimento construiu uma longa trajetória de luta pela terra e por igualdade social <time datetime="2019-01-18 11:43:23 -0200" itemprop="datePublished"> 18 de janeiro de 2019 11h43 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/01/18/35-coisas-que-talvez-voce-sabe-sobre-o-mst.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7822/46829071761_87cc904106_b.jpg&name=35 coisas que você precisa saber sobre o MST &description=Ao longo de 35 anos o Movimento construiu uma longa trajetória de luta pela terra e por igualdade social &link=http://www.mst.org.br/2019/01/18/35-coisas-que-talvez-voce-sabe-sobre-o-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/01/18/35-coisas-que-talvez-voce-sabe-sobre-o-mst.html&via=MST_Oficial&related=MST_Oficial&text=35 coisas que você precisa saber sobre o MST " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/11/13/muito-alem-da-ocupacao.html"><p>Muito além da ocupação <time datetime="2018-11-13 16:13:41 -0200"> 13 de novembro de 2018 16h13 </time> </a><li> <a href="/2018/10/31/se-continuar-agredindo-movimentos-depois-de-empossado-bolsonaro-cometera-crime.html"><p>Se continuar agredindo movimentos depois de empossado, Bolsonaro cometerá crime <time datetime="2018-10-31 12:28:30 -0200"> 31 de outubro de 2018 12h28 </time> </a><li> <a href="/2018/08/10/marchas-em-busca-de-direitos-marcam-vidas-de-sem-terra.html"><p>Marchas em busca de direitos marcam vidas de Sem Terra <time datetime="2018-08-10 12:22:11 -0300"> 10 de agosto de 2018 12h22 </time> </a><li> <a href="/2018/07/04/sem-terras-vao-a-camara-de-macae-para-pedir-area-do-municipio.html"><p>Sem Terras vão à Câmara de Macaé para pedir área do município <time datetime="2018-07-04 10:12:04 -0300"> 4 de julho de 2018 10h12 </time> </a><li> <a href="/2018/06/27/a-luta-pelos-direitos-humanos-um-processo-historico-de-denuncia-e-resistencia-documentado.html"><p>A luta pelos Direitos Humanos: um processo histórico de denuncia e resistência documentado <time datetime="2018-06-27 12:18:19 -0300"> 27 de junho de 2018 12h18 </time> </a><li> <a href="/2018/05/15/ha-38-nascia-o-jornal-sem-terra.html"><p>Há 38 anos nascia o Jornal Sem Terra <time datetime="2018-05-15 15:07:02 -0300"> 15 de maio de 2018 15h07 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><style type="text/css">@page { margin: 2cm } h4.cjk { font-family: "Noto Sans CJK SC Regular" } h4.ctl { font-family: "FreeSans" } h1 { margin-bottom: 0.21cm } h1.western { font-family: "Liberation Serif", serif } h1.cjk { font-family: "Noto Sans CJK SC Regular"; font-size: 24pt } h1.ctl { font-family: "FreeSans"; font-size: 24pt } p { margin-bottom: 0.25cm; line-height: 120% } a:link { so-language: zxx }</style><p>&nbsp;<p>&nbsp;<p><em>Da P&aacute;gina do MST&nbsp;</em><p>&nbsp;<p>H&aacute; 35 anos o MST luta por uma sociedade mais justa e igualit&aacute;ria. Ao longo desse per&iacute;odo,&nbsp;al&eacute;m da Reforma Agr&aacute;ria Popular e da agroecologia,&nbsp;um&nbsp;caminho na luta por educa&ccedil;&atilde;o, cultura, sa&uacute;de e igualdade tamb&eacute;m foi tra&ccedil;ado.<p><br /> Confira abaixo:<p>&nbsp;<p>1 - Ao&nbsp;longo desses 35 anos, o MST tornou-se&nbsp;o <a href="https://bit.ly/2R6BAn4">maior produtor de arroz org&acirc;nico da Am&eacute;rica Latina</a><br /> <em><strong>Somente na safra de 2017 foram produzidos 27 mil toneladas de arroz org&acirc;nico. Al&eacute;m disso, o Movimento exporta 30% de sua produ&ccedil;&atilde;o para pa&iacute;ses como Estados Unidos, Alemanha, Espanha, Nova Zel&acirc;ndia, Noruega, Chile e M&eacute;xico.</strong></em><br /> &nbsp;<p style="text-align:center"><img alt="20180315-mstarroz.jpg" height="463" src="//farm8.staticflickr.com/7846/45913878665_0469e5e814_b.jpg" width="700" /><p>&nbsp;<p style="line-height: 15.6px;">2 - Fruto dessa organiza&ccedil;&atilde;o s&atilde;o as cooperativas, associa&ccedil;&otilde;es e agroind&uacute;strias nos assentamentos. Atualmente, o MST organiza&nbsp;sete principais cadeias produtivas:&nbsp;feij&atilde;o, arroz, leite, caf&eacute;, sucos, sementes e mel.&nbsp; &nbsp;<p><br /> 3 - O MST realiza feiras da Reforma Agr&aacute;ria&nbsp;em todo Brasil<br /> <em><strong>Atualmente, s&atilde;o 17 feiras estaduais espalhadas por todo o pa&iacute;s, al&eacute;m da feira nacional que acontece anualmente na cidade de S&atilde;o Paulo.</strong></em><p><br /> 4 - <a href="http://www.mst.org.br/2018/09/13/documentario-mostra-ocupacao-do-mst-premiada-por-recuperar-mata-atlantica.html">Ocupa&ccedil;&atilde;o do MST no Paran&aacute; ganha pr&ecirc;mio por recupera&ccedil;&atilde;o da Mata Atl&acirc;ntica</a><br /> <em><strong>O acampamento&nbsp;Jos&eacute; Lutzenberger, que fica no munic&iacute;pio de Antonina (PR) ocupa parte da &Aacute;rea de Prote&ccedil;&atilde;o Ambiental (APA) de Guaraque&ccedil;aba, no litoral norte do Paran&aacute;, e desde 2003 concilia a produ&ccedil;&atilde;o de alimentos livres de agrot&oacute;xicos - de couve &agrave; caf&eacute; - com a recupera&ccedil;&atilde;o da Mata Atl&acirc;ntica. Por isso, a comunidade foi contemplada no pr&ecirc;mio Juliana Santilli, na categoria amplia&ccedil;&atilde;o e conserva&ccedil;&atilde;o da agrobiodiversidade.</strong></em><p><br /> 5 - Em 2018, assentamento do MST alcan&ccedil;a safra recorde de sementes<br /> <em><strong>S&oacute; da variedade de milho crioulo Sol da Manh&atilde;, o pr&eacute;-assentamento Ana Ferreira, em parceria com o Movimento Campon&ecirc;s Popular (MCP), produziu 30 toneladas. J&aacute; comunidades camponesas organizadas no MCP geraram 120 toneladas de sementes. Destas, 20 toneladas s&atilde;o de 7 variedades de feij&atilde;o, 2 toneladas de arroz e 98 toneladas de 6 variedades de milho, todos crioulos.</strong></em><br /> &nbsp;<p>6 - MST recebe pr&ecirc;mio em Guernica pela luta da Reforma Agr&aacute;ria<br /> <strong><em>O pr&ecirc;mio Guernica para a Paz e Reconcilia&ccedil;&atilde;o foi entregue em 2013, na cidade de Guernica, na Espanha. Ao conceder o pr&ecirc;mio para o MST, o comit&ecirc; de jurados afirmou que o Movimento &eacute; uma &ldquo;organiza&ccedil;&atilde;o que luta pela paz e pela Reforma Agr&aacute;ria no Brasil&quot;.</em></strong><br /> &nbsp;<p>7 - Em 1995, o MST ganhou pr&ecirc;mio por programa educacional<br /> <em><strong>O programa educacional do Movimento, feito nos assentamentos de Reforma Agr&aacute;ria, ganhou o Pr&ecirc;mio Ita&uacute;-Unicef Educa&ccedil;&atilde;o e Participa&ccedil;&atilde;o</strong></em><p>&nbsp;<p>8 - Em 2011, o MST recebeu pr&ecirc;mio por sua produ&ccedil;&atilde;o sustent&aacute;vel<br /> <em><strong>A Coaliz&atilde;o Comunidade Soberania Alimentar (Community Food Security Coalition -CFSC) escolheu o MST para receber o Terceiro Pr&ecirc;mio Anual de Soberania Alimentar . A entrega aconteceu durante a 15&ordm; Confer&ecirc;ncia Anual do CFSC, em Oakland, Calif&oacute;rnia, EUA.</strong></em><br /> <br /> &nbsp;<p>9 -&nbsp;O <a href="http://www.mst.org.br/2018/04/02/lideranca-do-mst-e-principal-homenageada-em-premio-de-participacao-social-do-governo.html">Pr&ecirc;mio Ceci Melo de Participa&ccedil;&atilde;o Social do Governo da Para&iacute;ba</a>,&nbsp;que anualmente homenageia mulheres que se destacam nas atua&ccedil;&otilde;es sociais, na edi&ccedil;&atilde;o de 2018, homenageou a militante do MST, Dilei Aparecida Schiochet.<p><br /> 10&nbsp;- O&nbsp;MST, recebeu em dezembro em 2018, o Pr&ecirc;mio Santo Dias de Direitos Humanos, oferecido pela Assembleia Legislativa do Estado de S&atilde;o Paulo.<p><br /> 11&nbsp;- Escola do MST recebe pr&ecirc;mio em feira de ci&ecirc;ncia e tecnologia em Santa Catarina<br /> <em><strong>O projeto &quot;uso das caldas em sistemas agroecol&oacute;gicos&quot; da escola Vinte e Cinco de Maio venceu em 2018 o 3&ordm; lugar na XII Feira de Ci&ecirc;ncia e Tecnologia do estado.</strong></em><p><br /> 12&nbsp;- Em maio de 2016, o MST recebeu o pr&ecirc;mio Chapin Awards da organiza&ccedil;&atilde;o americana WhyHunger.<p style="text-align:center"><img alt="6.jpg" height="483" src="//farm5.staticflickr.com/4835/45913924565_820e840e30_b.jpg" width="700" /><p><br /> 13&nbsp;- <a href="http://www.mst.org.br/2016/03/02/escolas-do-mst-recebem-premiacao-por-rememorar-a-luta-de-zumbi.html">Escola do MST ganha pr&ecirc;mio com o tema Zumbi dos Palmares</a>&nbsp;<br /> <em><strong>O Col&eacute;gio Estadual do Campo Contestado, situado no Assentamento Contestado na Lapa, estado do Paran&aacute;, ganhou o pr&ecirc;mio Orier&ecirc;- Cabe&ccedil;as Iluminadas, do Centro Cultural Humait&aacute;, com o tema Zumbi dos Palmares. O Pr&ecirc;mio&nbsp;foi criado em 2009 pelo Centro Cultural, com intuito de valorizar e evidenciar a heran&ccedil;a Africana e Afro-Brasileira no Paran&aacute;.</strong></em><p><br /> 14&nbsp;- Em 2002, um trabalho in&eacute;dito de conserva&ccedil;&atilde;o ambiental em assentamentos do MST no Pontal do Paranapanema, em S&atilde;o Paulo, ganhou o Whitley Gold Award, um dos mais importantes pr&ecirc;mios ambientais do mundo.<p><br /> 15&nbsp;-&nbsp;O Movimento luta pelo acesso &agrave; educa&ccedil;&atilde;o p&uacute;blica, gratuita e de qualidade em todos os n&iacute;veis para suas crian&ccedil;as, jovens e adultos. J&aacute; conquistou mais de 2 mil escolas p&uacute;blicas e 320 cursos via Pronera em 40 institui&ccedil;&otilde;es, onde j&aacute; se formaram 165 mil educandos no ensino fundamental e m&eacute;dio e em cursos t&eacute;cnicos e de n&iacute;vel superior, como agronomia, agroecologia, medicina veterin&aacute;ria, hist&oacute;ria, direito, servi&ccedil;o social e cooperativismo.<p><br /> 16 - <a href="https://bit.ly/2wZK1cI">Segundo o &Iacute;ndice de Desenvolvimento na Educa&ccedil;&atilde;o B&aacute;sica (IDEB) duas escolas do MST obt&eacute;m maiores &iacute;ndices na educa&ccedil;&atilde;o b&aacute;sica</a><br /> <em><strong>A Escola Amadeus Carvalho no Assentamento Marrecas, localizada no munic&iacute;pio de S&atilde;o Jo&atilde;o do Piau&iacute;, e a Escola Sabino Bernardo, no Assentamento Palmares, munic&iacute;pio de Luzil&acirc;ndia, obtiveram no ensino fundamental notas consideradas acima da m&eacute;dia para modalidade.&nbsp;</strong></em><br /> <br /> <br /> 17 -&nbsp;O MST n&atilde;o doutrina crian&ccedil;as, todas as nossas escolas s&atilde;o p&uacute;blicas e cumprem as diretrizes&nbsp;aprovadas&nbsp;pelo Minist&eacute;rio da Educa&ccedil;&atilde;o (MEC).&nbsp;<p style="text-align:center"><img alt="4.jpeg" height="440" src="//farm8.staticflickr.com/7862/46776354412_834e1c5ee7_b.jpg" width="700" /><p><br /> 18&nbsp;- Desde 2005, atrav&eacute;s do Projeto Escuela Latinoamericana de Medicina (ELAM), mais de 100 m&eacute;dicos Sem Terra j&aacute; se formaram em Cuba e na Venezuela. Eles atuam em 16 estados brasileiros, no Sistema &Uacute;nico de Sa&uacute;de (SUS) e no Programa Mais M&eacute;dicos, atendendo principalmente a popula&ccedil;&atilde;o mais pobre da zona rural, vilas e periferias.<p><br /> 19&nbsp;- Atrav&eacute;s do m&eacute;todo cubano <a href="https://bit.ly/2FHJTUY">&#39;Sim eu Posso&#39;, mais de 50 mil adultos j&aacute; foram alfabetizados</a><br /> &nbsp;<p>20 - O MST n&atilde;o rouba terras, o MST ocupa terras improdutivas<br /> <em><strong>A pol&iacute;tica de Reforma Agr&aacute;ria somente desapropria terras que n&atilde;o cumpram sua fun&ccedil;&atilde;o social, ou seja, que n&atilde;o s&atilde;o utilizadas para moradia nem para plantio. Quem garante isso &eacute; a Constitui&ccedil;&atilde;o Federal de 1988, artigos 182 e subsequentes, bem como o Estatuto da Terra (Lei n&ordm;4.504/1964).&nbsp;</strong></em><p><br /> 21&nbsp;- O MST luta desde 1984 por Reforma Agr&aacute;ria e transforma&ccedil;&otilde;es sociais no pa&iacute;s. Conquistou assentamentos para mais de 1 milh&atilde;o de pessoas e ajudou a construir e/ou implementar o Programa Nacional de Habita&ccedil;&atilde;o Rural (PNHR), o Programa de Fortalecimento da Agricultura Familiar (Pronaf), o reconhecimento da profiss&atilde;o de agricultora, o Programa Nacional de Alimenta&ccedil;&atilde;o Escolar (Pnae) e o Programa Nacional de Educa&ccedil;&atilde;o na Reforma Agr&aacute;ria (Pronera), dentre outras pol&iacute;ticas.<p><br /> 22&nbsp;- Julia Kaiane Prates da Silva, nascida e criada no assentamento de S&atilde;o Virg&iacute;lio, na cidade de Herval (RS),&nbsp;chegou &agrave; final&nbsp; da <a href="http://www.mst.org.br/2018/08/28/julia-a-assentada-do-mst-que-chegou-a-final-da-olimpiada-de-historia.html">10&ordf; Olimp&iacute;ada Nacional em Hist&oacute;ria do Brasil</a>. A olimp&iacute;ada aconteceu em agosto de 2018, em Campinas, no interior de S&atilde;o Paulo.<p>&nbsp;<p>23&nbsp;- Ao&nbsp;todo mais de 600 mil pessoas passaram pela Feira Nacional da Reforma Agr&aacute;ria durante suas tr&ecirc;s edi&ccedil;&otilde;es em S&atilde;o Paulo<p>&nbsp;<p>24&nbsp;- O MST tem uma vasta produ&ccedil;&atilde;o audiovisual tendo, aos longo desses 35 anos, produzido e participado de dezenas de longas e curtas-metragens, isso sem falar&nbsp;da produ&ccedil;&atilde;o musical que conta com &aacute;lbuns dedicados &agrave;&nbsp;produ&ccedil;&atilde;o musical do Movimento&nbsp;&nbsp;<p>&nbsp;<p>25 - As experi&ecirc;ncias do MST na &aacute;rea da sa&uacute;de popular s&atilde;o enormes e est&atilde;o por todos os estados.&nbsp;S&atilde;o cursos t&eacute;cnicos&nbsp;em enfermagem,&nbsp;fitoterapias, auriculoterapia, massagens, al&eacute;m de cursos de gradua&ccedil;&atilde;o em psicologia e enfermagem.&nbsp;<br /> <strong><em>Em 2017, o document&aacute;rio &#39;Do Corpo da Terra: Filme do Setor de Sa&uacute;de do MST&#39;&nbsp;foi premiado no&nbsp;&nbsp;12&ordf; edi&ccedil;&atilde;o do Festival Taguatinga de Cinema</em></strong><br /> <br /> <br /> 26 - Outra iniciativa, bastante comemorada no setor, &eacute; a produ&ccedil;&atilde;o de&nbsp;hortas medicinais.&nbsp;No estado do Rio de Janeiro, por exemplo, existem tr&ecirc;s experi&ecirc;ncias intercaladas na produ&ccedil;&atilde;o de fitoter&aacute;picos.&nbsp;<p>&nbsp;<p>27 -&nbsp;A <a href="https://bit.ly/2RDlruu">Escola Nacional Florestan Fernandes (ENFF)</a>, localizada em Guararema,&nbsp;foi constru&iacute;da entre 2000 e 2005 &nbsp;por mais de 1.000 militantes do MST, que fabricaram at&eacute; os tijolos utilizados nas edifica&ccedil;&otilde;es.<div>&nbsp;</div><div><p style="text-align:center"><img alt="5.jpg" height="438" src="//farm8.staticflickr.com/7926/45913904005_7eec7020f4_b.jpg" width="700" /></div><div>&nbsp;</div><p>28 - Os recursos para a constru&ccedil;&atilde;o foram levantados com a venda do livro e disco Terra, com fotos de&nbsp;Sebasti&atilde;o Salgado, texto de&nbsp;Jos&eacute; Saramago&nbsp;e m&uacute;sicas de Chico Buarque.&nbsp;<p>&nbsp;<div><p>29 - A escola &eacute; voltada para a forma&ccedil;&atilde;o pol&iacute;tica de militantes de movimentos sociais do Brasil e de todo o mundo.&nbsp;<p><br /> 30 - J&aacute; passaram mais de 24 mil alunos pela escola e 500 professores volunt&aacute;rios.</div><p>&nbsp;<p>31 - A escola tamb&eacute;m possui uma biblioteca com mais de 40 mil livros doados, tr&ecirc;s salas de aula, um audit&oacute;rio e&nbsp;dois anfiteatros. Foram constru&iacute;dos tamb&eacute;m quatro blocos de alojamento, refeit&oacute;rios, lavanderia, esta&ccedil;&atilde;o de tratamento de esgotos e casas destinadas aos assessores e &agrave;s fam&iacute;lias de trabalhadores que residem na escola.<p>&nbsp;<p>32 - O MST comercializa alimentos&nbsp;institucionalmente para v&aacute;rias entidades, programas e organiza&ccedil;&otilde;es, dentre elas, o Programa Nacional de Alimenta&ccedil;&atilde;o Escolar (PNAE) e o Programa de Aquisi&ccedil;&atilde;o de Alimentos&nbsp;(PAA). Os produtos do MST tamb&eacute;m s&atilde;o exportados e comercializados em mercados, feiras, grupos de consumo, Armaz&eacute;ns do Campo e lojas da Reforma Agr&aacute;ria.<p><br /> 33 -&nbsp;&nbsp;Escola do MST desenvolve embalagens sustent&aacute;veis de banana verde<br /> <em><strong>O projeto &ldquo;Embalagens sustent&aacute;veis de banana verde&rdquo;, de autoria do professor Robson Almeida da Silva, do Centro Estadual de Educa&ccedil;&atilde;o Profissional (CEEP) da Floresta e Chocolate Milton Santos, no munic&iacute;pio de Arataca, no Sul da Bahia, foi um dos cinco vencedores do Nordeste indicados ao pr&ecirc;mio nacional &ldquo;Respostas para o amanh&atilde;&rdquo;.</strong></em><p><br /> 34&nbsp;- O MST n&atilde;o tem l&iacute;deres, mas sim,&nbsp;inst&acirc;ncias organizativas.&nbsp;<br /> &nbsp;<p>35&nbsp;- O MST n&atilde;o vai ocupar seu s&iacute;tio, o Movimento ocupa latif&uacute;ndios improdutivos e, atrav&eacute;s disso, cumpre com&nbsp;o compromisso de garantir a fun&ccedil;&atilde;o social da terra.&nbsp; &nbsp;<p>&nbsp;<p style="text-align:center"><img alt="3.jpg" height="467" src="//farm8.staticflickr.com/7926/46776354402_c83e3ac3f7_b.jpg" width="700" /></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/01/18/35-coisas-que-talvez-voce-sabe-sobre-o-mst.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7822/46829071761_87cc904106_b.jpg&name=35 coisas que você precisa saber sobre o MST &description=Ao longo de 35 anos o Movimento construiu uma longa trajetória de luta pela terra e por igualdade social &link=http://www.mst.org.br/2019/01/18/35-coisas-que-talvez-voce-sabe-sobre-o-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/01/18/35-coisas-que-talvez-voce-sabe-sobre-o-mst.html&via=MST_Oficial&related=MST_Oficial&text=35 coisas que você precisa saber sobre o MST " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
