<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Pela democracia e contra a fome”: Em manifesto, organizações denunciam violações - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O documento destaca que muitos dos retrocessos vividos agora são atribuídos à política de austeridade econômica, que agravou a crise do país " name="description"/><meta content="fome, fao, mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Pela democracia e contra a fome”: Em manifesto, organizações denunciam violações' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="O documento destaca que muitos dos retrocessos vividos agora são atribuídos à política de austeridade econômica, que agravou a crise do país " /><meta property="og:url" content="http://www.mst.org.br/2018/10/18/pela-democracia-e-contra-a-fome-em-manifesto-organizacoes-denunciam-violacoes.html" itemprop="url" /><meta property="article:published_time" content="2018-10-18T11:34:37-03:00" /><meta property="og:image" content="//farm2.staticflickr.com/1976/45407963741_c0319ca464_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">fome</span> <span class="tag">fao</span> <span class="tag">mobilizações</span></div><h1 itemprop="name">“Pela democracia e contra a fome”: Em manifesto, organizações denunciam violações</h1><p itemprop="description">O documento destaca que muitos dos retrocessos vividos agora são atribuídos à política de austeridade econômica, que agravou a crise do país <time datetime="2018-10-18 11:34:37 -0300" itemprop="datePublished"> 18 de outubro de 2018 11h34 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/10/18/pela-democracia-e-contra-a-fome-em-manifesto-organizacoes-denunciam-violacoes.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1976/45407963741_c0319ca464_b.jpg&name=“Pela democracia e contra a fome”: Em manifesto, organizações denunciam violações&description=O documento destaca que muitos dos retrocessos vividos agora são atribuídos à política de austeridade econômica, que agravou a crise do país &link=http://www.mst.org.br/2018/10/18/pela-democracia-e-contra-a-fome-em-manifesto-organizacoes-denunciam-violacoes.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/10/18/pela-democracia-e-contra-a-fome-em-manifesto-organizacoes-denunciam-violacoes.html&via=MST_Oficial&related=MST_Oficial&text=“Pela democracia e contra a fome”: Em manifesto, organizações denunciam violações" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/10/03/a-fala-do-bolsonaro-vem-de-um-desconhecimento-total-sobre-o-que-e-a-realidade-do-campo.html"><p>“A fala do Bolsonaro vem de um desconhecimento total sobre o que é a realidade do campo” <time datetime="2018-10-03 19:04:46 -0300"> 3 de outubro de 2018 19h04 </time> </a><li> <a href="/2018/10/03/este-e-o-momento-de-tomar-partido.html"><p>“Este é o momento de tomar partido” <time datetime="2018-10-03 11:57:28 -0300"> 3 de outubro de 2018 11h57 </time> </a><li> <a href="/2018/10/02/aleida-guevara-um-povo-nao-pode-viver-sem-ter-seguranca-na-justica-social-de-seu-proprio-pais.html"><p>Aleida Guevara: "Um povo não pode viver sem ter segurança na justiça social de seu próprio país" <time datetime="2018-10-02 14:49:23 -0300"> 2 de outubro de 2018 14h49 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Do Movimento dos Atingidos por Barragens&nbsp;</em><p><br /> Em raz&atilde;o ao Dia Mundial da Alimenta&ccedil;&atilde;o, celebrado em 16 de outubro, mais de 30 organiza&ccedil;&otilde;es, movimentos populares e sociais, assinam o&nbsp;<a href="http://fianbrasil.org.br/wp-content/uploads/2018/10/Manifesto-Pela-Democracia-e-Contra-a-Fome-1.pdf">Manifesto Pela Democracia e Contra a Fome</a>&nbsp;que denuncia as graves viola&ccedil;&otilde;es de direitos que afetam duas dimens&otilde;es do Direito Humano &agrave; Alimenta&ccedil;&atilde;o Adequada (DHAA) no Brasil: o direito de n&atilde;o sofrer fome e o direito de nos alimentarmos com base em processos e sistemas alimentares adequados, sustent&aacute;veis e saud&aacute;veis.<p><br /> Em rela&ccedil;&atilde;o &agrave; primeira dimens&atilde;o, o direito de n&atilde;o sofrer fome, o Manifesto destaca que nas &uacute;ltimas d&eacute;cadas, &ldquo;dezenas de milh&otilde;es de pessoas sa&iacute;ram da pobreza, em raz&atilde;o, dentre outros fatores, da ado&ccedil;&atilde;o de programas de prote&ccedil;&atilde;o social e da valoriza&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo, que de um lado garantiram direitos e de outro aqueceram a economia do pa&iacute;s&rdquo;, destaca um dos trechos do documento.<p><br /> No Manifesto as organiza&ccedil;&otilde;es destacam que o governo de Michel Temer adotou medidas que intensificam a viola&ccedil;&atilde;o de direitos sociais e, consequentemente, a realiza&ccedil;&atilde;o do DHAA, como o aumento do desemprego, desvaloriza&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo, desmonte de &oacute;rg&atilde;os como Incra e Funai, cortes or&ccedil;ament&aacute;rios em programas sociais como &Aacute;gua para Todos e o PAA &ndash; Programa de Aquisi&ccedil;&atilde;o de Alimentos. &ldquo;Houve ainda retrocessos na concep&ccedil;&atilde;o de como se garantir o direito &agrave; alimenta&ccedil;&atilde;o, com o aumento da influ&ecirc;ncia pol&iacute;tica das ind&uacute;strias que produzem que apresentam alimentos ultraprocessados e adotam pr&aacute;ticas e pol&iacute;ticas contr&aacute;rias &agrave; realiza&ccedil;&atilde;o desse direito. N&atilde;o engolimos essa!&rdquo;.<p><br /> Muitos desses retrocessos s&atilde;o atribu&iacute;dos &agrave; pol&iacute;tica de austeridade econ&ocirc;mica, que agravou a crise do pa&iacute;s e cuja maior express&atilde;o &eacute; a Emenda Constitucional (EC) 95, chamada de Novo Regime Fiscal, que congela, durante 20 anos, as despesas prim&aacute;rias do or&ccedil;amento p&uacute;blico, em um momento de crescimento da popula&ccedil;&atilde;o.<p><br /> O Manifesto tamb&eacute;m refor&ccedil;a a import&acirc;ncia da democracia para a realiza&ccedil;&atilde;o do Direito Humano &agrave; Alimenta&ccedil;&atilde;o Adequadas. &ldquo;Refor&ccedil;amos que a democracia &eacute; pressuposto para a garantia do direito humano &agrave; alimenta&ccedil;&atilde;o adequada, por isso exigimos o compromisso dos/as agentes pol&iacute;ticos de hoje e os e as que ser&atilde;o futuramente eleitos/as com o Estado Democr&aacute;tico de Direito, com nossos direitos fundamentais e com o apoio a sistemas alimentares sustent&aacute;veis que sejam ferramentas para alcan&ccedil;armos mais igualdade social, de g&ecirc;nero e justi&ccedil;a ambiental, que garantam a produ&ccedil;&atilde;o e o consumo de comida de verdade, comida que sabemos de onde vem, comida que nutre, comida com sabor, tradi&ccedil;&atilde;o e cultura, comida que traz sa&uacute;de e vida, para o nosso corpo, para nosso planeta&rdquo;.<p><br /> Entre as organiza&ccedil;&otilde;es que assinam o Manifesto est&atilde;o Alian&ccedil;a pela Alimenta&ccedil;&atilde;o Adequada e Saud&aacute;vel, F&oacute;rum Brasileiro de Soberania e Seguran&ccedil;a Alimentar e Nutricional, Via Campesina, Fian Brasil, Campanha Permanente contra os Agrot&oacute;xicos e pela Vida, Rede de Mulheres Negras para Seguran&ccedil;a Alimentar e Nutricional.<p><br /> Leia o Manifesto na &iacute;ntegra abaixo:<p style="text-align: center;"><br /> Pela Democracia e contra a fome<p style="text-align: center;"><br /> 16 de outubro &ndash; Dia Mundial da Alimenta&ccedil;&atilde;o<p><br /> O lema do Dia Mundial da Alimenta&ccedil;&atilde;o 2018 anunciado pela Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas para a Alimenta&ccedil;&atilde;o e a Agricultura (FAO) &eacute; &ldquo;Nossas a&ccedil;&otilde;es s&atilde;o nosso futuro. Um mundo #fomezero para 2030 &eacute; poss&iacute;vel&rdquo;. A proposta &eacute; convocar a sociedade mundial para realizar a&ccedil;&otilde;es que possam combater a fome e desenvolver modelos agr&iacute;colas mais saud&aacute;veis e sustent&aacute;veis.<p><br /> As entidades que assinam esse manifesto respondem a esse chamado para denunciar as graves viola&ccedil;&otilde;es de direitos que, na atual conjuntura pol&iacute;tica, afetam as duas dimens&otilde;es do Direito Humano &agrave; Alimenta&ccedil;&atilde;o Adequada (DHAA) no Brasil: o direito de n&atilde;o sofrer fome e o direito de se alimentar com alimentos produzidos com justi&ccedil;a ambiental e social, que gerem sa&uacute;de, com respeito &agrave; cultura e &agrave;s especificidades de cada indiv&iacute;duo e grupo, de forma emancipada, informada e permanente.<p><br /> Em rela&ccedil;&atilde;o &agrave; primeira dimens&atilde;o, o direito de n&atilde;o sofrer fome, destacamos que nas &uacute;ltimas d&eacute;cadas, no Brasil, dezenas de milh&otilde;es de pessoas sa&iacute;ram da pobreza, em raz&atilde;o, dentre outros fatores, da ado&ccedil;&atilde;o de programas de prote&ccedil;&atilde;o social e da valoriza&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo, que de um lado garantiram direitos e de outro aqueceram a economia do pa&iacute;s. Entre 2001 e 2012, a renda dos 20% mais pobres cresceu tr&ecirc;s vezes mais do que a renda dos 20% mais ricos. Apesar das causas estruturantes da desigualdade persistirem nesse per&iacute;odo, especialmente em raz&atilde;o do modelo de desenvolvimento e do modelo de produ&ccedil;&atilde;o e consumo de alimentos adotado no pa&iacute;s, os fatores anteriormente citados, acesso &agrave; renda e pol&iacute;ticas p&uacute;blicas, foram determinantes para diminuir a pobreza e para que o pa&iacute;s reduzisse significativamente o n&uacute;mero de pessoas sofrendo de fome. Por registrar, em 2014, um n&uacute;mero menor do que 5% da popula&ccedil;&atilde;o afetada pela inseguran&ccedil;a alimentar e nutricional grave, o Brasil saiu do Mapa da Fome e foi mundialmente reconhecido como refer&ecirc;ncia por esta e outras conquistas, como a redu&ccedil;&atilde;o da mortalidade infantil. Apesar disso, ressaltamos que alguns grupos como povos ind&iacute;genas, povos e comunidades tradicionais, mulheres negras, entre outros, continuavam apresentando os indicadores mais altos de inseguran&ccedil;a alimentar e nutricional.<p><br /> Desde que o governo Michel Temer assumiu o poder v&ecirc;m sendo adotadas diversas medidas que intensificam a viola&ccedil;&atilde;o de direitos sociais e, consequentemente, a realiza&ccedil;&atilde;o do DHAA. As a&ccedil;&otilde;es afetam justamente os pilares que garantiram o combate &agrave; fome e &agrave; pobreza: houve aumento do desemprego &ndash; h&aacute; 13,2 milh&otilde;es de desempregados no Brasil, al&eacute;m de 4,8 milh&otilde;es de desalentados &ndash; pessoas que desistiram de procurar trabalho, os resultados preliminares do novo Censo Agropecu&aacute;rio revelam que foram eliminados, desde 2006, cerca 1,5 milh&atilde;o de empregos nos estabelecimentos agropecu&aacute;rios; o sal&aacute;rio m&iacute;nimo foi desvalorizado e reduzido seu poder de compra; Houve o desmonte de &oacute;rg&atilde;os p&uacute;blicos como FUNAI e INCRA; os programas sociais que foram implementados no Brasil v&ecirc;m sofrendo graves cortes or&ccedil;ament&aacute;rios, a exemplo do Programa de Aquisi&ccedil;&atilde;o de Alimentos (67%) e do Programa &Aacute;gua para Todos (94%). Houve ainda retrocessos na concep&ccedil;&atilde;o de como se garantir o direito &agrave; alimenta&ccedil;&atilde;o, com o aumento da influ&ecirc;ncia pol&iacute;tica das ind&uacute;strias que produzem que apresentam alimentos ultraprocessados e adotam pr&aacute;ticas e pol&iacute;ticas contr&aacute;rias &agrave; realiza&ccedil;&atilde;o desse direito. N&atilde;o engolimos essa!<p><br /> Muitos desses retrocessos s&atilde;o atribu&iacute;dos &agrave; pol&iacute;tica de austeridade econ&ocirc;mica, que agravou a crise do pa&iacute;s e cuja maior express&atilde;o &eacute; a Emenda Constitucional (EC) 95, chamada de Novo.<p><br /> Regime Fiscal, que congela, durante 20 anos, as despesas prim&aacute;rias do or&ccedil;amento p&uacute;blico, em um momento de crescimento da popula&ccedil;&atilde;o. An&aacute;lises da Pesquisa Nacional de Amostra por Domic&iacute;lio (PNAD). Cont&iacute;nua 2017 revelam que retrocedemos, em 02, mais de 10 anos em indicadores sociais de extrema pobreza, alcan&ccedil;ando 11,8 milh&otilde;es de brasileiros. Como o fen&ocirc;meno da fome, como j&aacute; denunciava Josu&eacute; de Castro, mant&eacute;m estreita rela&ccedil;&atilde;o com pobreza e extrema pobreza, alertamos, com grande ang&uacute;stia e preocupa&ccedil;&atilde;o, para a volta do Brasil ao Mapa da Fome. Para al&eacute;m da fome, h&aacute; outros impactos que est&atilde;o sendo associados aos retrocessos que estamos vivendo. A mortalidade infantil, em 2016, depois de d&eacute;cadas de queda, apresentou um aumento de 4,8% em rela&ccedil;&atilde;o a 2015.<p><br /> Quanto &agrave; segunda dimens&atilde;o do direito &agrave; alimenta&ccedil;&atilde;o, se intensifica um modelo de desenvolvimento, e de produ&ccedil;&atilde;o e de consumo de alimentos, que levam &agrave; precifica&ccedil;&atilde;o, &agrave; financeiriza&ccedil;&atilde;o e &agrave; concentra&ccedil;&atilde;o de terra e a um maior uso de agrot&oacute;xicos &ndash; de acordo com o novo Censo Agropecu&aacute;rio do total de 5.072.152 propriedades rurais metade delas t&ecirc;m 10 hectares ou menos, representando 2,28% da &aacute;rea total destinada a estabelecimentos agropecu&aacute;rios, de outro lado, cerca de 1% abrangem 47,52% de todas as terras utilizadas para a agropecu&aacute;ria e aumentou em 20,4%, entre 2006 e 2017, o n&uacute;mero de propriedades rurais que usam agrot&oacute;xicos. Estes modelos tamb&eacute;m negam o direito &agrave;s sementes crioulas, geram disputas e conflitos por &aacute;gua e por terra, nos concedendo o triste t&iacute;tulo de campe&otilde;es em assassinatos de defensores e defensoras de territ&oacute;rios tradicionais. Este processo tamb&eacute;m resulta em desmatamento descontrolado, e deixa evidente a incapacidade do Estado de regular grandes (e poucas) empresas que atuam e dominam as diferentes esferas do sistema alimentar, que exp&otilde;em as pessoas a produtos ultraprocessados, nos conduzindo &agrave; m&aacute; nutri&ccedil;&atilde;o, &agrave; obesidade e &agrave;s doen&ccedil;as cr&ocirc;nicas n&atilde;o transmiss&iacute;veis, que tem levado &agrave; morte milh&otilde;es de pessoas.<p><br /> Quando se nega o acesso a sementes crioulas, ou quando se deixar circular livremente produtos ultraprocessados, s&atilde;o os corpos das pessoas que v&atilde;o exibir, as diversas viola&ccedil;&otilde;es de direitos que enfrentamos no Brasil e no mundo. Nossos corpos, assim como nosso planeta, j&aacute; d&atilde;o mostras que n&atilde;o podemos seguir assim e um grande n&uacute;mero de pesquisas evidenciam isso. No contexto de graves viola&ccedil;&otilde;es de direitos, o aumento do uso da viol&ecirc;ncia e da criminaliza&ccedil;&atilde;o &eacute; o instrumento para conter lutar por direitos.<p><br /> A popula&ccedil;&atilde;o brasileira vem reagindo e denunciado essas viola&ccedil;&otilde;es de direitos: recentemente 07 representantes de movimentos populares fizeram 26 dias de greve de fome com o prop&oacute;sito de denunciar o quadro grave de viola&ccedil;&otilde;es de direitos que est&aacute; afetando a vida de milh&otilde;es de pessoas e a pr&oacute;pria democracia brasileira. A Caravana do Semi&aacute;rido, uma iniciativa da Articula&ccedil;&atilde;o Semi&aacute;rido (ASA), juntamente com a Frente Brasil Popular e Via Campesina, tamb&eacute;m denunciaram o aumento da pobreza e da fome, chamando a aten&ccedil;&atilde;o da sociedade brasileira e das autoridades sobre este fen&ocirc;meno que viola direitos garantidos na Constitui&ccedil;&atilde;o Federal. A Coaliz&atilde;o Anti-austeridade tem denunciado todos os retrocessos causados pela pol&iacute;tica de austeridade e muitos conselhos, a exemplo do Conselho Nacional de Seguran&ccedil;a Alimentar e Nutricional, tamb&eacute;m v&ecirc;m denunciando os retrocessos que, dentre outros efeitos, condenam pessoas empobrecidas &agrave; fome.<p><br /> Refor&ccedil;amos o grito contra a exclus&atilde;o, a fome e a morte. N&atilde;o vamos aceitar qualquer a&ccedil;&atilde;o ou omiss&atilde;o que nos leve ao sofrimento e &agrave; nega&ccedil;&atilde;o da vida. Refor&ccedil;amos que a democracia &eacute; pressuposto para a garantia do direito humano &agrave; alimenta&ccedil;&atilde;o adequada, por isso exigimos o compromisso dos/as agentes pol&iacute;ticos de hoje e os e as que ser&atilde;o futuramente eleitos/as com o Estado Democr&aacute;tico de Direito, com nossos direitos fundamentais e com o apoio a sistemas alimentares sustent&aacute;veis que sejam ferramentas para alcan&ccedil;armos mais igualdade social, de g&ecirc;nero e justi&ccedil;a ambiental, que garantam a produ&ccedil;&atilde;o e o consumo de comida de verdade, comida que sabemos de onde vem, comida que nutre, comida com sabor, tradi&ccedil;&atilde;o e cultura, comida que traz sa&uacute;de e vida, para o nosso corpo, para nosso planeta. Comida &eacute; direito, &eacute; patrim&ocirc;nio e &eacute; cultura e a nossa fome &eacute; tamb&eacute;m por justi&ccedil;a, democracia e direitos.<p><br /> Alian&ccedil;a pela Alimenta&ccedil;&atilde;o Adequada e Saud&aacute;vel<p>F&oacute;rum Brasileiro de Soberania e Seguran&ccedil;a Alimentar e Nutricional<p>Via Campesina<p>Fian Brasil<p>Pesacre<p>Movimento Campon&ecirc;s Popular<p>N&uacute;cleo Interdisciplinar de Preven&ccedil;&atilde;o de Doen&ccedil;as Cr&ocirc;nicas na Inf&acirc;ncia &ndash; Pr&oacute;- Reitoria<p>Extens&atilde;o UFRGS<p>Banqueta&ccedil;o<p>Observat&oacute;rio da Alimenta&ccedil;&atilde;o Saud&aacute;vel e Sustent&aacute;vel &ndash; ObASS<p>Terra de Direitos &ndash; Organiza&ccedil;&atilde;o de Direitos Humanos<p>N&uacute;cleo de Pesquisa de Nutri&ccedil;&atilde;o em Produ&ccedil;&atilde;o de Refei&ccedil;&otilde;es-UFSC<p>Naturinga Org&acirc;nicos<p>Movimento agora Brasil<p>Slow Food Brasil<p>A&ccedil;&atilde;o Da Cidadania SP<p>Rede Paulista de Controle Social da Tuberculose<p>PET &ndash; Nutri&ccedil;&atilde;o UFSC<p>ABRA-Associa&ccedil;&atilde;o Brasileira de Reforma Agr&aacute;ria<p>MUDA &ndash; Movimento Urbano de Agroecologia<p>APAER &ndash; Associa&ccedil;&atilde;o Paulista de Extens&atilde;o Rural<p>Campanha Permanente contra os Agrot&oacute;xicos e pela Vida<p>Rede de Mulheres Negras para Seguran&ccedil;a Alimentar e Nutricional<p>Centro de Refer&ecirc;ncia em Seguran&ccedil;a Alimentar e Nutricional<p>FASE- Solidariedade e Educa&ccedil;&atilde;o<p>Grupo de Estudos em Seguran&ccedil;a Alimentar e Nutricional- GESAN<p>Abrasco<p>O Joio e o Trigo<p>CEDAC &ndash; Centro de A&ccedil;&atilde;o Comunit&aacute;ria<p>MPS &ndash; Mov. Pr&oacute;-Saneamento e Meio Ambiente &ndash; S&atilde;o Jo&atilde;o de Meriti / RJ<p>Coletivo SAN-RJ<p>Centro Ecol&oacute;gico<p>Instituto de Estudos Socioecon&ocirc;micos &ndash; INESC<p>Grupo de Pesquisa em Soberania e Seguran&ccedil;a Alimentar e Nutricional<p>Rede Brota Cerrado de Cultura e Agroecologia<p>&nbsp;<p style="box-sizing: border-box; vertical-align: baseline; font-family: &quot;Varela Round&quot;; font-size: 16px; outline: 0px; padding: 0px 0px 27px; margin: 0px; border: 0px; -webkit-font-smoothing: subpixel-antialiased; color: rgb(103, 103, 103); background-color: rgb(246, 246, 246); text-align: center;"><span style="box-sizing: border-box; vertical-align: baseline; font-weight: 600; font-style: inherit; outline: 0px; padding: 0px; margin: 0px; border: 0px;"><a href="http://fianbrasil.org.br/wp-content/uploads/2018/10/Manifesto-Pela-Democracia-e-Contra-a-Fome-1.pdf" style="box-sizing: border-box; vertical-align: baseline; font-family: inherit; font-weight: inherit; font-style: inherit; outline: 0px; padding: 0px; margin: 0px; border: 0px; color: rgb(206, 39, 39); text-decoration-line: none; transition: color 0.2s linear;">Baixe o Manifesto Aqui!</a></span></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/10/18/pela-democracia-e-contra-a-fome-em-manifesto-organizacoes-denunciam-violacoes.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1976/45407963741_c0319ca464_b.jpg&name=“Pela democracia e contra a fome”: Em manifesto, organizações denunciam violações&description=O documento destaca que muitos dos retrocessos vividos agora são atribuídos à política de austeridade econômica, que agravou a crise do país &link=http://www.mst.org.br/2018/10/18/pela-democracia-e-contra-a-fome-em-manifesto-organizacoes-denunciam-violacoes.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/10/18/pela-democracia-e-contra-a-fome-em-manifesto-organizacoes-denunciam-violacoes.html&via=MST_Oficial&related=MST_Oficial&text=“Pela democracia e contra a fome”: Em manifesto, organizações denunciam violações" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
