<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Artigo: Análise do texto da 'MP da reforma agrária' - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Medida provisória é marcada pela mercantilização da terra e desoneração do INCRA das obrigações junto às famílias assentadas" name="description"/><meta content="reforma-agrária, golpe, violação-de-direitos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Artigo: Análise do texto da &#39;MP da reforma agrária&#39;' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Medida provisória é marcada pela mercantilização da terra e desoneração do INCRA das obrigações junto às famílias assentadas" /><meta property="og:url" content="http://www.mst.org.br/2016/11/10/artigo-analise-do-texto-da-mp-da-reforma-agraria.html" itemprop="url" /><meta property="article:published_time" content="2016-11-10T20:15:46+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5572/30265722173_7d4bfc6bda_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">reforma-agrária</span> <span class="tag">golpe</span> <span class="tag">violação-de-direitos</span></div><h1 itemprop="name">Artigo: Análise do texto da 'MP da reforma agrária'</h1><p itemprop="description">Medida provisória é marcada pela mercantilização da terra e desoneração do INCRA das obrigações junto às famílias assentadas <time datetime="2016-11-10 20:15:46 +0000" itemprop="datePublished"> 10 de novembro de 2016 20h15 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/10/artigo-analise-do-texto-da-mp-da-reforma-agraria.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5572/30265722173_7d4bfc6bda_b.jpg&name=Artigo: Análise do texto da &#39;MP da reforma agrária&#39;&description=Medida provisória é marcada pela mercantilização da terra e desoneração do INCRA das obrigações junto às famílias assentadas&link=http://www.mst.org.br/2016/11/10/artigo-analise-do-texto-da-mp-da-reforma-agraria.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/10/artigo-analise-do-texto-da-mp-da-reforma-agraria.html&via=MST_Oficial&related=MST_Oficial&text=Artigo: Análise do texto da &#39;MP da reforma agrária&#39;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/10/16/pec-241-estado-nao-indutor-do-desenvolvimento-social-recurso-publico-para-quem-menos-precisa.html"><p>PEC 241: Estado não indutor do desenvolvimento social, recurso público para quem menos precisa <time datetime="2016-10-16 17:53:42 +0000"> 16 de outubro de 2016 17h53 </time> </a><li> <a href="/2016/10/12/debate-sobre-a-pec-241-chega-ao-senado.html"><p>Debate sobre a PEC 241 chega ao Senado <time datetime="2016-10-12 15:50:11 +0000"> 12 de outubro de 2016 15h50 </time> </a><li> <a href="/2016/10/11/pec-241-que-rompe-pacto-de-1988-e-aprovada-em-primeiro-turno-na-camara.html"><p>PEC 241, que rompe pacto de 1988, é aprovada em primeiro turno na Câmara <time datetime="2016-10-11 14:18:12 +0000"> 11 de outubro de 2016 14h18 </time> </a><li> <a href="/2016/10/10/pec-241-e-agora-bancada-ruralista.html"><p>PEC 241: e agora, Bancada Ruralista? <time datetime="2016-10-10 12:55:25 +0000"> 10 de outubro de 2016 12h55 </time> </a><li> <a href="/2016/09/03/acoes-de-temer-mostram-total-descompromisso-com-a-reforma-agraria-no-brasil-destaca-patrus.html"><p>“Ações de Temer mostram total descompromisso com a reforma agrária no Brasil”, destaca Patrus <time datetime="2016-09-03 23:02:28 +0000"> 3 de setembro de 2016 23h02 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><img alt="D325DBF8814CE5F57344EFBB7FCA05DD4E2940ECEF32213BC36B8E43A44FB9BA.jpg" height="382" src="//farm6.staticflickr.com/5572/30265722173_7d4bfc6bda_b.jpg" width="700" /><br /> &nbsp;<p><em>Por&nbsp;S&eacute;rgio Sauer&nbsp;<br /> Da Carta Maior&nbsp;</em><p><br /> Em entrevista, sob o t&iacute;tulo &ldquo;Medida Provis&oacute;ria marcar&aacute; uma nova fase da reforma agr&aacute;ria no pa&iacute;s&rdquo;, veiculada no dia 18/10/2016, o presidente do Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (INCRA), senhor Leonardo G&oacute;es, confirmou informa&ccedil;&otilde;es de que o governo dever&aacute; publicar, em breve, mudan&ccedil;as no programa de reforma agr&aacute;ria por meio da edi&ccedil;&atilde;o de uma Medida Provis&oacute;ria (MP). Essa MP, segundo a entrevista, dever&aacute; estabelecer regras e crit&eacute;rios para regulamentar a titula&ccedil;&atilde;o de lotes em projetos de assentamentos e a selecionar fam&iacute;lias para novos assentamentos.<p>&nbsp;<br /> Apesar do presidente do INCRA ter destacado &ldquo;que toda e qualquer mudan&ccedil;a vir&aacute; com o objetivo de aprimorar os instrumentos utilizados pelo Incra na execu&ccedil;&atilde;o do Plano Nacional de Reforma Agr&aacute;ria (PNRA)&rdquo;, a j&aacute; batida ret&oacute;rica de agilizar e melhorar as pol&iacute;ticas e &ldquo;dar maior seguran&ccedil;a jur&iacute;dica &agrave;queles que t&ecirc;m terra e produzem&rdquo; alimentos, o objetivo central &eacute; &ldquo;marcar uma nova fase da reforma agr&aacute;ria no pa&iacute;s&rdquo;.<p><br /> Diante do acesso &agrave; uma vers&atilde;o (preliminar?) do texto da Medida Provis&oacute;ria (n&atilde;o h&aacute; nenhuma seguran&ccedil;a que o mesmo ser&aacute; apresentado ao Congresso como est&aacute;), fa&ccedil;o aqui algumas an&aacute;lises sobre esta &ldquo;nova fase&rdquo;, nitidamente marcada pela mercantiliza&ccedil;&atilde;o da reforma agr&aacute;ria.<p><br /> <strong>1. Conte&uacute;do geral do texto (preliminar) da MP</strong><p><br /> Conforme vers&atilde;o, a MP dever&aacute; promover mudan&ccedil;as significativas em tr&ecirc;s leis, ou seja, na Lei n&ordm; 8.929, de 25 de fevereiro de 1993 (a assim chamada &ldquo;Lei da reforma agr&aacute;ria&rdquo;), Lei n&ordm; 13.001, de 20 de junho de 2014 (sobre cr&eacute;ditos de fam&iacute;lias assentadas) e Lei n&ordm; 11.952, de 25 de junho de 2009, sobre o Terra Legal (regulariza&ccedil;&atilde;o de posses na Amaz&ocirc;nia Legal).<p>&nbsp;<br /> A proposta em apre&ccedil;o faz mudan&ccedil;as em mais de uma dezena de artigos da Lei de 1993, particularmente nos Art. 5&ordm; (possibilidade de pagamento de indeniza&ccedil;&atilde;o de desapropria&ccedil;&otilde;es em dinheiro) e Art. 19 (processo de sele&ccedil;&atilde;o de fam&iacute;lias benefici&aacute;rias da reforma agr&aacute;ria). Prop&otilde;e tamb&eacute;m uma s&eacute;rie de mudan&ccedil;as na Lei do Terra Legal, come&ccedil;ando por estender a sua validade at&eacute; 2022 e para al&eacute;m da Amaz&ocirc;nia Legal (inclusive de projetos de coloniza&ccedil;&atilde;o). Faz ainda propostas de altera&ccedil;&atilde;o nos valores a serem cobrados das terras regularizadas (Art. 12 da referida lei) at&eacute; o limite de 15 m&oacute;dulos fiscais, conforme veremos detalhes abaixo.<p><strong>&nbsp;<br /> 2. Coment&aacute;rios sobre mudan&ccedil;as propostas na Lei n&ordm; 8.929</strong><p>&nbsp;<br /> A primeira grande mudan&ccedil;a na Lei da Reforma Agr&aacute;ria est&aacute; relacionado &agrave; titula&ccedil;&atilde;o dos lotes nos projetos de reforma agr&aacute;ria, conforme j&aacute; amplamente anunciado. O texto atual da lei (&sect; 4o do Art. 18) estabelece que &ldquo;&eacute; facultado ao benefici&aacute;rio do programa de reforma agr&aacute;ria, individual ou coletivamente, optar pela CDRU [Concess&atilde;o de Direito Real de Uso], que lhe ser&aacute; outorgada na forma do regulamento&rdquo;. Este &sect; passaria a ter a seguinte reda&ccedil;&atilde;o, &ldquo;regulamento dispor&aacute; sobre as condi&ccedil;&otilde;es e a forma de outorga do t&iacute;tulo de dom&iacute;nio e da CDRU aos benefici&aacute;rios dos projetos...&rdquo;. A mudan&ccedil;a &eacute; bastante simples, ou seja, n&atilde;o h&aacute; mais a op&ccedil;&atilde;o da fam&iacute;lia benefici&aacute;ria, abrindo a possibilidade para que o INCRA emita todos os t&iacute;tulos por &ldquo;decreto&rdquo;.<p>&nbsp;<br /> Ainda de acordo com o texto da MP, uma mudan&ccedil;a de reda&ccedil;&atilde;o no &sect;1&ordm;, do mesmo Art. 18, deixa claro o prazo que o benefici&aacute;rio ter&aacute; para negociar o t&iacute;tulo. De acordo com o texto, esses t&iacute;tulos de dom&iacute;nio passar&atilde;o a ser negoci&aacute;veis ap&oacute;s 10 anos, &ldquo;contando da celebra&ccedil;&atilde;o do contrato de concess&atilde;o de uso ou de outro instrumento...&rdquo;, sendo que todos os projetos de assentamentos e a distribui&ccedil;&atilde;o de lotes devem ter sido feitos por meio de tais t&iacute;tulos (caput do Art. 18 da lei em vigor). Em outras palavras, assim que for emitido o t&iacute;tulo, todos lotes em assentamentos com mais de 10 anos s&atilde;o negoci&aacute;veis, portanto, est&atilde;o no mercado de terras.<p><br /> Outra mudan&ccedil;a importante est&aacute; relacionada &agrave; sele&ccedil;&atilde;o das fam&iacute;lias benefici&aacute;rias dos programas de reforma agr&aacute;ria. Em primeiro lugar, essa sele&ccedil;&atilde;o dever&aacute; ser feita via edital (chamadas p&uacute;blicas), com ampla divulga&ccedil;&atilde;o (&sect;1&ordm; do Art. 19). Esse ser&aacute; um edital de convoca&ccedil;&atilde;o no munic&iacute;pio (parte do processo de municipaliza&ccedil;&atilde;o da reforma agr&aacute;ria) onde o projeto de assentamento ser&aacute; localizado.<p><br /> Vale destacar a &ldquo;tend&ecirc;ncia de municipaliza&ccedil;&atilde;o&rdquo; das a&ccedil;&otilde;es de reforma agr&aacute;ria no conjunto da proposta. Essa unidade da Federa&ccedil;&atilde;o &ndash; inclusive ignorando todos os debates das &uacute;ltimas d&eacute;cadas sobre os problemas desse tipo de delimita&ccedil;&atilde;o geogr&aacute;fica e aus&ecirc;ncia total da discuss&atilde;o territorial &ndash; passa a ser o limite para as poss&iacute;veis fam&iacute;lias benefici&aacute;rias (&sect;1&ordm; do Art. 19), sendo prioridade para assentar as fam&iacute;lias da &ldquo;lista de espera&rdquo; (de acordo com Inciso II, do Art. 19-A, a segunda prioridade s&atilde;o as fam&iacute;lias a mais tempo residentes no munic&iacute;pio) e as fam&iacute;lias acampadas no munic&iacute;pio (Inciso IV do mesmo artigo).<p><br /> Ainda sobre a sele&ccedil;&atilde;o, o texto da MP prop&otilde;e seis (6) crit&eacute;rios para classificar as fam&iacute;lias benefici&aacute;rias, dando prefer&ecirc;ncia &ldquo;ao desapropriado&rdquo; (Inciso I, do Art. 19). Em outros termos, o primeiro benefici&aacute;rio da desapropria&ccedil;&atilde;o &eacute; o (pretenso) propriet&aacute;rio que, al&eacute;m de receber indeniza&ccedil;&atilde;o (valor de mercado pela terra que n&atilde;o cumpre a fun&ccedil;&atilde;o social), poder&aacute; ficar assentado no projeto. Claramente &eacute; uma tentativa de &ldquo;economizar recursos&rdquo; (?) nas aquisi&ccedil;&otilde;es de terras, pois afirma que o desapropriado ter&aacute; &ldquo;prefer&ecirc;ncia para a parcela na qual se situe a sede do im&oacute;vel&rdquo;, sendo que, nesse caso, &ldquo;ser&aacute; exclu&iacute;da da indeniza&ccedil;&atilde;o&rdquo;.<p><br /> Al&eacute;m dos benef&iacute;cios j&aacute; mencionados acima, esse tipo de regra dever&aacute; resultar em: a) sua total inviabilidade, portanto, uma regra absolutamente ins&oacute;lita; ou, b) na gera&ccedil;&atilde;o ou acirramento dos conflitos e disputas por terra. Nitidamente &eacute; um crit&eacute;rio ou regra que expressa o total desconhecimento &ndash; tanto no sentido de falta de conhecimento como de desconsidera&ccedil;&atilde;o ou retirada da import&acirc;ncia pol&iacute;tica &ndash; das disputas hist&oacute;ricas por terra no campo brasileiro.<p><br /> Os demais crit&eacute;rios estabelecidos para a sele&ccedil;&atilde;o de fam&iacute;lias, apesar de leg&iacute;timos &ndash; incluem trabalhadores v&iacute;timas de trabalho escravo, retirados de outras terras, em situa&ccedil;&atilde;o de vulnerabilidade social, entre outros &ndash; desconsideram completamente a hist&oacute;rica demanda social por terra e reforma agr&aacute;ria. Esta demanda social &eacute;, pelo menos nas &uacute;ltimas 4 ou 5 d&eacute;cadas, expressa por meio de ocupa&ccedil;&otilde;es e acampamentos. Para al&eacute;m de express&atilde;o pol&iacute;tica, as pessoas e fam&iacute;lias organizadas em acampamentos e ocupa&ccedil;&otilde;es corporificam uma demanda hist&oacute;rica (&eacute; uma demanda social ativa!), completamente ignorada nos crit&eacute;rios propostos.<p><br /> Al&eacute;m do desconhecimento da demanda social, o texto da MP (Art. 19) estabelece mecanismos absolutamente burocr&aacute;ticos como, por exemplo, a cria&ccedil;&atilde;o de &ldquo;lista de candidatos&rdquo; (&sect;3&ordm;) nos casos em houver demanda maior que a capacidade de aloca&ccedil;&atilde;o das fam&iacute;lias no projeto. &nbsp;Esgotada a lista de candidatos, abre-se nova chamada via edital (&sect;4&ordm;). Baseado nos processos hist&oacute;ricos, e mesmo em tentativas do passado recente como inscri&ccedil;&atilde;o via correios, s&atilde;o mecanismos burocr&aacute;ticos fadados ao fracasso na sele&ccedil;&atilde;o de fam&iacute;lias para fins de reforma agr&aacute;ria.<p><br /> H&aacute; ainda outros elementos extremamente problem&aacute;tico, os quais dever&atilde;o contribuir pouco para a tal &ldquo;nova fase da reforma agr&aacute;ria&rdquo;. Primeiro, &eacute; o caso da presen&ccedil;a irregular de ocupantes de lotes (Art. 18-B e 26-B). Ao longo do texto fica clara a inten&ccedil;&atilde;o de regularizar todos os casos, desde que se enquadre nos crit&eacute;rios estabelecidos no Art. 20, ou seja, n&atilde;o ser propriet&aacute;rio de outra terra (Inciso II do Art. 20).<p><br /> O segundo elemento refere-se ao resgate de T&iacute;tulos da D&iacute;vida Agr&aacute;ria (TDA) imitidos nos programas de reforma agr&aacute;ria. N&atilde;o est&aacute; sendo proposta mudan&ccedil;as nos atuais prazos de resgate (resgates a partir do segundo ano, escalonados de acordo com o tamanho do im&oacute;vel desapropriado, conforme Art. 5&ordm; da lei vigente), mas incluindo nesses a possibilidade de resgatar tamb&eacute;m todos os im&oacute;veis desapropriados por &ldquo;acordo administrativo&rdquo; e/ou realizado pela Lei Complementar 76 (&sect; 4&ordm;). A lei atual (mesmo &sect; 4&ordm;) restringe ao &ldquo;caso de aquisi&ccedil;&atilde;o por compra e venda de im&oacute;veis rurais&rdquo;, ou seja, na aplica&ccedil;&atilde;o do Decreto 433, de 24 de Janeiro de 1992, sendo que a reda&ccedil;&atilde;o da MP abre para todos os casos.<p><br /> <strong>3. Coment&aacute;rios sobre mudan&ccedil;as propostas na Lei n&ordm; 11.952</strong><p><br /> O texto da MP prop&otilde;e uma s&eacute;rie de mudan&ccedil;as no conte&uacute;do e extens&atilde;o da Lei, portanto, no programa Terra Lei. Um dos itens principais, conforme j&aacute; mencionado, &eacute; o seu alongamento at&eacute; 2022 (Art. 33), sendo que a lei em vigor (mesmo artigo) &ldquo;estabeleceu o prazo de cinco anos&rdquo;. O Decreto 8.273, de 26 de junho de 2014, em seu Art. 1&ordm;, havia prorrogado este prazo por mais tr&ecirc;s anos (at&eacute; 2016).<p><br /> Al&eacute;m de mudan&ccedil;a na reda&ccedil;&atilde;o para alongar esse prazo, o texto da MP transfere as compet&ecirc;ncias do INCRA de regulariza&ccedil;&atilde;o fundi&aacute;ria para o agora extinto Minist&eacute;rio de Desenvolvimento Agr&aacute;rio (MDA). Reda&ccedil;&atilde;o que dever&aacute; ser alterada, ou resultar em outras mudan&ccedil;as institucionais (?).<p><br /> Um segundo aspecto fundamental do texto em apre&ccedil;o &eacute; a aplica&ccedil;&atilde;o da Lei 11.952 em todo o territ&oacute;rio nacional. De acordo com nova reda&ccedil;&atilde;o (Art. 40-A), poder&atilde;o ser aplicadas &ldquo;as disposi&ccedil;&otilde;es desta Lei &agrave; regulariza&ccedil;&atilde;o fundi&aacute;ria das ocupa&ccedil;&otilde;es fora da Amaz&ocirc;nia Legal em &aacute;reas rurais da Uni&atilde;o e do Incra&rdquo;. Consequentemente, as regras do Terra Legal, diferente dos dispositivos estabelecidos para regulariza&ccedil;&atilde;o fundi&aacute;ria do Incra, passam a valer para todo o Pa&iacute;s.<p><br /> Terceiro, apesar de manter o limite de 15 m&oacute;dulos fiscais que n&atilde;o excedem a 1500 hectares, a MP complementa a Lei em vigor e prop&otilde;e um escalonamento para o pagamento do im&oacute;vel regularizado (&sect; 1&ordm;, Art. 12). Extrapolando o estabelecido no &sect; 3&ordm; da Lei (&ldquo;poder&atilde;o ser aplicados &iacute;ndices diferenciados para a aliena&ccedil;&atilde;o ou concess&atilde;o de direito real de uso das &aacute;reas onde as ocupa&ccedil;&otilde;es n&atilde;o excedam a 4 m&oacute;dulos fiscais&rdquo;), a MP estabelece percentuais de 10% (im&oacute;veis acima de 01 a 02 m&oacute;dulos) at&eacute; 80% (im&oacute;veis de 12 a 15 m&oacute;dulos) da Planilha de Pre&ccedil;os Referenciais (PPR) para a terra nua. A MP cria cinco faixas para os im&oacute;veis acima de quatro (04) m&oacute;dulos, partindo de 40% da PPR (im&oacute;veis entre 4 e 6 m&oacute;dulos) at&eacute; os 80% do valor da terra nua (im&oacute;veis entre 12 e 15 m&oacute;dulos).<p><br /> Em rela&ccedil;&atilde;o &agrave;s &aacute;reas regularizadas, dois aspectos relacionados &agrave;s cl&aacute;usulas resolutivas (&aacute;rea titulada deveria cumprir certas condi&ccedil;&otilde;es) chamam a aten&ccedil;&atilde;o. Em primeiro lugar, h&aacute; uma substitui&ccedil;&atilde;o de termos da Constitui&ccedil;&atilde;o sobre a fun&ccedil;&atilde;o social por &ldquo;termos ins&oacute;litos&rdquo;. Al&eacute;m de negar conquistas hist&oacute;ricas, a exig&ecirc;ncia de &ldquo;aproveitamento racional e adequado da &aacute;rea&rdquo; &eacute; substitu&iacute;do por &ldquo;manuten&ccedil;&atilde;o da destina&ccedil;&atilde;o agr&aacute;ria, por meio de pr&aacute;tica de cultura efetiva&rdquo;. Claramente h&aacute;, mais uma vez, uma tradu&ccedil;&atilde;o (e restri&ccedil;&atilde;o) do &ldquo;racional e adequado&rdquo; como apenas explora&ccedil;&atilde;o produtiva (mesmo sendo impreciso o uso da express&atilde;o &ldquo;cultura efetiva&rdquo;).<p><br /> Al&eacute;m de manter que uma das cl&aacute;usulas s&atilde;o &ldquo;as condi&ccedil;&otilde;es e forma de pagamento&rdquo; (Inciso V do Art. 15), prev&ecirc; a extin&ccedil;&atilde;o dessas &ldquo;condi&ccedil;&otilde;es resolutivas caso o benefici&aacute;rio opte em realizar o pagamento integral do pre&ccedil;o do im&oacute;vel&rdquo; (&sect; 2&ordm;). No entanto, &eacute; ainda mais estranho que, em dispositivo separado (&sect; 3&ordm;) estabelece que este s&oacute; vale as &aacute;reas regularizadas de at&eacute; um (01) m&oacute;dulo fiscal.<p>&nbsp;<br /> Al&eacute;m de estabelecer percentuais para pagamento da terra regularizada e abrir para pagamentos &agrave; vista (Art. 17, &sect; 2&ordm;, etc.), a MP cria possibilidades para alienar (vender/comercializar) terras regularizadas de at&eacute; 15 m&oacute;dulos, sem respeitar os prazos j&aacute; estabelecidos. Nos termos da Lei em vigor (&sect; 3&ordm;, do Art. 15), &ldquo;os t&iacute;tulos referentes &agrave;s &aacute;reas de at&eacute; 4 (quatro) m&oacute;dulos fiscais ser&atilde;o intransfer&iacute;veis e inegoci&aacute;veis&rdquo; por um prazo de 10 anos, o que &eacute; suprimido do texto proposto. Consequentemente, esta nova reda&ccedil;&atilde;o (na verdade simples supress&atilde;o do &sect; 3&ordm; na nova reda&ccedil;&atilde;o) abre a possibilidade de alienar &aacute;reas regularizadas sem qualquer restri&ccedil;&atilde;o temporal.<p><br /> <strong>Apontamentos sobre perspectivas dessa &ldquo;nova fase&rdquo;</strong><p><br /> Conforme j&aacute; mencionado, essa breve an&aacute;lise tomo como base um texto &ldquo;ap&oacute;crifo&rdquo;, ou seja, uma vers&atilde;o n&atilde;o oficial e preliminar (provavelmente uma proposta em elabora&ccedil;&atilde;o) da Medida Provis&oacute;ria anunciada como &ldquo;marca de uma nova fase da reforma agr&aacute;ria&rdquo; no Brasil. Al&eacute;m de todos esses pontos cr&iacute;ticos j&aacute; mencionados, &eacute; preciso destacar &ndash; certamente tentando responder &agrave;s acusa&ccedil;&otilde;es e apontamentos do Tribunal de Contas da Uni&atilde;o &ndash; que h&aacute; alguns passos que poder&atilde;o ser ben&eacute;ficos &agrave;s fam&iacute;lias assentadas.<p><br /> Um exemplo de avan&ccedil;o seria que, atualmente, entre os crit&eacute;rios de exclus&atilde;o dos programas de reforma agr&aacute;ria est&aacute; a pessoa que (Art. 20, Inciso I) &ldquo;for ocupante de cargo, emprego ou fun&ccedil;&atilde;o p&uacute;blica remunerada&rdquo;. A MP cria uma exce&ccedil;&atilde;o de n&atilde;o exclus&atilde;o da pessoa que, sendo enquadrada nesse crit&eacute;rio, &ldquo;o exerc&iacute;cio do cargo, emprego ou fun&ccedil;&atilde;o p&uacute;blica seja compat&iacute;vel com a explora&ccedil;&atilde;o da parcela pelo n&uacute;cleo familiar beneficiado&rdquo; (&sect;2&ordm;, do Art. 20). Segundo o texto da MP, n&atilde;o ser&atilde;o exclu&iacute;dos dos projetos de assentamentos aquelas pessoas que exercem um cargo p&uacute;blico (professor, agente de sa&uacute;de, vereador, deputado estatual, advogado, etc.). Esta regra resolve muitos casos em que o acesso &agrave; terra criou oportunidades para crescimento pessoal, profissional, exerc&iacute;cio de lideran&ccedil;a, etc.<p><br /> Concluindo, apesar das narrativas de agilizar e atualizar os processos, essa nova fase parece ser caracterizada por: a) decis&otilde;es impositivas do INCRA ou de outras inst&acirc;ncias de governo (munic&iacute;pios ou entidades da administra&ccedil;&atilde;o indireta) como, por exemplo, decis&otilde;es sobre a emiss&atilde;o de t&iacute;tulos sem consulta &agrave; fam&iacute;lia; b) mercantiliza&ccedil;&atilde;o da terra (pagamento de desapropria&ccedil;&atilde;o em dinheiro; libera&ccedil;&atilde;o para negociar t&iacute;tulos; pagamento &agrave; vista da parcela regularizada, etc.) e, c) descentraliza&ccedil;&atilde;o, na verdade, municipaliza&ccedil;&atilde;o e desonera&ccedil;&atilde;o do INCRA das obriga&ccedil;&otilde;es junto &agrave;s fam&iacute;lias assentadas e execu&ccedil;&atilde;o de programas de desenvolvimento no campo.<p><br /> <em>*&nbsp;Doutor em Sociologia pela Universidade de Bras&iacute;lia (UnB).</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/10/artigo-analise-do-texto-da-mp-da-reforma-agraria.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5572/30265722173_7d4bfc6bda_b.jpg&name=Artigo: Análise do texto da &#39;MP da reforma agrária&#39;&description=Medida provisória é marcada pela mercantilização da terra e desoneração do INCRA das obrigações junto às famílias assentadas&link=http://www.mst.org.br/2016/11/10/artigo-analise-do-texto-da-mp-da-reforma-agraria.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/10/artigo-analise-do-texto-da-mp-da-reforma-agraria.html&via=MST_Oficial&related=MST_Oficial&text=Artigo: Análise do texto da &#39;MP da reforma agrária&#39;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
