<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Audiência destaca o entrecruzamento entre violência e criminalização de movimentos - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="De acordo com os participantes, as desocupações nas escolas e a invasão policial à ENFF evidenciam a fragilidade da democracia" name="description"/><meta content="criminalização, direitos-humanos, movimentos-populares" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Audiência destaca o entrecruzamento entre violência e criminalização de movimentos' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="De acordo com os participantes, as desocupações nas escolas e a invasão policial à ENFF evidenciam a fragilidade da democracia" /><meta property="og:url" content="http://www.mst.org.br/2016/11/10/audiencia-publica-destaca-o-entrecruzamento-entre-violencia-e-criminalizacao-de-movimentos.html" itemprop="url" /><meta property="article:published_time" content="2016-11-10T12:05:18+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5710/30593703720_01ebdfd833_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">criminalização</span> <span class="tag">direitos-humanos</span> <span class="tag">movimentos-populares</span></div><h1 itemprop="name">Audiência destaca o entrecruzamento entre violência e criminalização de movimentos</h1><p itemprop="description">De acordo com os participantes, as desocupações nas escolas e a invasão policial à ENFF evidenciam a fragilidade da democracia <time datetime="2016-11-10 12:05:18 +0000" itemprop="datePublished"> 10 de novembro de 2016 12h05 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/10/audiencia-publica-destaca-o-entrecruzamento-entre-violencia-e-criminalizacao-de-movimentos.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5710/30593703720_01ebdfd833_b.jpg&name=Audiência destaca o entrecruzamento entre violência e criminalização de movimentos&description=De acordo com os participantes, as desocupações nas escolas e a invasão policial à ENFF evidenciam a fragilidade da democracia&link=http://www.mst.org.br/2016/11/10/audiencia-publica-destaca-o-entrecruzamento-entre-violencia-e-criminalizacao-de-movimentos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/10/audiencia-publica-destaca-o-entrecruzamento-entre-violencia-e-criminalizacao-de-movimentos.html&via=MST_Oficial&related=MST_Oficial&text=Audiência destaca o entrecruzamento entre violência e criminalização de movimentos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/11/07/cndh-pede-esclarecimentos-a-executivo-e-ministerio-publico-sobre-acao-policial-da-operacao-castra.html"><p>CNDH pede esclarecimentos a Executivo e Ministério Público sobre ação policial da "Operação Castra" <time datetime="2016-11-07 17:46:28 +0000"> 7 de novembro de 2016 17h46 </time> </a><li> <a href="/2016/09/21/crb-nacional-emite-nota-sobre-situacao-de-presos-politicos-do-mst.html"><p>CRB Nacional emite nota sobre situação de presos políticos do MST <time datetime="2016-09-21 14:30:06 +0000"> 21 de setembro de 2016 14h30 </time> </a><li> <a href="/2016/06/06/encontro-brasileiro-de-movimentos-populares-em-dialogo-com-o-papa-repudia-prisao-de-militantes-do-mst-em-go.html"><p>Encontro Brasileiro de Movimentos Populares em diálogo com o papa repudia prisão de militantes do MST em GO <time datetime="2016-06-06 14:09:54 +0000"> 6 de junho de 2016 14h09 </time> </a><li> <a href="/2016/06/03/comitiva-visita-tj-de-goias-para-pedir-liberdade-a-presos-politicos-do-mst.html"><p>Comitiva visita TJ de Goiás para pedir liberdade a presos políticos do MST <time datetime="2016-06-03 13:44:52 +0000"> 3 de junho de 2016 13h44 </time> </a><li> <a href="/2016/06/02/alvo-dos-golpistas-e-do-latifundio-mst-ve-aumentar-perseguicao-em-go.html"><p>Alvo dos golpistas e do latifúndio, MST vê aumentar perseguição em GO <time datetime="2016-06-02 15:51:05 +0000"> 2 de junho de 2016 15h51 </time> </a><li> <a href="/2016/04/20/mst-denuncia-estado-de-sitio-em-go.html"><p>MST denuncia estado de sítio em Goiás <time datetime="2016-04-20 17:33:59 +0000"> 20 de abril de 2016 17h33 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<figure class="image"><img alt="Audência pública realizada na Câmara de Deputados debate a criminalização dos movimentos populares. Foto Lizely Borges.jpg" height="394" src="//farm6.staticflickr.com/5710/30593703720_01ebdfd833_b.jpg" width="700" /><figcaption><em>Aud&ecirc;ncia p&uacute;blica realizada na C&acirc;mara de Deputados debate a criminaliza&ccedil;&atilde;o dos movimentos populares.<br /> Foto Lizely Borges</em></figcaption></figure><p><br /> <em>Por Lizely Borges<br /> Da P&aacute;gina do MST</em><p><br /> O excessivo uso de for&ccedil;a repressora por agentes de seguran&ccedil;a p&uacute;blica e a a&ccedil;&atilde;o de criminaliza&ccedil;&atilde;o de lideran&ccedil;as e movimentos populares tiveram destaque nos depoimentos realizados em audi&ecirc;ncia p&uacute;blica, nesta quarta-feira (09), em Bras&iacute;lia-DF.<p><br /> A iniciativa da Comiss&atilde;o de Direitos Humanos e Minorias (CDHM) da C&acirc;mara de Deputados deu destaque aos sujeitos vitimados pelos fatos recentes das desocupa&ccedil;&otilde;es das escolas p&uacute;blicas no Distrito Federal e da invas&atilde;o policial, na &uacute;ltima sexta-feira (04), na Escola Nacional Florestan Fernandes (ENFF), espa&ccedil;o de forma&ccedil;&atilde;o do Movimento dos Trabalhadores Rurais Sem Terra (MST), localizado em Guararema (SP).<p><br /> Embora a a&ccedil;&atilde;o repressora do Estado &agrave; reivindica&ccedil;&atilde;o por direitos humanos por movimentos populares n&atilde;o seja contexto recente, para especialistas e lideran&ccedil;as a intensidade das viola&ccedil;&otilde;es recentes e n&atilde;o cumprimento de prerrogativas m&iacute;nimas ao estado democr&aacute;tico de direitos, como livre direito &agrave; manifesta&ccedil;&atilde;o e &agrave; organiza&ccedil;&atilde;o, demanda intensifica&ccedil;&atilde;o da den&uacute;ncia pelo conjunto dos atores sociais.<p><br /> &ldquo;A justi&ccedil;a &eacute; historicamente constru&iacute;da como parcial, ela toma parte de um lado. Esses fatos que tem ocorrido, n&atilde;o apenas com o MST, mas tamb&eacute;m na cidade, reafirma que o Estado est&aacute; a defender interesses n&atilde;o de todos, mas deste lado na qual a justi&ccedil;a atua&rdquo;, declara a coordenadora nacional da ENFF, Rosana Cebalho Fernandes.<p><br /> <strong>Desocupa&ccedil;&otilde;es nas escolas e invas&atilde;o ao ENFF</strong><p><br /> Contr&aacute;rios &agrave; Medida Provis&oacute;ria (MP) 746/2016 para reestrutura&ccedil;&atilde;o do ensino m&eacute;dio e &agrave; Proposta de Emenda Constitucional (PEC) 55/2016 que estabelece um congelamento dos gastos com pol&iacute;ticas prim&aacute;rias, como sa&uacute;de e educa&ccedil;&atilde;o, e pela defesa de uma educa&ccedil;&atilde;o p&uacute;blica plural e diversa, os estudantes do Distrito federal acompanharam o movimento nacional de resist&ecirc;ncia &agrave;s medidas de austeridade do governo federal e se somaram &agrave;s mais de mil institui&ccedil;&otilde;es de ensino ocupadas, entre universidades e escolas p&uacute;blicas, sob controle dos estudantes.<p><br /> As a&ccedil;&otilde;es de desocupa&ccedil;&atilde;o pela Pol&iacute;cia Militar, com forte apoio de grupos reacion&aacute;rios, ocorreu mais intensamente na &uacute;ltima semana, por determina&ccedil;&atilde;o do Tribunal de Justi&ccedil;a do Distrito Federal e Territ&oacute;rios (TJDFT). Desde ent&atilde;o, os estudantes tem denunciado os excessos da a&ccedil;&atilde;o dos agentes do Sistema de Justi&ccedil;a na repress&atilde;o ao movimento. &nbsp;&ldquo;Nos trataram como se fossemos criminosos, n&atilde;o somos. Somos estudantes. Estamos tentando defender a educa&ccedil;&atilde;o p&uacute;blica de qualidade. N&atilde;o &eacute; justo que sejamos tratado assim, que sejamos reprimidos, temos o direito de nos manifestar&rdquo;, relata estudante do Centro de Ensino Asa Branca (Cemab), em Taguatinga, Ravena Soares Carvalho.<p><br /> Estudantes que participaram da ocupa&ccedil;&atilde;o do Cemab relatam terem sofrido viol&ecirc;ncia f&iacute;sica pela pol&iacute;cia civil e grupos conservadores oposicionistas &agrave;s ocupa&ccedil;&otilde;es.<p><br /> Durante a audi&ecirc;ncia Rosana relatou a a&ccedil;&atilde;o da pol&iacute;cia civil na invas&atilde;o &agrave; Escola. Ela conta que, sob justificativa do cumprimento de ordem judicial de pris&atilde;o, oriunda do Ju&iacute;zo de Direito da Comarca Quedas do Igua&ccedil;u- PR, a pol&iacute;cia invadiu a sede da Escola sem apresentar mandado judicial f&iacute;sico, apenas uma imagem no celular, o que viola processos legais para tal a&ccedil;&atilde;o. A isto se seguiram o emprego de viol&ecirc;ncia, a aus&ecirc;ncia de mandado espec&iacute;fico e o uso de armas de fogo. &nbsp;<figure class="image" style="float:left"><img alt="A coordenadora da ENFF, Rosana Cebalho Fernandes, relata em audiência pública a ação da Policia. Foto Mídia Ninja.jpg" height="300" src="//farm6.staticflickr.com/5476/30259339573_1612c55f8a_b.jpg" width="450" /><figcaption><em>A coordenadora da ENFF, Rosana Fernandes, relata em audi&ecirc;ncia p&uacute;blica a<br /> a&ccedil;&atilde;o&nbsp;da Policia. Foto: M&iacute;dia Ninja</em></figcaption></figure><p><br /> A a&ccedil;&atilde;o integra a opera&ccedil;&atilde;o nomeada &ldquo;Castra&rdquo;, empenhada nos estados do Paran&aacute;, Mato Grosso do Sul e S&atilde;o Paulo. Em nota, o MST declarou que &ldquo;o objetivo da opera&ccedil;&atilde;o &eacute; prender e criminalizar as lideran&ccedil;as dos Acampamentos Dom Tom&aacute;s Baldu&iacute;no e Herdeiros da Luta pela Terra, militantes assentados da regi&atilde;o central do Paran&aacute;&rdquo;. Oito pessoas foram presas na a&ccedil;&atilde;o e duas foram feridas.<p><br /> <strong>Criminaliza&ccedil;&atilde;o e viol&ecirc;ncia</strong><p><br /> Para a professora da Faculdade de Direito da UnB, Beatriz Vargas os poderes institu&iacute;dos reposicionam os atores que reivindicam direitos &ndash; de defensores para amea&ccedil;as ao estado. &ldquo;Observamos um esfor&ccedil;o tremendo em transformar integrantes de movimentos sociais em desviantes comuns, em indiv&iacute;duos avessos &agrave; chamada ordem p&uacute;blica. [S&atilde;o tratados como] bagunceiros, perigosos que lan&ccedil;am m&atilde;o de tipo de estrat&eacute;gia que descamba para viol&ecirc;ncia&rdquo;, problematiza.<p><br /> &ldquo;Podemos descrever o momento atual como processo de imputa&ccedil;&atilde;o de crimes &agrave; integrantes dos movimentos sociais Mas n&atilde;o apenas de crimes comuns, mas crimes contra a estrutura social&rdquo;, diz. De acordo com a professora &eacute; comum a fragilidade de provas apresentadas em processos contra os movimentos populares. &ldquo;&Eacute; muito comum ao MST a debilidade das provas. Parte dessas provas s&atilde;o baseadas em testemunhas, baseadas por prepostos dos donos da terra&rdquo;, relata. &nbsp;De acordo com a assessoria jur&iacute;dica do MST, o Movimento responde a processos judiciais nos estados do Rio Grande do Sul, Pernambuco, S&atilde;o Paulo, Goi&aacute;s e Paran&aacute;.<p><br /> Embora os movimentos estudantis de ocupa&ccedil;&atilde;o sejam recentes, as organiza&ccedil;&otilde;es representativas j&aacute; sofrem amea&ccedil;as por parte do governo federal. Na segunda-feira (07), o ministro da Educa&ccedil;&atilde;o, Mendon&ccedil;a Filho (DEM-PE), anunciou que solicitar&aacute; ao governo federal o acionamento judicial das entidades estudantis para que elas paguem a despesa provocada pelo adiamento do Exame Nacional do Ensino M&eacute;dio (Enem). &nbsp;Algumas das escolas onde seriam aplicadas a prova do Enem foram ocupadas pelos estudantes.&nbsp;<p><br /> &ldquo;Esta medida &eacute; uma clara tentativa de colocar estudante contra estudante (....) A liberdade de manifesta&ccedil;&atilde;o, organiza&ccedil;&atilde;o e associa&ccedil;&atilde;o &eacute; inerente a est&aacute; previsto na Constitui&ccedil;&atilde;o Federa, na Constitui&ccedil;&atilde;o Interamericana de Direitos Humanos. &Eacute; uma hist&oacute;ria que nenhum governo tem direito de suprimir&rdquo;, defende o deputado federal e presidente da CDHM, Padre Joao (PT-MG).<p><br /> Ele ainda destaca que junto ao processo de criminaliza&ccedil;&atilde;o de lideran&ccedil;as e movimentos apresenta-se o atentado &agrave; vida. O deputado relata que em trabalho pela Comiss&atilde;o de Direitos Humanos no estado do Mato Grosso do Sul, em raz&atilde;o de assassinato de lideran&ccedil;a ind&iacute;gena, constatou-se a participa&ccedil;&atilde;o de agentes de seguran&ccedil;a p&uacute;blica no crime.<p><br /> <strong>Fragilidade democr&aacute;tica e continuidade de luta</strong><p><br /> Para o integrante do Conselho Nacional de Direitos Humanos (CNDH) e coordenador da organiza&ccedil;&atilde;o Terra de Direitos, o conjunto de a&ccedil;&otilde;es violentas empenhadas pelo Estado Brasileiro, bem como os retrocessos em pol&iacute;ticas p&uacute;blicas essenciais com medidas adotadas pelo governo de Michel Temer (PMDB) evidenciam a fragilidade da democracia. &ldquo;A democracia se revelou um processo bastante inicial, que n&atilde;o havia mecanismos aprofundados e enraizados a m&eacute;dio e longo prazo para efetiva&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas para realiza&ccedil;&atilde;o dos direitos, em contraponto &agrave; elites&rdquo;, diz. Frigo destaca que a n&atilde;o realiza&ccedil;&atilde;o de mudan&ccedil;as estruturais, como a democratiza&ccedil;&atilde;o da m&iacute;dia, uma efetiva reforma pol&iacute;tica e tribut&aacute;ria, deixou o pais vulner&aacute;vel a interesses conservadores. &ldquo;Essas mudan&ccedil;as n&atilde;o foram feitas, o que consolidaria a democracia. Na primeira oportunidade as for&ccedil;as reacion&aacute;rias derrubaram a presidenta eleita e mostraram nenhum apre&ccedil;o ao voto&rdquo;, pontua.<p><br /> Nesse contexto, de acordo com ele, h&aacute; apenas o caminho de resist&ecirc;ncia e de constru&ccedil;&atilde;o de di&aacute;logos. &ldquo;Os movimentos sociais v&atilde;o ter que se colocar no espa&ccedil;o de resist&ecirc;ncia para evitar maiores retrocessos e buscar manter rela&ccedil;&otilde;es com for&ccedil;as da sociedade e com alguns aliados nos espa&ccedil;os do Estado, como em algumas &aacute;reas do Sistema de Justi&ccedil;a&rdquo;, conclui. No mesmo dia da invas&atilde;o &agrave; ENFF, o CNDH encaminhou expediente &agrave;s Secretarias de Seguran&ccedil;a P&uacute;blica dos estados envolvidos na &ldquo;Opera&ccedil;&atilde;o Castra&rdquo; solicitando informa&ccedil;&otilde;es.<p><br /> &ldquo;Enfrentar a criminaliza&ccedil;&atilde;o dos movimentos sociais &eacute; algo indispens&aacute;vel para manuten&ccedil;&atilde;o do estado democr&aacute;tico de direitos. N&atilde;o se trata de ret&oacute;rica ou debate permeado por paix&otilde;es a partidos pol&iacute;ticos. N&oacute;s precisamos &eacute; mostrar que a desobedi&ecirc;ncia civil &eacute; nosso direito. N&atilde;o existe democracia sem desobedi&ecirc;ncia&rdquo;, finaliza Beatriz<p><br /> <strong>Participa&ccedil;&atilde;o de movimentos e defensores de direitos humanos</strong><p><br /> Tamb&eacute;m participaram da audi&ecirc;ncia representantes da juventude, de coletivos de advogados populares, popula&ccedil;&otilde;es ind&iacute;genas, o ex-ministro da Justi&ccedil;a e procurador da Rep&uacute;blica Eug&ecirc;nio Arag&atilde;o, a presidenta do Conselho Nacional de Direitos Humanos, Ivana Farina e ex-ministro da Secretaria-Geral da Presid&ecirc;ncia Gilberto Carvalho.&nbsp;<p><br /> <em>*Editado por Iris Pacheco</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/10/audiencia-publica-destaca-o-entrecruzamento-entre-violencia-e-criminalizacao-de-movimentos.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5710/30593703720_01ebdfd833_b.jpg&name=Audiência destaca o entrecruzamento entre violência e criminalização de movimentos&description=De acordo com os participantes, as desocupações nas escolas e a invasão policial à ENFF evidenciam a fragilidade da democracia&link=http://www.mst.org.br/2016/11/10/audiencia-publica-destaca-o-entrecruzamento-entre-violencia-e-criminalizacao-de-movimentos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/10/audiencia-publica-destaca-o-entrecruzamento-entre-violencia-e-criminalizacao-de-movimentos.html&via=MST_Oficial&related=MST_Oficial&text=Audiência destaca o entrecruzamento entre violência e criminalização de movimentos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
