<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Em nova manobra regimental, bancada ruralista elege presidente da CPI Incra/Funai 2 - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A sessão não atingiu quórum mínimo exigido pelo regimento da Casa. Parlamentares de oposição irão recorrer da decisão" name="description"/><meta content="cpi-da-funai, violação-de-direitos, criminalização" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Em nova manobra regimental, bancada ruralista elege presidente da CPI Incra/Funai 2' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="A sessão não atingiu quórum mínimo exigido pelo regimento da Casa. Parlamentares de oposição irão recorrer da decisão" /><meta property="og:url" content="http://www.mst.org.br/2016/11/10/em-nova-manobra-regimental-bancada-ruralista-elege-presidente-da-cpi-incra-funai-2.html" itemprop="url" /><meta property="article:published_time" content="2016-11-10T13:50:34+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5543/30595085370_0a799f3223_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">cpi-da-funai</span> <span class="tag">violação-de-direitos</span> <span class="tag">criminalização</span></div><h1 itemprop="name">Em nova manobra regimental, bancada ruralista elege presidente da CPI Incra/Funai 2</h1><p itemprop="description">A sessão não atingiu quórum mínimo exigido pelo regimento da Casa. Parlamentares de oposição irão recorrer da decisão <time datetime="2016-11-10 13:50:34 +0000" itemprop="datePublished"> 10 de novembro de 2016 13h50 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/10/em-nova-manobra-regimental-bancada-ruralista-elege-presidente-da-cpi-incra-funai-2.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5543/30595085370_0a799f3223_b.jpg&name=Em nova manobra regimental, bancada ruralista elege presidente da CPI Incra/Funai 2&description=A sessão não atingiu quórum mínimo exigido pelo regimento da Casa. Parlamentares de oposição irão recorrer da decisão&link=http://www.mst.org.br/2016/11/10/em-nova-manobra-regimental-bancada-ruralista-elege-presidente-da-cpi-incra-funai-2.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/10/em-nova-manobra-regimental-bancada-ruralista-elege-presidente-da-cpi-incra-funai-2.html&via=MST_Oficial&related=MST_Oficial&text=Em nova manobra regimental, bancada ruralista elege presidente da CPI Incra/Funai 2" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/11/07/cndh-pede-esclarecimentos-a-executivo-e-ministerio-publico-sobre-acao-policial-da-operacao-castra.html"><p>CNDH pede esclarecimentos a Executivo e Ministério Público sobre ação policial da "Operação Castra" <time datetime="2016-11-07 17:46:28 +0000"> 7 de novembro de 2016 17h46 </time> </a><li> <a href="/2016/11/07/mpf-rj-ve-violacao-de-direitos-fundamentais-em-acao-da-policia-na-enff.html"><p>MPF-RJ vê violação de direitos fundamentais em ação da polícia na ENFF <time datetime="2016-11-07 17:17:41 +0000"> 7 de novembro de 2016 17h17 </time> </a><li> <a href="/2016/11/04/mais-reforma-agraria-e-fim-da-criminalizacao-do-mst.html"><p>Em nota, MST pede por mais Reforma Agrária e pelo fim da criminalização do Movimento <time datetime="2016-11-04 14:58:00 +0000"> 4 de novembro de 2016 14h58 </time> </a><li> <a href="/2016/10/30/parlamentares-denunciam-ilegalidade-na-eleicao-do-presidente-da-cpi-da-funai-incra-2.html"><p>Parlamentares denunciam ilegalidade na eleição do presidente da CPI da Funai/Incra 2 <time datetime="2016-10-30 16:09:52 +0000"> 30 de outubro de 2016 16h09 </time> </a><li> <a href="/2016/08/31/em-paralelo-a-votacao-do-impeachment-cpi-da-funai-e-do-incra-sao-recriadas-na-camara.html"><p>Em paralelo à votação do impeachment, CPI da Funai e do Incra são recriadas na Câmara <time datetime="2016-08-31 14:53:00 +0000"> 31 de agosto de 2016 14h53 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Sem quórum mínimo, sessão da CPI Incra Funai elege novo presidente. Foto Lizely Borges.jpg" height="394" src="//farm6.staticflickr.com/5543/30595085370_0a799f3223_b.jpg" width="700" /><figcaption><em>Sem qu&oacute;rum m&iacute;nimo sess&atilde;o da CPI Incra/FUNAI elege novo presidente.</em></figcaption></figure></div><p><br /> <em>Por Lizely Borges<br /> Da P&aacute;gina do MST&nbsp;</em><p>&nbsp;<br /> Parlamentares de oposi&ccedil;&atilde;o ao governo federal devem recorrer ao presidente da C&acirc;mara de Deputados, o deputado federal Rodrigo Maia (DEM-RJ), para anular a vota&ccedil;&atilde;o realizada nesta quarta-feira (09) que elegeu o presidente da Comiss&atilde;o Parlamentar de Inqu&eacute;rito (CPI) Funai/Incra 2. A CPI investiga a atua&ccedil;&atilde;o do Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra) e a Funda&ccedil;&atilde;o Nacional do &Iacute;ndio (Funai) na destina&ccedil;&atilde;o de terras para a reforma agr&aacute;ria e na demarca&ccedil;&atilde;o de terras ind&iacute;genas e de remanescentes de quilombos.<p><br /> Como determina o regimento interno da Casa, as delibera&ccedil;&otilde;es nas comiss&otilde;es devem ocorrer apenas mediante a presen&ccedil;a m&iacute;nima de metade do n&uacute;mero de integrantes da comiss&atilde;o, somado mais um parlamentar. Como trinta deputados federais integram a nova CPI, para que as decis&otilde;es tenham validade &eacute; necess&aacute;rio qu&oacute;rum m&iacute;nimo de 16 deputados federais. No momento da vota&ccedil;&atilde;o da sess&atilde;o estavam presentes 15 parlamentares.<p><br /> &ldquo;A maioria da CPI n&atilde;o tem nenhum compromisso com a democracia, com a Constitui&ccedil;&atilde;o Federal e sequer tem compromisso com o regimento da Casa, em respeito &agrave;s minorias. Foi um manifesto autorit&aacute;rio. E mais do que isso, a postura &eacute; quase que uma provoca&ccedil;&atilde;o. Ainda que eles saibam que h&aacute; grande possibilidade de haver corre&ccedil;&atilde;o, por inst&acirc;ncias outras da C&acirc;mara ou do Poder Judici&aacute;rio, h&aacute; um sentimento necess&aacute;rio de demonstrar poder e for&ccedil;a&rdquo;, declara o deputado federal e integrante da Comiss&atilde;o, Patrus Ananias (PT-MG).<p>&nbsp;<br /> <strong>Elei&ccedil;&atilde;o anulada</strong><p><br /> A vota&ccedil;&atilde;o para presid&ecirc;ncia da CPI tamb&eacute;m foi mat&eacute;ria apreciada da sess&atilde;o do dia 25 de outubro, data de instala&ccedil;&atilde;o da Comiss&atilde;o. Embora a elei&ccedil;&atilde;o tenha sido conclu&iacute;da, tendo o deputado federal Alceu Moreira (PMDB) se consagrado como vitorioso, a decis&atilde;o foi anulada pelo presidente da C&acirc;mara por violar as normas legais de funcionamento da Casa Legislativa. Isto porque o regimento interno, na se&ccedil;&atilde;o VII, determina que as sess&otilde;es nas comiss&otilde;es n&atilde;o devem ocorrer em hor&aacute;rio concomitante &agrave; sess&atilde;o ordin&aacute;ria ou extraordin&aacute;ria da C&acirc;mara.&nbsp;<p><br /> No momento da vota&ccedil;&atilde;o na CPI, o plen&aacute;rio apreciava a Proposta de Emenda Constitucional (PEC) 241/2016 que estabelece congelamento dos gastos federais prim&aacute;rios, como sa&uacute;de e educa&ccedil;&atilde;o. Ao ser comunicado sobre dos trabalhos da CPI, Rodrigo Maia declarou, em plen&aacute;rio, que qualquer decis&atilde;o das comiss&otilde;es naquela tarde seria revogada. Na sequ&ecirc;ncia, a bancada de oposi&ccedil;&atilde;o notificou a mesa diretora da Casa e a vota&ccedil;&atilde;o foi anulada.&nbsp;<p><br /> Sobre a reincid&ecirc;ncia de descumprimento das normas da C&acirc;mara na atividade parlamentar pela CPI, o integrante da coordena&ccedil;&atilde;o nacional do MST, Alexandre Concei&ccedil;&atilde;o, estabelece um paralelo entre a atua&ccedil;&atilde;o da bancada ruralista na Comiss&atilde;o e o desrespeito &agrave; normas de funcionamento da Casa.&nbsp;<p><br /> &ldquo;Pela segunda vez a bancada ruralista tenta fazer manobras para acelerar o andamento das a&ccedil;&otilde;es desta CPI que busca criminalizar os movimentos populares e fragilizar as institui&ccedil;&otilde;es que atuam com a pol&iacute;tica agr&aacute;ria&rdquo;, diz. &ldquo;Vivemos em um estado de exce&ccedil;&atilde;o em que as regras democr&aacute;ticas est&atilde;o sendo colocadas debaixo do tapete, em que n&atilde;o se cumpre a m&iacute;nima condi&ccedil;&atilde;o democr&aacute;tica para que as decis&otilde;es na CPI ocorram&rdquo;, complementa.&nbsp;<p><br /> <strong>CPI Funai/Incra 1 e 2</strong><p><br /> A primeira CPI Incra/Funai foi institu&iacute;da em 28 de outubro de 2015 para levantar irregularidades na demarca&ccedil;&atilde;o de terras para comunidades quilombolas e ind&iacute;genas e processos da reforma agr&aacute;ria. Requerida pelos deputados Alceu Moreira(PMDB-RS), Nilson Leit&atilde;o (PSDB-MT), Marcos Montes &nbsp;(PSD-MG), Luis Carlos Heinze (PP-RS), Valdir Colatto (PMDB-SC) e outros, as pr&aacute;ticas adotadas pela Comiss&atilde;o foram duramente criticadas por organiza&ccedil;&otilde;es de atua&ccedil;&atilde;o na &aacute;rea e movimentos do campo, floresta e &aacute;guas.&nbsp;<p><br /> Em documento assinado por conjunto de movimentos populares nomeado Carta dos movimentos sociais contra o golpes da bancada ruralista no Congresso Nacional, apresentado por eles em coletiva de imprensa &nbsp;no Congresso Nacional em 12 de junho deste ano, e com apoio de parlamentares da bancada progressista, consta a den&uacute;ncia de que &ldquo;membros deste parlamento brasileiro que usam indevidamente as estruturas do Estado e o instrumento da CPI para obterem benef&iacute;cios pr&oacute;prios e retiraram direitos inalien&aacute;veis a nos assegurados&rdquo;, inicia a Carta.<p>&nbsp;<br /> Entre as den&uacute;ncias est&atilde;o o extrapolamento do papel regular da CPI, os esfor&ccedil;os para criminaliza&ccedil;&atilde;o dos membros de movimentos populares, trabalhadores rurais, ind&iacute;genas quilombolas e servidores p&uacute;blicos da Funai e Incra, a n&atilde;o observ&acirc;ncia a um fato determinado para instaura&ccedil;&atilde;o da Comiss&atilde;o e o uso da CPI como instrumento para acirramento dos conflitos no campo.&nbsp;<p><br /> Os trabalhos da CPI foram encerrados logo ap&oacute;s a manifesta&ccedil;&atilde;o dos movimentos, em 17 de agosto deste ano, sem a aprova&ccedil;&atilde;o de relat&oacute;rio final. Logo ap&oacute;s o encerramento, pressionado pela bancada ruralista, o presidente da C&acirc;mara, Rodrigo Maia, instalou nova CPI para an&aacute;lise de mesmo m&eacute;rito.<p>&nbsp;<br /> Diante da retomada dos trabalhos, o deputado Patrus destaca a import&acirc;ncia da batalha de ideias dentro da C&acirc;mara de Deputados em torno da mat&eacute;ria, mas tamb&eacute;m destaca a necessidade de visibilidade e debate amplo com a sociedade sobre a a&ccedil;&atilde;o em curso. &ldquo;&Eacute; fundamental fazer a luta interna na C&acirc;mara e que a gente leve para a sociedade esta den&uacute;ncia&rdquo;, diz.<p><br /> &ldquo;&Eacute; uma CPI para fazer retroceder a demarca&ccedil;&atilde;o das terras ind&iacute;genas e territ&oacute;rios quilombolas e demais popula&ccedil;&otilde;es tradicionais, para criminalizar lideran&ccedil;as dos movimentos sociais, portanto para impedir a liberdade de a&ccedil;&atilde;o das entidades e movimentos sociais, para impedir a reforma agr&aacute;ria, impedir o desenvolvimento da agricultura familiar, enfim estancar o Brasil do ponto de vista dos direitos dos pobres. A CPI &eacute; dominada pela extrema direita e n&oacute;s vamos lutar&rdquo;, conclui.<p><br /> <strong>Composi&ccedil;&atilde;o CPI Incra/Funai 2 e presid&ecirc;ncia</strong><p><br /> A vota&ccedil;&atilde;o realizada nesta ter&ccedil;a-feira (02) mant&eacute;m o quadro diretor da CPI Incra/Funai em sua primeira instala&ccedil;&atilde;o. Caso a elei&ccedil;&atilde;o seja validada, permanece no cargo de presidente o deputado federal Alceu Moreira (PDMB-RS). Tamb&eacute;m foram eleitos os deputados Luis Carlos Heinze (PP-RS), Mandetta (DEM-MS) e Nelson Marquezelli (PTB-SP), respectivamente, como 1&ordm;, 2&ordm; e 3&ordm; vice-presidentes. O relator da CPI &eacute; o deputado Nilson Leit&atilde;o (PSDB-MT), tamb&eacute;m relator da primeira CPI. Todos os respectivos deputados federais integram a Frente Parlamentar da Agropecu&aacute;ria (FPA), grupo majorit&aacute;rio na C&acirc;mara. De acordo com a Ag&ecirc;ncia A P&uacute;blica, do total de 513 deputados federais, 207 s&atilde;o da bancada ruralista.&nbsp;<p><br /> Por determina&ccedil;&atilde;o do regimento interno, a composi&ccedil;&atilde;o de uma comiss&atilde;o responde &agrave; proporcionalidade partid&aacute;ria da C&acirc;mara e demais crit&eacute;rios para representa&ccedil;&atilde;o das bancadas. Como os deputados da ocasi&atilde;o representam maioria na Casa Legislativa este maior n&uacute;mero tamb&eacute;m se apresenta no delineamento da CPI.<p><br /> Minoria na CPI, a bancada de oposi&ccedil;&atilde;o composta por deputados do PT, PCdoB e PDT reconhece a correla&ccedil;&atilde;o de for&ccedil;as desfavor&aacute;vel neste espa&ccedil;o de disputa. &ldquo;A gente v&ecirc; que as diferentes vis&otilde;es do Parlamento se refletem aqui. Temos diferentes vis&otilde;es de como devem ser a estrutura e funcionamento dos &oacute;rg&atilde;os&rdquo;, pontua o deputado federal Nilto Tatto (PT-SP). Anterior &agrave; primeira elei&ccedil;&atilde;o para presid&ecirc;ncia da CPI (25), ele defendeu que a mesa diretora contemplasse a diversidade de posi&ccedil;&otilde;es presente no Parlamento.&nbsp;<p><br /> &ldquo;Que tenha espa&ccedil;o para o campo que hoje &eacute; oposi&ccedil;&atilde;o ao governo. Evidente que muda o quadro porque investigamos as a&ccedil;&otilde;es do executivo. Temos vis&otilde;es diferentes, mas para que o trabalho busque o aperfei&ccedil;oamento das institui&ccedil;&otilde;es pe&ccedil;o que na composi&ccedil;&atilde;o da CPI seja contemplado as diferentes vis&otilde;es&rdquo;, defende.<p><br /> O prazo regular para funcionamento de uma comiss&atilde;o &eacute; de cento e vinte dias, com possibilidade de prorroga&ccedil;&atilde;o por mais sessenta dias, mediante delibera&ccedil;&atilde;o do plen&aacute;rio, para conclus&atilde;o de seus trabalhos. Nas pr&oacute;ximas sess&otilde;es da CPI Incra/Funai 2 o conjunto de deputados deve deliberar sobre plano de trabalho e procedimentos a serem adotados.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/10/em-nova-manobra-regimental-bancada-ruralista-elege-presidente-da-cpi-incra-funai-2.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5543/30595085370_0a799f3223_b.jpg&name=Em nova manobra regimental, bancada ruralista elege presidente da CPI Incra/Funai 2&description=A sessão não atingiu quórum mínimo exigido pelo regimento da Casa. Parlamentares de oposição irão recorrer da decisão&link=http://www.mst.org.br/2016/11/10/em-nova-manobra-regimental-bancada-ruralista-elege-presidente-da-cpi-incra-funai-2.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/10/em-nova-manobra-regimental-bancada-ruralista-elege-presidente-da-cpi-incra-funai-2.html&via=MST_Oficial&related=MST_Oficial&text=Em nova manobra regimental, bancada ruralista elege presidente da CPI Incra/Funai 2" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
