<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Cercada por latifúndios, população xavante resiste, mas exige políticas públicas - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Cercados pelo agronegócio, os índios resistem em um bolsão de pobreza, onde os programas sociais chegaram, mas não foram suficientes." name="description"/><meta content="xavantes, agronegócio, latifúndio, pobreza" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Cercada por latifúndios, população xavante resiste, mas exige políticas públicas ' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Cercados pelo agronegócio, os índios resistem em um bolsão de pobreza, onde os programas sociais chegaram, mas não foram suficientes." /><meta property="og:url" content="http://www.mst.org.br/2015/01/22/cercada-por-latifundios-populacao-xavante-resiste-mas-exige-politicas-publicas.html" itemprop="url" /><meta property="article:published_time" content="2015-01-22T18:35:09+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7533/16156247999_a0ab13bf3f_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">xavantes</span> <span class="tag">agronegócio</span> <span class="tag">latifúndio</span> <span class="tag">pobreza</span></div><h1 itemprop="name">Cercada por latifúndios, população xavante resiste, mas exige políticas públicas</h1><p itemprop="description">Cercados pelo agronegócio, os índios resistem em um bolsão de pobreza, onde os programas sociais chegaram, mas não foram suficientes. <time datetime="2015-01-22 18:35:09 +0000" itemprop="datePublished"> 22 de janeiro de 2015 18h35 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/01/22/cercada-por-latifundios-populacao-xavante-resiste-mas-exige-politicas-publicas.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7533/16156247999_a0ab13bf3f_n.jpg&name=Cercada por latifúndios, população xavante resiste, mas exige políticas públicas &description=Cercados pelo agronegócio, os índios resistem em um bolsão de pobreza, onde os programas sociais chegaram, mas não foram suficientes.&link=http://www.mst.org.br/2015/01/22/cercada-por-latifundios-populacao-xavante-resiste-mas-exige-politicas-publicas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/01/22/cercada-por-latifundios-populacao-xavante-resiste-mas-exige-politicas-publicas.html&via=MST_Oficial&related=MST_Oficial&text=Cercada por latifúndios, população xavante resiste, mas exige políticas públicas " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><br /> <img alt="96hssy.gif" src="http://farm8.staticflickr.com/7533/16156247999_a0ab13bf3f_b.jpg" /><p><em>Por Sarah Fernandes<br /> Da R&aacute;dio Brasil Atual</em><p><br /> Com altos &iacute;ndices de mortalidade infantil e subnutri&ccedil;&atilde;o, baixa expectativa de vida e ocorr&ecirc;ncias de doen&ccedil;as praticamente j&aacute; erradicadas do restante do pa&iacute;s, os xavantes da terra ind&iacute;gena de Parabubure, em Mato Grosso, s&atilde;o um dos desafios para o segundo mandato da presidenta&nbsp;&nbsp; Dilma Rousself, que tem como prioridade zerar a mis&eacute;ria do pa&iacute;s. Cercados por fazendas pujantes pelo agroneg&oacute;cio, que alteraram drasticamente o meio ambiente e o modo de vida tradicional, eles resistem em um bols&atilde;o de pobreza, onde os programas sociais dos governos PT chegaram, mas n&atilde;o foram suficientes para resolver em definitivo os problemas.<p><br /> O Distrito Sanit&aacute;rio Especial Ind&iacute;gena (DSEI) Xavante tem pelo menos 17 mil pessoas, divididas em seis terras ind&iacute;genas &ndash; uma delas Parabubure &ndash; e 242 aldeias, que chegam a distar dias de viagem uma das outras. A grande maioria delas n&atilde;o tem energia el&eacute;trica nem &aacute;gua encanada. Ao todo, 400 profissionais da sa&uacute;de, entre enfermeiros, t&eacute;cnicos e auxiliares de enfermagem, dentistas, agentes de sa&uacute;de, agentes sanit&aacute;rios e 15 m&eacute;dicos &ndash; oito deles do programa&nbsp; Mais M&eacute;dicos - tem o desafio de promover aten&ccedil;&atilde;o b&aacute;sica, garantindo o atendimento universal do SUS sem interferir na cultura tradicional xavante. Para isso, pelo menos 80% da equipe &eacute; composta por ind&iacute;genas.<p><br /> Um dos problemas mais graves &eacute; a ainda elevada taxa de mortalidade infantil. S&oacute; at&eacute; agosto, 56 crian&ccedil;as morreram no primeiro ano de vida a cada mil nascidas vivas. No ano passado, foram 48 mortes para cada mil, superando pa&iacute;ses como Qu&ecirc;nia (44), Gana (47), Nam&iacute;bia (46) e Zimb&aacute;bue (28). No restante do Brasil, no entanto, o &iacute;ndice caiu em mais de 70%, passando de 62 em 1990 para 14 em 2012, segundo um relat&oacute;rio do Unicef, lan&ccedil;ado em setembro do ano passado. &ldquo;A mortalidade infantil ainda &eacute; grande entre os ind&iacute;genas em todo pa&iacute;s e uma das principais causas aqui nos xavantes &eacute; a desnutri&ccedil;&atilde;o&rdquo;, afirma o coordenador do distrito, Cl&aacute;udio Rodrigues.<p><br /> Os xavantes mant&ecirc;m a segunda maior taxa de mortalidade infantil do pa&iacute;s, atr&aacute;s apenas dos tamb&eacute;m ind&iacute;genas Yanomanis, que vivem em regi&otilde;es de dif&iacute;cil acesso na Amaz&ocirc;nia. No restante do Brasil, no entanto, o &iacute;ndice caiu em mais de 70%, passando de 62 em 1990 para 14 em 2012, segundo um relat&oacute;rio do Unicef, lan&ccedil;ado em setembro do ano passado. &ldquo;A mortalidade infantil ainda &eacute; grande entre os ind&iacute;genas em todo pa&iacute;s e uma das principais causas aqui nos xavantes &eacute; a desnutri&ccedil;&atilde;o&rdquo;, afirma o coordenador do distrito, Cl&aacute;udio Rodrigues.<p><br /> Apesar das dificuldades, os xavantes s&atilde;o muito bem sucedidos na manuten&ccedil;&atilde;o da sua cultura, que enche os olhos dos brancos: a l&iacute;ngua materna e principal &eacute; o pr&oacute;prio xavante. O portugu&ecirc;s vem depois, na escola, como segundo idioma. Apesar do uso de roupas j&aacute; ser comum, exibem orgulhosos adornos tradicionais, como as gravatas de corda e pena, os brincos de madeira e os cord&otilde;es de palha de buruti enrolados ao redor os pulsos e dos tornozelos.<p><br /> Os meninos, quando fazem por volta de 13 anos, saem da casa dos pais e v&atilde;o viver todos juntos na H&ouml;, ou em portugu&ecirc;s, &#39;Casa do Adolescente&#39;, onde ir&atilde;o aprender, durante sete anos, a cultura tradicional xavante. Encerrado o per&iacute;odo, ocorre o ritual de fura&ccedil;&atilde;o da orelha, uma das festas mais fortes e tradicionais dos xavantes. A partir da&iacute; os meninos recebem um par de brincos e est&atilde;o prontos para casar e assumir o papel de homens na tribo. Sendo um povo tradicionalmente guerreiro, participar&atilde;o das &aacute;rduas corridas com as toras de buriti nas costas e das lutas entre os dois cl&atilde;s que dividem as aldeias: &acirc;wawẽ e po&#39;reza&#39;&otilde;no.<p><br /> &ldquo;O governo tem que dar mais aten&ccedil;&atilde;o para o &iacute;ndio. Quem esta destruindo o pa&iacute;s &eacute; o branco, n&atilde;o o &iacute;ndio. Antigamente, nos anos 1970 e 1980, no rio que corre em frente minha aldeia era fartura de pintado e de todo tipo de peixe. Hoje voc&ecirc; n&atilde;o v&ecirc; nenhum matrinx&atilde; (peixe muito comum na regi&atilde;o)&rdquo;, critica a ind&iacute;gena &Acirc;ngela Rootsitsimro Tsupto, que vive na aldeia Tr&ecirc;s Marias. &ldquo;Agora o &iacute;ndio tem que comprar peixe em Campin&aacute;polis e est&aacute; muito caro. Qualquer um &eacute; R$ 25 reais. S&oacute; quem trabalha, &eacute; aposentado ou recebe Bolsa Fam&iacute;lia consegue, e ainda assim s&oacute; um pouquinho.&rdquo;<p><br /> Os xavantes s&atilde;o originalmente n&ocirc;mades, mas foram for&ccedil;ados a se fixar em uma terra delimitada, cercada por grandes propriedades de terra, ora improdutivas, ora pujantes pelo agroneg&oacute;cio, que alteraram completamente o meio ambiente, secando rios, espantando a ca&ccedil;a e empobrecendo o solo. A &uacute;nica alternativa &eacute; comprar os alimentos na cidade de Campin&aacute;polis, h&aacute; 60 quil&ocirc;metros da aldeia mais pr&oacute;xima, chamada S&atilde;o Pedro. O dinheiro vem de trabalhos vinculados a &oacute;rg&atilde;os do governo federal, em geral de professores e agentes comunit&aacute;rios de sa&uacute;de, ou do Bolsa Fam&iacute;lia, principal fonte de renda dos ind&iacute;genas.<p><br /> O resultado &eacute; uma alimenta&ccedil;&atilde;o pobre, baseada em carboidratos industrializados como arroz e farinha, que substitu&iacute;ram comidas tradicionais como farinha de mandioca brava, car&aacute;, peixes e feij&atilde;o e milho xavantes. Nesse cen&aacute;rio, se multiplicaram casos de diabetes e hipertens&atilde;o e as consequentes decorr&ecirc;ncias dessas doen&ccedil;as, que v&atilde;o de amputa&ccedil;&otilde;es &agrave; cegueira.<p><br /> Nos &uacute;ltimos 20 anos, Dilma foi a presidenta que menos desapropriou im&oacute;veis para reforma agr&aacute;ria, de acordo com a Comiss&atilde;o Pastoral da Terra. No seu segundo mandato, a ministra da Agricultura ser&aacute; a pol&ecirc;mica senadora&nbsp; K&aacute;tia Abreu (PMDB-TO), que h&aacute; seis anos &eacute; presidenta da Confedera&ccedil;&atilde;o Nacional da Agricultura e Pecu&aacute;ria do Brasil (CNA) e que presidiu a bancada ruralista no Congresso. Ela &eacute; considerada o &ldquo;s&iacute;mbolo do agroneg&oacute;cio&rdquo; pelo Movimento dos Trabalhadores Rurais Sem Terra (MST).<p><br /> &ldquo;Hoje &eacute; muito dif&iacute;cil de arrumar ca&ccedil;a, porque s&oacute; tem fazenda em volta. Antes era mato, e eles coletavam frutas, mandiocas, batatas e ca&ccedil;avam animais silvestres. O xavante nunca foi de fazer ro&ccedil;a. Isso &eacute; muito contradit&oacute;rio porque os &oacute;rg&atilde;os do governo quererem fazer arados de terra e planta&ccedil;&otilde;es enormes, mas isso n&atilde;o &eacute; da cultura deles. &Eacute; um h&aacute;bito que precisa ser introduzido&rdquo;, diz a respons&aacute;vel pelo Programa de Sa&uacute;de Mental do DSEI Xavante, Ana Cristina Ferreira.<p><br /> &ldquo;O problema dos xavantes &eacute; um s&oacute;: comida. Somos a segunda popula&ccedil;&atilde;o do pa&iacute;s com maior mortalidade infantil, perdendo apenas para os Yanomamis, mas eles est&atilde;o em uma regi&atilde;o mais isolada, onde s&oacute; &eacute; poss&iacute;vel chegar por via &aacute;rea. Aqui &eacute; tudo terrestre&rdquo;, afirmou uma enfermeira que n&atilde;o quis se identificar, durante uma reuni&atilde;o de profissionais de sa&uacute;de ind&iacute;gena, realizada em agosto. &ldquo;&Eacute; muito dif&iacute;cil tratar uma crian&ccedil;a desnutrida na aldeia, porque ela precisa de oferta de alimentos que elas n&atilde;o t&ecirc;m. &Agrave;s vezes levamos a suplementa&ccedil;&atilde;o alimentar, mas, pela cultura xavante, todos os membros da fam&iacute;lia acabam consumindo e a crian&ccedil;a que precisa fica sem&rdquo;, conta.<p><br /> Para contornar o problema, a coordena&ccedil;&atilde;o do distrito sanit&aacute;rio Xavante est&aacute; organizando encontros com diferentes &oacute;rg&atilde;os do poder p&uacute;blico, para discutir a desnutri&ccedil;&atilde;o infantil entre os ind&iacute;genas. A principal proposta &eacute; desenhar um programa que introduza ro&ccedil;ados e cria&ccedil;&atilde;o de animais nas aldeias, munindo os ind&iacute;genas de conhecimento t&eacute;cnico, ferramentas e sementes. &ldquo;Dinheiro, cesta b&aacute;sica, Bolsa Fam&iacute;lia, tudo isso ajuda, mas acredito que n&atilde;o seja a principal solu&ccedil;&atilde;o. O ideal seria um projeto de incentivo ao plantio dentro das reservas e de cria&ccedil;&atilde;o de peixe, galinha e vaca. A ideia &eacute; financiar o plantio e promover capacita&ccedil;&atilde;o de como cultivar a terra, para que depois, com o tempo, eles deem sequ&ecirc;ncia a isso. Terra tem, &aacute;gua tem, o que falta &eacute; o incentivo, verba e capacita&ccedil;&atilde;o&rdquo;, diz Rodrigues.<p><br /> As barreiras culturais tamb&eacute;m impactam, e muito, nos altos &iacute;ndices de mortalidade infantil causada pela subnutri&ccedil;&atilde;o. Em uma cultura de muita submiss&atilde;o da mulher, as xavantes s&atilde;o entendidas como procriadoras e os filhos pertencem aos homens, que podem inclusive se relacionar com outras mulheres. &ldquo;Quando h&aacute; um rompimento na rela&ccedil;&atilde;o, a mulher, para chamar a aten&ccedil;&atilde;o do marido, abandona o filho. Temos muitos &oacute;bitos nutricionais porque a m&atilde;e se nega a dar alimento. N&oacute;s, como profissionais da sa&uacute;de, orientamos muito, mas n&atilde;o podemos mudar isso, que &eacute; da cultura deles&rdquo;, diz a chefe da Divis&atilde;o de Aten&ccedil;&atilde;o &agrave; Sa&uacute;de Ind&iacute;gena (Diasi), Camilla Pacheco Dutra.<p><br /> &Eacute; costume entre as xavantes, por exemplo, n&atilde;o amamentar os beb&ecirc;s com o leite das primeiras 24h ap&oacute;s o parto, chamado colostro, por acreditarem que n&atilde;o &eacute; um alimento limpo. A crian&ccedil;a &eacute; entregue a outra m&atilde;e para que possa ser alimentado nesse per&iacute;odo, o que aumenta o risco de altera&ccedil;&otilde;es na taxa de a&ccedil;&uacute;car no sangue dos rec&eacute;m-nascidos. &ldquo;O pai e a m&atilde;e &agrave;s vezes seguram a crian&ccedil;a para ela n&atilde;o ser removida para um hospital e tentam salvar na pajelan&ccedil;a. Quando eles veem que est&aacute; muito grave liberam, mas a&iacute; muitas vezes j&aacute; n&atilde;o tem mais jeito&rdquo;, diz Rodrigues.<p><br /> As gesta&ccedil;&otilde;es raramente s&atilde;o anunciadas e acabam sendo descobertas quando os enfermeiros, nas visitas, encontram as mulheres com as barrigas j&aacute; salientes. Assim, &eacute; comum que elas acabam perdendo os primeiros meses do pr&eacute;-natal. A tentativa ent&atilde;o &eacute; conseguir garantir pelo menos tr&ecirc;s consultas, uma em cada trimestre da gesta&ccedil;&atilde;o. &ldquo;N&oacute;s n&atilde;o estamos aqui para mudar a cultura deles, mas para nos adequarmos. O fundamental &eacute; criar v&iacute;nculo entre o ind&iacute;gena e a equipe de sa&uacute;de. Assim, ao inv&eacute;s de mudar a cultura deles a gente pode fazer com que tenham acesso mais f&aacute;cil a equipe, em uma rela&ccedil;&atilde;o de confian&ccedil;a. Se eles n&atilde;o confiam, n&atilde;o aderem &agrave;s recomenda&ccedil;&otilde;es m&eacute;dicas&rdquo;, diz Camila.<p><br /> <strong>Alimenta&ccedil;&atilde;o e sa&uacute;de</strong><p><br /> O atendimento m&eacute;dico ocorre principalmente pelo Programa Sa&uacute;de da Fam&iacute;lia, que visa prevenir doen&ccedil;as e promover a sa&uacute;de. Na pr&aacute;tica, as a&ccedil;&otilde;es encontram algumas barreiras: h&aacute;, por exemplo, um enfermeiro para uma m&eacute;dia de 20 aldeias, que chegam a ficar a um dia de dist&acirc;ncia uma das outras, dificultando as visitas &agrave;s aldeias. Apesar de receberem um sal&aacute;rio maior que o dos demais profissionais, h&aacute; muita rotatividade entre os brancos que trabalham com sa&uacute;de ind&iacute;gena, pela dificuldade do trabalho.<p><br /> &ldquo;Se formos levar em conta a rela&ccedil;&atilde;o preconizada pelo SUS, de um m&eacute;dico para cada 2 mil pessoas, hoje ter&iacute;amos o suficiente, mas na pr&aacute;tica n&atilde;o &eacute;. Estamos em aldeias em regi&otilde;es de dif&iacute;cil acesso. &Eacute; diferente ter pessoas aglomeradas em uma cidade e ter uma popula&ccedil;&atilde;o espalhada em hectares e hectares de terra&rdquo;, diz Rodrigues. Uma das estrat&eacute;gias do DSEI Xavante tem sido redistribuir as equipes de profissionais, de forma a impedir que, por exemplo, dois enfermeiros sejam respons&aacute;veis por uma &aacute;rea com 32 aldeias enquanto, em outro local, cinco profissionais se dividam em 20 comunidades, como ocorre hoje.<p><br /> &ldquo;Essas doen&ccedil;as com as quais eles est&atilde;o sofrendo hoje, como diabetes e hipertens&atilde;o, provavelmente n&atilde;o seriam um problema se no passado houvesse esse trabalho de preven&ccedil;&atilde;o, de acesso &agrave; alimenta&ccedil;&atilde;o saud&aacute;vel e de acesso &agrave; informa&ccedil;&atilde;o para os ind&iacute;genas, que s&atilde;o a prioridade da nossa gest&atilde;o&rdquo;, diz Ana Cristina.<p><br /> Nesse cen&aacute;rio, a maioria dos problemas de sa&uacute;de que j&aacute; afetaram os xavantes dependendo de especialistas e acess&aacute;-los &eacute; um desafio. Os ind&iacute;genas s&atilde;o encaminhados para a Casa do &Iacute;ndio (Casai) de Campin&aacute;polis, Barra do Gar&ccedil;as ou Bras&iacute;lia, onde ficam hospedados at&eacute; conseguirem atendimento em um hospital p&uacute;blico, uma jornada que pode durar meses e que representa um rompimento dos ind&iacute;genas com seu modo de vida tradicional e com o sustento da fam&iacute;lia. Na regi&atilde;o, o tempo m&eacute;dio de espera de para uma consulta com oftalmologista chega a dois anos, segundo uma enfermeira, que tamb&eacute;m n&atilde;o quis se identificar.<p><br /> &ldquo;Antigamente a natureza oferecia alimenta&ccedil;&atilde;o saud&aacute;vel; agora o &iacute;ndio mora em uma terra delimitada, cercado pelos fazendeiros e a natureza n&atilde;o est&aacute; oferecendo mais o que os nossos antigos tinham para se alimentar. O mais problem&aacute;tico &eacute; a diabetes, que faz a gente doer tudo l&aacute; dentro&rdquo;, diz a ind&iacute;gena &Acirc;ngela. &ldquo;E sa&uacute;de n&atilde;o &eacute; s&oacute; alimenta&ccedil;&atilde;o. Sa&uacute;de &eacute; ter &aacute;gua encanada, que n&atilde;o temos. Sa&uacute;de &eacute; ter teto digno, mas aqui as casas s&atilde;o todas de palha.&rdquo;<p><br /> Em um cen&aacute;rio de precariedade sanit&aacute;ria, doen&ccedil;as praticamente j&aacute; erradicadas no restante do pa&iacute;s continuam se proliferando entre os xavantes: tuberculose, escabiose e leishmaniose, que at&eacute; agosto somava 26 casos no polo e, em 2013, 45 casos. Outro problema grave s&atilde;o os casos de alcoolismo. De um tempo para c&aacute;, o problema deixou de se concentrar apenas nos homens e passou a atingir tamb&eacute;m as mulheres, inclusive as adolescentes.<p><br /> Um dos focos mais graves &eacute; na aldeia de Sangradouro, onde se colecionam casos de acidentes de carro, viol&ecirc;ncia sexual e f&iacute;sica e, sobretudo, perda da identidade cultural e enfraquecimento do modo de vida tradicional, tudo agravado pelo consumo abusivo de &aacute;lcool. Para combater o problema, est&atilde;o sendo articuladas a&ccedil;&otilde;es em conjunto com o Minist&eacute;rio P&uacute;blico, a Pol&iacute;cia Federal, a Funda&ccedil;&atilde;o Nacional do &Iacute;ndio (Funai), o Minist&eacute;rio da Educa&ccedil;&atilde;o, as prefeituras da regi&atilde;o e o governo do Mato Grosso.<p><br /> <em>&ldquo;Lembro sempre de uma fala de um cacique muito s&aacute;bio, que disse; &lsquo;o povo xavante est&aacute; ficando burro e cego. O branco quer que o &iacute;ndio beba mesmo. Quer v&ecirc;-lo adoecer e morrer para tomar suas terras. Como o &iacute;ndio vai defender sua terra b&ecirc;bado?&#39;&rdquo;, conta Ana Cristina. &ldquo;Muitas pessoas pesam que o &iacute;ndio tem que ficar no mato, tem que plantar, tem que ca&ccedil;ar, mas n&atilde;o percebem que as culturas evoluem historicamente. Se eu trabalho e tenho sal&aacute;rio, por que o &iacute;ndio n&atilde;o pode? As vezes o branco tem a inten&ccedil;&atilde;o de preservar mais a cultura do &iacute;ndio do que o &iacute;ndio.&rdquo;</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/01/22/cercada-por-latifundios-populacao-xavante-resiste-mas-exige-politicas-publicas.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7533/16156247999_a0ab13bf3f_n.jpg&name=Cercada por latifúndios, população xavante resiste, mas exige políticas públicas &description=Cercados pelo agronegócio, os índios resistem em um bolsão de pobreza, onde os programas sociais chegaram, mas não foram suficientes.&link=http://www.mst.org.br/2015/01/22/cercada-por-latifundios-populacao-xavante-resiste-mas-exige-politicas-publicas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/01/22/cercada-por-latifundios-populacao-xavante-resiste-mas-exige-politicas-publicas.html&via=MST_Oficial&related=MST_Oficial&text=Cercada por latifúndios, população xavante resiste, mas exige políticas públicas " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
