<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“O golpe contra a democracia se traduz em conflitos no campo”, declara CPT - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Relatório revela índices recordes de conflitos rurais, assassinatos e encarceramento de trabalhadores do campo no último ano " name="description"/><meta content="cpt, violência-no-campo, direitos-humanos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“O golpe contra a democracia se traduz em conflitos no campo”, declara CPT ' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Relatório revela índices recordes de conflitos rurais, assassinatos e encarceramento de trabalhadores do campo no último ano " /><meta property="og:url" content="http://www.mst.org.br/2017/04/24/o-golpe-contra-a-democracia-se-traduz-em-conflitos-no-campo-declara-cpt.html" itemprop="url" /><meta property="article:published_time" content="2017-04-24T16:46:45+00:00" /><meta property="og:image" content="//farm3.staticflickr.com/2838/34087991612_13599c23ed_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">cpt</span> <span class="tag">violência-no-campo</span> <span class="tag">direitos-humanos</span></div><h1 itemprop="name">“O golpe contra a democracia se traduz em conflitos no campo”, declara CPT</h1><p itemprop="description">Relatório revela índices recordes de conflitos rurais, assassinatos e encarceramento de trabalhadores do campo no último ano <time datetime="2017-04-24 16:46:45 +0000" itemprop="datePublished"> 24 de abril de 2017 16h46 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/04/24/o-golpe-contra-a-democracia-se-traduz-em-conflitos-no-campo-declara-cpt.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2838/34087991612_13599c23ed_b.jpg&name=“O golpe contra a democracia se traduz em conflitos no campo”, declara CPT &description=Relatório revela índices recordes de conflitos rurais, assassinatos e encarceramento de trabalhadores do campo no último ano &link=http://www.mst.org.br/2017/04/24/o-golpe-contra-a-democracia-se-traduz-em-conflitos-no-campo-declara-cpt.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/04/24/o-golpe-contra-a-democracia-se-traduz-em-conflitos-no-campo-declara-cpt.html&via=MST_Oficial&related=MST_Oficial&text=“O golpe contra a democracia se traduz em conflitos no campo”, declara CPT " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/04/12/cpt-lancara-o-relatorio-conflitos-no-campo-brasil-2016.html"><p>CPT lançará o relatório Conflitos no Campo Brasil 2016 <time datetime="2017-04-12 22:27:22 +0000"> 12 de abril de 2017 22h27 </time> </a><li> <a href="/2017/03/20/democracia-ja-tem-quase-2-mil-assassinatos-politicos-no-campo.html"><p>Democracia já tem quase 2 mil assassinatos políticos no campo <time datetime="2017-03-20 21:16:00 +0000"> 20 de março de 2017 21h16 </time> </a><li> <a href="/2017/01/09/sem-terra-sofrem-atentado-a-bala-em-santa-helena-de-goias.html"><p>Sem Terra sofrem atentado à bala em Santa Helena de Goiás <time datetime="2017-01-09 14:24:17 +0000"> 9 de janeiro de 2017 14h24 </time> </a><li> <a href="/2016/10/28/violencia-no-campo-um-passado-presente.html"><p>Violência no campo: um passado presente <time datetime="2016-10-28 14:46:42 +0000"> 28 de outubro de 2016 14h46 </time> </a><li> <a href="/2016/10/26/comite-solicita-que-onu-atue-urgentemente-contra-assassinatos-em-rondonia.html"><p>Comitê solicita que ONU atue urgentemente contra assassinatos em Rondônia <time datetime="2016-10-26 20:21:34 +0000"> 26 de outubro de 2016 20h21 </time> </a><li> <a href="/2016/10/21/apos-adiamento-ex-presidente-da-udr-sera-julgado-em-curitiba.html"><p>Após adiamento, ex-presidente da UDR será julgado em Curitiba <time datetime="2016-10-21 17:48:13 +0000"> 21 de outubro de 2016 17h48 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="O militante do MST, Valdir Misnerovicz, problematiza a ação do Estado em encarcerar lideranças de movimentos populares. Foto Márcio Marquez. Assessoria deputado federal João Daniel.jpg" height="466" src="//farm3.staticflickr.com/2838/34087991612_13599c23ed_b.jpg" width="700" /><figcaption>O militante do MST, Valdir Misnerovicz, problematiza a a&ccedil;&atilde;o do Estado em encarcerar lideran&ccedil;as de movimentos populares. Foto M&aacute;rcio Marquez. Assessoria deputado federal Jo&atilde;o Daniel</figcaption></figure></div><p><br /> &nbsp;<p><em>Por Lizely&nbsp;Bordes<br /> Da P&aacute;gina do MST&nbsp;</em><p><br /> O aumento significativo de conflitos no campo possui rela&ccedil;&atilde;o direta com o desmonte do Estado brasileiro e da pol&iacute;tica agr&aacute;ria. &Eacute; o que afirma a Comiss&atilde;o Pastoral da Terra (CPT) no lan&ccedil;amento da publica&ccedil;&atilde;o anual Conflitos no Campo 2016, realizado na tarde do dia 17, em Bras&iacute;lia-DF, na sede da Confer&ecirc;ncia Nacional dos Bispos do Brasil (CNBB).<p><br /> Na avalia&ccedil;&atilde;o da CPT o quadro do desmonte se substancia por a&ccedil;&otilde;es como a extin&ccedil;&atilde;o do Minist&eacute;rio do Desenvolvimento Agr&aacute;rio (MDA), em maio de 2016, ap&oacute;s o afastamento de Dilma Rousseff para prosseguimento do processo de impeachment pelo Congresso Nacional, bem como a diminui&ccedil;&atilde;o dos recursos e equipe em &oacute;rg&atilde;os respons&aacute;veis pela pol&iacute;tica no campo e floresta, como a Funda&ccedil;&atilde;o Nacional do &Iacute;ndio (Funai), e a composi&ccedil;&atilde;o majorit&aacute;ria do Congresso Nacional e cargos de confian&ccedil;a do Executivo de expoentes do setor ruralista.<p><br /> O resultado do avan&ccedil;o de setores privados interessados na explora&ccedil;&atilde;o da &aacute;gua, da terra e das matas impactou no aumento, em &iacute;ndices recordes, dos conflitos no campo. &nbsp;&ldquo;O golpe contra a democracia se traduz em conflitos no campo&rdquo;, afirma o secret&aacute;rio da coordena&ccedil;&atilde;o nacional da CPT, Ant&ocirc;nio Canuto.&nbsp;<p><br /> &ldquo;Os assassinatos e conflitos aumentaram muito. Camponeses, quilombolas, ind&iacute;genas, quebradeiras de coco se sentiram abandonados e as for&ccedil;as armadas, mil&iacute;cias se refor&ccedil;aram defendendo a grilagem dos grandes latif&uacute;ndios. Os holofotes est&atilde;o voltados pra Bras&iacute;lia&rdquo;, complementa o secret&aacute;rio geral da Confer&ecirc;ncia Nacional dos Bispos do Brasil (CNBB), Dom Leonardo Steiner.<p><br /> No centro do conflito est&aacute; a constru&ccedil;&atilde;o de progressivos obst&aacute;culos para efetivar o direito &agrave; terra para estas popula&ccedil;&otilde;es. Cr&iacute;tica permanente dos movimentos populares e organiza&ccedil;&otilde;es de defesa dos direitos, a pol&iacute;tica de distribui&ccedil;&atilde;o de terras, n&atilde;o priorizada nas gest&otilde;es anteriores, passa a ser orientada para atender &agrave; oligarquias locais e capitais internacionais.<p><br /> Como a&ccedil;&otilde;es centrais, as lideran&ccedil;as citam Medida Provis&oacute;ria (MP) 759/16, que estabelece novas regras para a regulariza&ccedil;&atilde;o fundi&aacute;ria urbana, rural e da Amaz&ocirc;nia Legal, o Projeto de Lei (PL) 4059/12 que versa sobre o fim das restri&ccedil;&otilde;es de posse da terra por estrangeiros e a Proposta de Emenda &agrave; Constitui&ccedil;&atilde;o (PEC) 215/2000, que transfere do Executivo para o legislativo a atribui&ccedil;&atilde;o da demarca&ccedil;&atilde;o de terras ind&iacute;genas. Com exce&ccedil;&atilde;o da MP que est&aacute; sob debate por uma Comiss&atilde;o Mista, as outras duas mat&eacute;rias est&atilde;o sujeitas &agrave; vota&ccedil;&atilde;o pelo Plen&aacute;rio a qualquer momento. Com bancada majorit&aacute;ria no Congresso Nacional - 207 dos 513 deputados e 32 dos 81 senadores, como registra a Ag&ecirc;ncia A P&uacute;blica - a aprova&ccedil;&atilde;o destas medidas atende a interesses diretos deste setor, apontam as organiza&ccedil;&otilde;es.<p><br /> <strong>Progress&atilde;o nos &iacute;ndices de viol&ecirc;ncia</strong><br /> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<p>A an&aacute;lise dos dados dos conflitos de terra, &aacute;gua e por direitos trabalhistas revela um progressivo aumento da viol&ecirc;ncia envolvendo trabalhadores da terra, isto &eacute;, diversas categorias de camponeses, ind&iacute;genas, assalariados rurais, comunidades tradicionais e pescadores artesanais. Em 2016, a partir do trabalho de campo de 700 agentes da CPT em colabora&ccedil;&atilde;o com movimentos populares, foram registrados 1.536 conflitos, envolvendo 909.843 fam&iacute;lias. No ano anterior, os &iacute;ndices respondiam por 1.217 conflitos e 816.837 fam&iacute;lias &ndash; um incremento de 26% no n&uacute;mero de conflitos.<p><br /> O relat&oacute;rio revela com destaque a eleva&ccedil;&atilde;o dos crimes contra a vida. O n&uacute;mero de assassinatos aumentou em 2016 em 22% em rela&ccedil;&atilde;o ao ano anterior. Em 2015, 50 trabalhadores rurais foram assassinados. J&aacute; em 2016, o n&uacute;mero corresponde a 61 mortes. A maior parte dos assassinatos, cerca de 79%, ocorreu na Amaz&ocirc;nia Legal, &aacute;rea que compreende os estados da regi&atilde;o Norte somados os estados do Maranh&atilde;o e Mato Grosso. A &aacute;rea, de grande interesse dos setores ruralistas pela potencialidade de explora&ccedil;&atilde;o, tamb&eacute;m responde pela maior parte das tentativas de assassinatos (68%) e amea&ccedil;as de morte (86%). Neste cen&aacute;rio, destaca-se o estado de Rond&ocirc;nia, com maior n&uacute;mero de assassinatos e segundo em amea&ccedil;as de mortes e agredidos.<p><br /> A&ccedil;&otilde;es como a recente autoriza&ccedil;&atilde;o de entrega da Reserva Nacional de Cobre e Associados (RENCA), na Amaz&ocirc;nia brasileira, para fins de extra&ccedil;&atilde;o mineral, pela Portaria 128, de 30 de mar&ccedil;o deste ano, deve acentuar a tensa rela&ccedil;&atilde;o nos territ&oacute;rios de interesse de explora&ccedil;&atilde;o econ&ocirc;mica no ano de 2017. Residem nesta &aacute;rea reserva duas Terras Ind&iacute;genas (Paru e Wai&atilde;py), duas Unidades de Conserva&ccedil;&atilde;o (Montanhas do Tumucumaqui e Jari) e quatro projetos de assentamentos do INCRA (Maraca, Munguba, Pedra Branca e Perimetral).<figure class="image"><img alt="Infografico violencia no campo 2016.jpg" src="//farm3.staticflickr.com/2871/34087992462_c8cc43830a_b.jpg" /><figcaption>Infogr&aacute;fico viol&ecirc;ncia no campo 2016</figcaption></figure><p><br /> <strong>Impunidade</strong><br /> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<p>Uma marca que os conflitos do campo carregam &eacute; a baixa responsabiliza&ccedil;&atilde;o penal. Dos 1.387 casos ocorridos no per&iacute;odo de 1985 a 2016, vitimando 1.834 pessoas, apenas 112 foram julgados. O sujeito maior na realiza&ccedil;&atilde;o do crime, o mandante, foi poucas vezes punido &ndash; apenas 31 mandantes de assassinatos foram julgados e presos. De acordo com a Ouvidoria Agr&aacute;ria Nacional, &oacute;rg&atilde;o vinculado ao Incra, o baixo n&uacute;mero de conclus&atilde;o dos julgamentos deve-se a fatores como defici&ecirc;ncia de recursos materiais e humanos, demora do andamento dos inqu&eacute;ritos policiais e dos julgamentos, aus&ecirc;ncia de autoria dos inqu&eacute;ritos, entre outros.&nbsp;<p><br /> &ldquo;Se hoje o caso da minha m&atilde;e n&atilde;o foi s&oacute; mais um foi gra&ccedil;as a visibilidade dada ao caso. Mais de 90% ficam na impunidade&rdquo;, declara a advogada Divanilce de Souza Andrade. O assassinato &nbsp;recebeu manifesta&ccedil;&atilde;o de condena&ccedil;&atilde;o pela Comiss&atilde;o Interamericana de Direitos Humanos (CIDH), e foi intensamente denunciado por movimentos sociais Dulce Magalh&atilde;es, conhecida como Nicinha, desapareceu em 07 de janeiro de 2016. Seu corpo foi encontrado no lago da barragem da Usina Hidrel&eacute;trica Jirau, em Porto Velho (RO), ap&oacute;s 5 meses do desaparecimento.&nbsp;<p><br /> A filha advogada que integrou a assessoria jur&iacute;dica da equipe de acusa&ccedil;&atilde;o lista um conjunto de erros na condu&ccedil;&atilde;o do processo e investiga&ccedil;&atilde;o. Lentid&atilde;o nas investiga&ccedil;&otilde;es, per&iacute;cia com falhas, adiamento de audi&ecirc;ncia pela n&atilde;o indexa&ccedil;&atilde;o de exame de DNA, contradi&ccedil;&atilde;o n&atilde;o apurada nos depoimentos dos r&eacute;us, s&atilde;o algumas das falhas apontadas por Divanilce. &ldquo;No dia do vel&oacute;rio da minha m&atilde;e [21 de dezembro] tivemos dificuldade de acesso aos ossos. Quando chegamos no IML, a sala onde estava os ossos estava fechada. Teve que ser arrombada. &Eacute; um descaso humano&rdquo;, lamenta.&nbsp;<p><br /> Nicinha era uma importante lideran&ccedil;a no estado na defesa das popula&ccedil;&otilde;es atingidas pela constru&ccedil;&atilde;o de barragens. Das den&uacute;ncias que fez sobre viola&ccedil;&otilde;es de direitos humanos pelo cons&oacute;rcio Energia Sustent&aacute;vel do Brasil (ESBR), respons&aacute;vel pela UHE Jirau, duas geraram inqu&eacute;ritos civis pelo Minist&eacute;rio P&uacute;blico Federal e Estadual. A &aacute;rea em que residia antes de seu assassinato n&atilde;o dispunha de energia el&eacute;trica e &aacute;gua pot&aacute;vel.<p><br /> De acordo com Relat&oacute;rio, os conflitos pela &aacute;gua triplicaram em seis anos &ndash; correspondendo a 172 conflitos em 2016, um aumento de 27% em rela&ccedil;&atilde;o ao ano anterior. A apropria&ccedil;&atilde;o da &aacute;gua por setores econ&ocirc;micos est&aacute; no centro desta progress&atilde;o. &ldquo;Nos &uacute;ltimos anos os conflitos t&ecirc;m rela&ccedil;&atilde;o com a privatiza&ccedil;&atilde;o. S&atilde;o v&aacute;rias as a&ccedil;&otilde;es que buscam mudar o conceito de &aacute;gua de bem comum para bem natural escasso que tem que ser controlado pelo pre&ccedil;o&rdquo;, revela a coordenadora nacional da CPT, Jeani Bellini. Nesta l&oacute;gica, ela cita a privatiza&ccedil;&atilde;o em curso do Aqu&iacute;fero Guarani. A &aacute;rea que compreende as regi&otilde;es Sul, Sudeste e Centro-Oeste do pa&iacute;s e tamb&eacute;m parte de Argentina, Uruguai e Paraguai, &eacute; de interesse de conglomerados nacionais como Nestl&eacute; e Coca-cola. Den&uacute;ncias recentes das organiza&ccedil;&otilde;es revelam que representantes do governo Temer t&ecirc;m realizado encontros com estes grupos econ&ocirc;micos.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="A advogada Divanilce Andrade relata a violência pelo Estado na responsabilização do assassinato à sua mae, Nicinha. Foto Márcio Marquez. Assessoria deputado federal João Daniel.jpg" height="525" src="//farm3.staticflickr.com/2934/33434614313_bfbc77aab3_b.jpg" width="600" /><figcaption>A advogada Divanilce Andrade relata a viol&ecirc;ncia pelo Estado na responsabiliza&ccedil;&atilde;o do assassinato &agrave; sua mae, Nicinha. Foto M&aacute;rcio Marquez. Assessoria deputado federal Jo&atilde;o Daniel</figcaption></figure></div><p><br /> <strong>Encarceramento</strong><br /> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<p>Outro dado revelador no monitoramento realizado pela CPT &eacute; o aumento em 185% de presos em 2016, totalizando 228 pessoas encarceradas em raz&atilde;o da luta pela &agrave;gua, terra e floresta. No ano de 2015, o registro foi de 80 pessoas.<p><br /> Na avalia&ccedil;&atilde;o do ge&oacute;grafo e militante do Movimento dos Trabalhadores Rurais Sem Terra (MST), Valdir Misnerovicz, o aumento de casos de pris&atilde;o dos trabalhadores rurais &eacute; revelador da a&ccedil;&atilde;o do Estado em tentar tornar criminoso o defensor do direito &agrave; terra. &ldquo;Este aumento, al&eacute;m de ser revelador, &eacute; um indicativo de tend&ecirc;ncia ao encarceramento porque as respostas das for&ccedil;as contr&aacute;rias &agrave; democratiza&ccedil;&atilde;o da terra pelo Estado &eacute; a pris&atilde;o, quando n&atilde;o o assassinato. &Eacute; uma tentativa de criminalizar a luta, a luta sendo tratada como caso de pol&iacute;cia e n&atilde;o a reforma agr&aacute;ria como quest&atilde;o da pol&iacute;tica p&uacute;blica&rdquo;, defende. Reconhecido internacionalmente como defensor da reforma agr&aacute;ria popular, Valdir responde, conjuntamente com mais tr&ecirc;s militantes, a um processo com base na Lei de Organiza&ccedil;&otilde;es Criminosas (n&ordm; 12.850/2013) na comarca de Santa Helena, interior de Goi&aacute;s. O processo de refere &agrave; ocupa&ccedil;&atilde;o de uma parte da Usina Santa Helena, em recupera&ccedil;&atilde;o judicial, onde h&aacute; mais de 1.500 fam&iacute;lias ligadas ao MST.<p><br /> Em outubro de 2016 o Superior Tribunal de Justi&ccedil;a (STJ) concedeu habeas corpus a Valdir, privado de liberdade deste maio daquele ano. &nbsp;Os ministros avaliaram que n&atilde;o h&aacute; justificativa t&eacute;cnico-jur&iacute;dica para a manuten&ccedil;&atilde;o da pris&atilde;o durante o tr&acirc;mite do processo e destacaram que integrar um movimento social de luta n&atilde;o se configura como crime.<p><br /> Outro caso emblem&aacute;tico de 2016 envolvendo o encarceramento de trabalhadores rurais em conflito de terra foi a &ldquo;Opera&ccedil;&atilde;o Castra&rdquo;, deflagrada em novembro daquele ano nos estados do Paran&aacute;, S&atilde;o Paulo e Mato Grosso do Sul em acampamentos do MST e na Escola Nacional Florestan Fernandes (ENFF), em Guararema-SP.&nbsp;<p><br /> Como resultado da opera&ccedil;&atilde;o, vinte e quatro pessoas respondem por a&ccedil;&otilde;es penais no Minist&eacute;rio P&uacute;blico do Paran&aacute;, sendo algumas n&atilde;o integrantes do Movimento. Neste momento, 08 est&atilde;o presas preventivamente. Com um conjunto de erros na condu&ccedil;&atilde;o do processo pelo Sistema de Justi&ccedil;a, como a ordem de pris&atilde;o preventiva expedida antes da finaliza&ccedil;&atilde;o das investiga&ccedil;&otilde;es, e dada a complexidade do processo, com alto n&uacute;mero de r&eacute;us e fatos implicados, a defesa avalia que tr&acirc;nsito do processo at&eacute; o julgamento deve se estender por um per&iacute;odo significativo.&nbsp;<p><br /> &ldquo;Na opera&ccedil;&atilde;o Castra fica n&iacute;tido as pris&otilde;es das pessoas em car&aacute;ter preventivo n&atilde;o t&ecirc;m fundamento legal algum, se baseia na necessidade abstrata de defender uma gen&eacute;rica ordem p&uacute;blica, com argumentos preconceitos, afirmando que o fato de serem de movimentos sociais e acampados seria um ind&iacute;cio de que em liberdade poderiam se evadir, se esconder em outros acampamentos&rdquo;, avalia a advogada popular da organiza&ccedil;&atilde;o Terra de Direitos, Rafaela Lima. Para dialogar com a popula&ccedil;&atilde;o na disputa de narrativas com os meios de comunica&ccedil;&atilde;o privados locais alinhados ao grupo interessado na posse das &aacute;reas ocupadas, foi lan&ccedil;ada a Campanha Meu Crime &eacute; lutar. &ldquo;A Campanha visa denunciar o processo de criminaliza&ccedil;&atilde;o de defensores de direitos humanos em nosso pa&iacute;s, dando, num primeiro momento, especial enfoque a situa&ccedil;&atilde;o dos presos e presas pol&iacute;ticas do MST no Paran&aacute;&rdquo;, relata a advogada.<p><br /> <strong>Viol&ecirc;ncia institucional-legislativa</strong><p><br /> Assumida como uma forma de viol&ecirc;ncia contra os trabalhadores rurais, o Relat&oacute;rio analisa tamb&eacute;m os projetos de lei e emendas propostas por parlamentares ligados ao agroneg&oacute;cio. O ge&oacute;grafo Marco Ant&ocirc;nio Mitidiero, da Universidade Federal da Para&iacute;ba (UFPB), relata que o monitoramento dos PLs resgatados ou criados em 2016 pelos parlamentares revela a reincid&ecirc;ncia do termo &ldquo;seguran&ccedil;a jur&iacute;dica&rdquo; como justificativa de garantia das condi&ccedil;&otilde;es ao desenvolvimento. &ldquo;Para o campo isso significa inseguran&ccedil;a jur&iacute;dica e social&rdquo;, diz. Ele exemplifica o uso do termo na PL 6442/2016, de autoria do deputado federal Nilton Leit&atilde;o (PSDB-MT), &nbsp;atual presidente da Frente Parlamentar Agropecu&aacute;ria (FPA), que institui normas reguladoras para o trabalhador rural. &ldquo;Esta PL pega todos os pontos da atual legisla&ccedil;&atilde;o para o rural, ataca o trabalho assalariado. Eles falam que a legisla&ccedil;&atilde;o trabalhista &eacute; uma forma de inseguran&ccedil;a jur&iacute;dica ao agroneg&oacute;cio&rdquo;, analisa o pesquisador<p><br /> O relat&oacute;rio revela o aumento de mat&eacute;rias de interesse dos ruralistas ap&oacute;s a destitui&ccedil;&atilde;o de Dilma. &ldquo;Em 2016, ano do Golpe, al&eacute;m do desarquivamento, novas propostas pipocaram no Legislativo e Executivo. Foram 11 novos projetos e propostas no &acirc;mbito das leis e 29 Decretos Legislativos para revers&atilde;o de conquistas e retomadas de terra, totalizando 40 a&ccedil;&otilde;es de ataque aos homens e mulheres do campo&rdquo;, aponta.&nbsp;<p><br /> De acordo com a CPT o Relat&oacute;rio ser&aacute; entregue nos pr&oacute;ximos dias para os &oacute;rg&atilde;os de governo. Uma vers&atilde;o mais enxuta, em formato tabloide, foi produzida para o trabalhador</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/04/24/o-golpe-contra-a-democracia-se-traduz-em-conflitos-no-campo-declara-cpt.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2838/34087991612_13599c23ed_b.jpg&name=“O golpe contra a democracia se traduz em conflitos no campo”, declara CPT &description=Relatório revela índices recordes de conflitos rurais, assassinatos e encarceramento de trabalhadores do campo no último ano &link=http://www.mst.org.br/2017/04/24/o-golpe-contra-a-democracia-se-traduz-em-conflitos-no-campo-declara-cpt.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/04/24/o-golpe-contra-a-democracia-se-traduz-em-conflitos-no-campo-declara-cpt.html&via=MST_Oficial&related=MST_Oficial&text=“O golpe contra a democracia se traduz em conflitos no campo”, declara CPT " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
