<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Velório dos militantes do MST foi carregado de emoção na Paraíba - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Os dois militantes foram assassinados por homens encapuzados em acampamento" name="description"/><meta content="assassinatos, paraíba, direitos-humanos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Velório dos militantes do MST foi carregado de emoção na Paraíba' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Os dois militantes foram assassinados por homens encapuzados em acampamento" /><meta property="og:url" content="http://www.mst.org.br/2018/12/10/velorio-dos-militantes-do-mst-foi-carregado-de-emocao-na-paraiba.html" itemprop="url" /><meta property="article:published_time" content="2018-12-10T11:32:01-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4823/31319946187_fd64409aca_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">assassinatos</span> <span class="tag">paraíba</span> <span class="tag">direitos-humanos</span></div><h1 itemprop="name">Velório dos militantes do MST foi carregado de emoção na Paraíba</h1><p itemprop="description">Os dois militantes foram assassinados por homens encapuzados em acampamento <time datetime="2018-12-10 11:32:01 -0200" itemprop="datePublished"> 10 de dezembro de 2018 11h32 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/12/10/velorio-dos-militantes-do-mst-foi-carregado-de-emocao-na-paraiba.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4823/31319946187_fd64409aca_b.jpg&name=Velório dos militantes do MST foi carregado de emoção na Paraíba&description=Os dois militantes foram assassinados por homens encapuzados em acampamento&link=http://www.mst.org.br/2018/12/10/velorio-dos-militantes-do-mst-foi-carregado-de-emocao-na-paraiba.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/12/10/velorio-dos-militantes-do-mst-foi-carregado-de-emocao-na-paraiba.html&via=MST_Oficial&related=MST_Oficial&text=Velório dos militantes do MST foi carregado de emoção na Paraíba" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/12/09/pgr-denuncia-assassinatos-de-militantes-sem-terra.html"><p>PGR denuncia assassinatos de militantes Sem Terra <time datetime="2018-12-09 22:40:46 -0200"> 9 de dezembro de 2018 22h40 </time> </a><li> <a href="/2018/12/09/ministerio-publico-federal-repudia-assassinato-de-trabalhadores-sem-terra-na-paraiba.html"><p>Ministério Público Federal repudia assassinato de trabalhadores sem-terra na Paraíba <time datetime="2018-12-09 16:12:58 -0200"> 9 de dezembro de 2018 16h12 </time> </a><li> <a href="/2018/07/11/apos-cinco-anos-de-impunidade-tres-acusados-de-assassinar-o-militante-fabio-santos-sao-presos.html"><p>Após cinco anos de impunidade, quatro acusados de assassinar o militante Fabio Santos são presos <time datetime="2018-07-11 15:38:24 -0300"> 11 de julho de 2018 15h38 </time> </a><li> <a href="/2018/06/02/mpa-denuncia-assassinato-de-lideranca-no-para.html"><p>MPA denúncia assassinato de liderança no Pará <time datetime="2018-06-02 19:47:30 -0300"> 2 de junho de 2018 19h47 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div class="author" itemprop="author" rel="author" style="box-sizing: border-box; margin: 0px; padding: 0px; border: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 1rem; line-height: normal; font-family: Merriweather, &quot;Times New Roman&quot;; vertical-align: baseline; color: rgb(26, 26, 26);"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="45528213324_d9e838e859_z.jpg" height="252" src="//farm5.staticflickr.com/4823/31319946187_fd64409aca_b.jpg" width="600" /><figcaption>Vel&oacute;rio de Orlando - muita como&ccedil;&atilde;o na despedida. Foto: Christian Woa</figcaption></figure></div><p></div><div itemprop="author" rel="author"><p><br /> &nbsp;<p><em>Reda&ccedil;&atilde;o Brasil de Fato | Jo&atilde;o Pessoa - PB</em><p>&nbsp;<p>O vel&oacute;rio de Jos&eacute; Bernardo da Silva (conhecido como Orlando) aconteceu na capela do assentamento Zumbi dos Palmares, na cidade de Mari (PB). Ap&oacute;s as 14h, deste domingo (09), entre c&acirc;nticos de luta, poesias e palavras de ordem, v&aacute;rias autoridades e militantes fizeram uso da palavra. O vel&oacute;rio de Rodrigo Celestino aconteceu em Jo&atilde;o Pessoa e tamb&eacute;m recebeu centenas de pessoas para a sua despedida.<p>&nbsp;<p>Jos&eacute; Bernardo da Silva e Rodrigo Celestino foram assassinados na noite deste s&aacute;bado (08) por volta das 19h. Os dois eram militantes do MST da Para&iacute;ba e estavam no acampamento Dom Jos&eacute; Maria Pires, localizado no munic&iacute;pio de Alhandra, quando um grupo de quatro homens armados entraram na &aacute;rea e atiraram neles enquanto jantavam.<p>&nbsp;<p>O acampamento Dom Jos&eacute; Maria Pires, antiga Fazenda Garapu, pertence ao Grupo Santa Tereza e completou um ano de resist&ecirc;ncia em julho deste ano. &ldquo;Vamos comparecer ao vel&oacute;rio e fazer um ato pol&iacute;tico&rdquo;, disse a deputada estadual eleita, Cida Ramos, por meio de nota.<p>&nbsp;<p>Abaixo, alguns trechos de falas de autoridades e militantes na despedida dos companheiros assassinados:<p>&nbsp;<p>Jackson Macedo - Presidente estadual&nbsp; do PT-PB<br /> &quot;A preocupa&ccedil;&atilde;o &eacute; grande, n&atilde;o s&oacute; pelo que aconteceu mas o que pode acontecer na nova conjuntura da politica nacional. N&oacute;s temos uma preocupa&ccedil;&atilde;o muito grande com o governo Bolsonaro. A pol&iacute;cia em Jo&atilde;o Pessoa bateu na juventude do hip hop gritando agora &eacute; Bolsonaro, ent&atilde;o a luta da esquerda &eacute; muito grande, n&oacute;s temos que criar uma grande frente de mobiliza&ccedil;&atilde;o de defesa dos trabalhadores pois temos um futuro muito incerto para os militantes.&quot;<p>&nbsp;<p>Paulo Marcelo &ndash; presidente da CUT-PB<br /> &quot;&Eacute; um momento de extrema tristeza para um dos importantes movimentos do Brasil e para todos os movimentos; o movimento sindical est&aacute; de luto, o MST est&aacute; de luto e daqui a um pouco mais de vinte dias se aproxima um novo brasil muito preocupante. O que n&oacute;s vimos com esses dois b&aacute;rbaros assassinatos &eacute; apenas o reflexo daquilo que se aproxima dos brasileiros que lutam por reforma agr&aacute;ria, por direitos. E o Brasil e o mundo j&aacute; sabem que esse governo vem para tratorar os movimentos e fica aqui o nosso rep&uacute;dio, em nome de todos os trabalhadores. E temos que reagir n&atilde;o ter medo, temos que continuar a luta e colocar todos os meios poss&iacute;veis para defender a classe trabalhadora.&quot;<p>&nbsp;<p>Gleisi Hoffman &ndash; senadora e presidenta do PT nacional<br /> &quot;Como d&oacute;i que seja assim, saber que n&atilde;o ser&atilde;o os primeiros nem ser&atilde;o os &uacute;ltimos&hellip; por que que tem que ser assim? Por que tem que morrer pra poder ter um peda&ccedil;o de terra pra produzir, pra poder sustentar sua fam&iacute;lia. Como &eacute; triste ver uma crian&ccedil;a com fome. E os companheiros que enfrentam essa situa&ccedil;&atilde;o pagam com a vida. Um pais de exclus&atilde;o onde a maioria luta para sobreviver, literalmente. Um pa&iacute;s de 500 anos, que come&ccedil;ou dizimando os &iacute;ndios, explorou os negros, colocando-os pra fazer servi&ccedil;os sem remunera&ccedil;&atilde;o, excluindo os pobres&hellip; como um pa&iacute;s como esse pode falar em desenvolvimento? N&atilde;o tem desenvolvimento enquanto alguns tiverem que morrer para ter acesso a comida. E ent&atilde;o a elite vem falar de paz social, dentro de carpetes e ar-condicionado. Paz social se discute aqui na lida, tendo que lutar pela comida e lutar para n&atilde;o ser assassinado. Na hist&oacute;ria desse pa&iacute;s o &uacute;nico momento, um solu&ccedil;o de justi&ccedil;a social foi quando Lula assumiu. Pode ver na hist&oacute;ria. Queremos justi&ccedil;a, mas a maior justi&ccedil;a que podemos fazer &eacute; continuar na luta!&quot;<p>&nbsp;<p>Ricardo Coutinho &ndash; governador da PB<br /> &quot;H&aacute; nove anos atr&aacute;s o Jos&eacute; Bernardo teve um irm&atilde;o executado da mesma forma. Eu fico me perguntando qual ser&aacute; o futuro desse pa&iacute;s. Temos aqui uma perda afetiva, familiar, mas temos tamb&eacute;m a perda de algo que demora dez anos para se formar, que &eacute; a perda de um quadro, uma lideran&ccedil;a. N&atilde;o se forma lideran&ccedil;a a tr&ecirc;s por quatro. Uma lideran&ccedil;a, para se constituir, leva tempo, prova&ccedil;&otilde;es, legitimidade. Estamos passando pelo pior momento que &eacute; o da criminaliza&ccedil;&atilde;o da sociedade que quer se organizar. Precisamos estar atentos porque a serpente saiu do ovo, j&aacute; est&aacute; espalhada na cabe&ccedil;a de muita gente que sonha em poder resolver tudo na base da bala. O brasil involuiu, est&aacute; andando pra tr&aacute;s e vai andar cada vez mais para tr&aacute;s &agrave; medida que a gente aceita esse jogo e n&atilde;o se organiza. E enquanto governador iremos &agrave;s ultimas consequ&ecirc;ncias: desde ontem estamos buscando todo tipo de informa&ccedil;&atilde;o. Para que a gente possa punir, n&atilde;o apenas o executor, mas quem manda matar. Porque, do contr&aacute;rio, isso voltar&aacute; a ser uma rotina no estado.&quot;<p>&nbsp;<p>Jos&eacute; Godoy - Procurador da Rep&uacute;blica - PB<br /> &quot;&Eacute; uma tristeza muito grande presenciar e ver isso acontecer na v&eacute;spera dos 50 anos da declara&ccedil;&atilde;o dos direitos humanos, 30 anos da constitui&ccedil;&atilde;o de 88 que colocou como direito b&aacute;sico o acesso &agrave; reforma agr&aacute;ria. Meus sentimentos a todos da fam&iacute;lia. Como disse o governador, ser&aacute; necess&aacute;rio muita luta para mudar isso, e nos &uacute;ltimos anos tem sido muito forte essa quest&atilde;o contra quem luta. Eu costumo dizer que n&atilde;o existe democracia sem elei&ccedil;&otilde;es livres, e n&atilde;o existe elei&ccedil;&otilde;es livres sem partidos e movimentos sociais. Ent&atilde;o voc&ecirc;s s&atilde;o o cerne da democracia e quando acontece isso &eacute; a democracia que est&aacute; sendo atacada.&quot;<p>&nbsp;<p>Cida Ramos - professora e rec&eacute;m eleita deputada estadual pelo PSB<br /> &quot;Muito dif&iacute;cil ver Orlando nesta situa&ccedil;&atilde;o. E com ele e com Rodrigo vai um pedacinho da gente. Vai um peda&ccedil;o daquilo que n&oacute;s acreditamos de valores, do sentimento, da necessidade desse pa&iacute;s ser democr&aacute;tico, e n&atilde;o tratar as diferen&ccedil;as com esta trucul&ecirc;ncia, o que morre hoje aqui &eacute; a tentativa de nos tornar mais fracos. A tentativa de dizer que a luta por justi&ccedil;a e igualdade n&atilde;o vale a pena. Estive no assentamento logo cedo. E vi o brilho no olhar que existia em Orlando. E agora, mais do que nunca, estaremos na linha de frente com voc&ecirc;s para mostrar que a bandidagem e a trucul&ecirc;ncia n&atilde;o representam o Brasil.&quot;<p>&nbsp;<p>Sandra Marrocos, vereadora de Jo&atilde;o Pessoa pelo PSB<br /> &quot;Super dif&iacute;cil, encontrei companheiros de longas datas, da luta pela terra, do urbano e o rural. Tempos dif&iacute;ceis. O estado democr&aacute;tico de direito sendo atacado traz uma memoria antiga que a gente n&atilde;o queria que acontecesse mais que &eacute; a de companheiros lutando pelo direito a terra, o direito a vida. E teve o assassinato desse tipo na minha fam&iacute;lia. E a gente precisa estar muito atentos e fortes, resistindo, e esse &eacute; o momento que precisamos fazer enfrentamento muito forte.&quot;<p>&nbsp;<p>Marcos Henriques &ndash; vereador de Jo&atilde;o Pessoa pelo PT<br /> &quot;O sentimento &eacute; de revolta porque a luta de Orlando era por dignidade, por terra para o seu povo e um momento t&atilde;o triste para o Brasil prestes a entrar um governo contr&aacute;rio &agrave; classe trabalhadora, ao MST, conforme ele mesmo relatou. Estive muito com Orlando e aprendi muito com ele: um militante que tem o amor e o orgulho daqueles que ele representa. Eu acho que essa morte tem que ser punida. O que ele deixou para a gente muitos ensinamentos. E isso vai se tornar em muita luta.&quot;<p>&nbsp;<p>Wilton Maia do STIUPB - Sindicato dos Trabalhadores nas Industrias Urbanas da Para&iacute;ba<br /> &quot;Essa morte n&atilde;o sera em v&atilde;o, vamos permanecer na luta, empunhando a bandeira da luta de classe pela reforma agr&aacute;ria. Sabemos que s&atilde;o tempos dif&iacute;ceis que iremos enfrentar, mas n&atilde;o iremos nos acovardar e vamos permanecer firmes em defesa da democracia. E orlando e Marielle s&atilde;o exemplos de luta.&quot;<p>&nbsp;<p>Dilei Schiochet - dire&ccedil;&atilde;o nacional do MST<br /> &quot;A luta pela terra no Brasil sempre foi muito tensa, porque a concentra&ccedil;&atilde;o da terra &eacute; hist&oacute;rica, n&atilde;o vem de agora, e a terra e um bem da natureza e n&atilde;o poderia ser comprada nem vendida, como o sole o ar que respiramos, e o Brasil &eacute; o pais que mais concentra terra no mundo, e as elites n&atilde;o permitem que democratize a terra:&nbsp; elas sempre v&atilde;o tentar nos parar.&quot;<p>&nbsp;<p>Trecho de poesia lida por um militante no vel&oacute;rio:<p><br /> Se a guerra est&aacute; declarada, n&oacute;s temos um lado. N&atilde;o ser&atilde;o as armas e a viol&ecirc;ncia que ir&aacute; parar a nossa luta. Seguimos o exemplo de Margarida Maria Alves: decidimos temer mais a fome do que a morte! Queremos e faremos justi&ccedil;a, ocuparemos a terra, plantaremos comida e daremos vida aos sonhos do companheiro. Alertamos: tamb&eacute;m sabemos atirar, a foice e o fac&atilde;o s&atilde;o ferramentas de trabalho mas n&atilde;o exitaremos em nos defender a terra repartida, se a morte for o pre&ccedil;o da transforma&ccedil;&atilde;o desse pa&iacute;s, n&atilde;o haver&aacute; muni&ccedil;&atilde;o capaz de nos parar. Nosso luto &eacute; verbo conjugado no presente, na primeira pessoa do plural: n&oacute;s lutamos, n&oacute;s lutaremos!<p>&nbsp;<p><br /> <em>Edi&ccedil;&atilde;o: Cida Alves/BDF</em><p>&nbsp;<p>&nbsp;</div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/12/10/velorio-dos-militantes-do-mst-foi-carregado-de-emocao-na-paraiba.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4823/31319946187_fd64409aca_b.jpg&name=Velório dos militantes do MST foi carregado de emoção na Paraíba&description=Os dois militantes foram assassinados por homens encapuzados em acampamento&link=http://www.mst.org.br/2018/12/10/velorio-dos-militantes-do-mst-foi-carregado-de-emocao-na-paraiba.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/12/10/velorio-dos-militantes-do-mst-foi-carregado-de-emocao-na-paraiba.html&via=MST_Oficial&related=MST_Oficial&text=Velório dos militantes do MST foi carregado de emoção na Paraíba" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
