<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Cortes, retrocessos e entreguismo; O que tudo isso quer dizer? - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Entenda como a agenda neoliberal tem atuado a partir do governo Bolsonaro " name="description"/><meta content="economia, conjuntura, governo-bolsonaro" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Cortes, retrocessos e entreguismo; O que tudo isso quer dizer? ' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Entenda como a agenda neoliberal tem atuado a partir do governo Bolsonaro " /><meta property="og:url" content="http://www.mst.org.br/2019/09/30/cortes-retrocessos-e-entreguismo-o-que-tudo-isso-quer-dizer.html" itemprop="url" /><meta property="article:published_time" content="2019-09-30T17:44:48-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48822998891_7ea8e32056_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">economia</span> <span class="tag">conjuntura</span> <span class="tag">governo-bolsonaro</span></div><h1 itemprop="name">Cortes, retrocessos e entreguismo; O que tudo isso quer dizer?</h1><p itemprop="description">Entenda como a agenda neoliberal tem atuado a partir do governo Bolsonaro <time datetime="2019-09-30 17:44:48 -0300" itemprop="datePublished"> 30 de setembro de 2019 17h44 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/09/30/cortes-retrocessos-e-entreguismo-o-que-tudo-isso-quer-dizer.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48822998891_7ea8e32056_b.jpg&name=Cortes, retrocessos e entreguismo; O que tudo isso quer dizer? &description=Entenda como a agenda neoliberal tem atuado a partir do governo Bolsonaro &link=http://www.mst.org.br/2019/09/30/cortes-retrocessos-e-entreguismo-o-que-tudo-isso-quer-dizer.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/09/30/cortes-retrocessos-e-entreguismo-o-que-tudo-isso-quer-dizer.html&via=MST_Oficial&related=MST_Oficial&text=Cortes, retrocessos e entreguismo; O que tudo isso quer dizer? " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/09/02/david-harvey-o-maior-perigo-hoje-e-o-pessimismo.html"><p>David Harvey: “O maior perigo hoje é o pessimismo” <time datetime="2019-09-02 12:11:24 -0300"> 2 de setembro de 2019 12h11 </time> </a><li> <a href="/2019/07/24/ameaca-nao-esta-apenas-nas-lavouras-veneno-esta-nos-alimentos-e-na-agua-das-cidades.html"><p>Ameaça não está apenas nas lavouras: veneno está nos alimentos e na água das cidades <time datetime="2019-07-24 17:17:20 -0300"> 24 de julho de 2019 17h17 </time> </a><li> <a href="/2019/07/17/estudiosos-da-area-de-defesa-criticam-politica-de-ciencia-e-tecnologia.html"><p>Estudiosos da área de Defesa criticam política de Ciência e Tecnologia <time datetime="2019-07-17 11:32:49 -0300"> 17 de julho de 2019 11h32 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Mobilização contra os cortes na educação em Salvador (BA).jpg" height="440" src="//farm66.staticflickr.com/65535/48822998891_7ea8e32056_b.jpg" width="700" /><figcaption><em>Mobiliza&ccedil;&atilde;o contra os cortes na educa&ccedil;&atilde;o em Salvador (BA). Foto: Divulga&ccedil;&atilde;o MST</em></figcaption></figure></div><p><br /> <em>Por Wesley Lima<br /> Da P&aacute;gina do MST</em><br /> &nbsp;<p>Desde o in&iacute;cio o mandato do governo Bolsonaro, os trabalhadores do campo e da cidade tem sentido na pele e no bolso os reflexos do projeto neoliberal, como o acirramento das crises, retirada de direitos b&aacute;sicos, privatiza&ccedil;&otilde;es de empresas p&uacute;blicas, aumento significativo da viol&ecirc;ncia e o desmonte de aparelhos p&uacute;blicos. Uma das bases que sustentam tais iniciativas s&atilde;o os cortes nos or&ccedil;amentos de &aacute;reas dadas como fundamentais para o desenvolvimento do pa&iacute;s.<br /> &nbsp;<p>No fim de agosto, foi enviada uma proposta de or&ccedil;amento para 2020 do governo ao Congresso Nacional. A proposta aponta que 24 de 31 &aacute;reas de atua&ccedil;&atilde;o federal ter&atilde;o recursos reduzidos, segundo an&aacute;lise do Instituto de Estudos Socioecon&ocirc;micos (Inesc). A medida, de acordo com a an&aacute;lise de especialistas em economia, acentua a crise econ&ocirc;mica.<br /> &nbsp;<p>Os parlamentares possuem at&eacute; o dia 22 de dezembro para aprovar o projeto.<br /> &nbsp;<p>Vale destacar que essa proposta foi constru&iacute;da pelo Minist&eacute;rio da Economia, chefiado por Paulo Guedes, mestre e doutor pela Universidade de Chicago e um dos colaboradores do grupo Chicago Boys, que formularam a pol&iacute;tica econ&ocirc;mica da ditadura do general Augusto Pinochet, no Chile.&nbsp; O grupo foi pioneiro do pensamento neoliberal.<br /> &nbsp;<p>Hoje, Guedes &eacute; titular do Minist&eacute;rio da Economia, criado mediante a fus&atilde;o dos minist&eacute;rios da Fazenda, do Planejamento, Desenvolvimento e Gest&atilde;o, da Ind&uacute;stria, Com&eacute;rcio Exterior e Servi&ccedil;os e parte do Minist&eacute;rio do Trabalho como pol&iacute;ticas de emprego.<br /> &nbsp;<p><strong>LEIA MAIS: </strong><a href="http://www.mst.org.br/2019/07/23/mulheres-e-lgbti-sao-alvos-do-fundamentalismo-no-governo-bolsonaro.html">Mulheres e LGBTI+ s&atilde;o alvos do fundamentalismo no governo Bolsonaro</a><p><br /> Os cortes anunciados atingem diversas &aacute;reas, inclusive da Seguran&ccedil;a P&uacute;blica. O Minist&eacute;rio do Turismo &eacute; o que teve a maior perda percentual, com redu&ccedil;&atilde;o de 58,3% em rela&ccedil;&atilde;o ao or&ccedil;amento deste ano. Quando somam-se os recursos da &aacute;rea de turismo a de esporte, o corte &eacute; de 73%.<br /> &nbsp;<p>Em seguida, vem o Minist&eacute;rio da Mulher, da Fam&iacute;lia e dos Direitos Humanos, com perda de 43,2%, o que afeta as pol&iacute;ticas de promo&ccedil;&atilde;o da igualdade racial e a&ccedil;&otilde;es voltadas para as mulheres, deficientes f&iacute;sicos e povos ind&iacute;genas.<br /> &nbsp;<p>As &aacute;reas de energia (-38%), habita&ccedil;&atilde;o (-30%) e ind&uacute;stria (-26%) tamb&eacute;m registram perdas expressivas. Em meio &agrave; crise de inc&ecirc;ndios na Floresta Amaz&ocirc;nica, a maior dos &uacute;ltimos anos, foi cortado cerca de 30% do or&ccedil;amento do Minist&eacute;rio do Meio Ambiente. O ministro da Seguran&ccedil;a P&uacute;blica, Sergio Moro, que j&aacute; reclamava dos cortes em sua pasta desde o in&iacute;cio do ano, teve o or&ccedil;amento reduzido em mais 18,6%.<br /> &nbsp;<p><strong>Impactos dos cortes</strong><br /> &nbsp;<figure class="image" style="float:right"><img alt="Olívia Carolino contribui com a Tricontinental. Foto_Acervo pessoal.jpeg" height="235" src="//farm66.staticflickr.com/65535/48823154077_b4af888527_b.jpg" width="300" /><figcaption><em>Ol&iacute;via Carolino contribui com a<br /> Tricontinental. Foto: Acervo pessoal</em></figcaption></figure><p>A economista e doutora em Ci&ecirc;ncia Pol&iacute;tica, Olivia Carolino, que atualmente contribui com o Instituto Tricontinental de Pesquisa Social, chama aten&ccedil;&atilde;o para o que representa esses cortes e seus impactos na vida dos trabalhadores do campo e da cidade.&nbsp;<p><br /> &ldquo;Esses cortes de or&ccedil;amento inviabilizam na pr&aacute;tica a execu&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas, inclusive as&nbsp;constitucionalmente garantidas, como a do estado oferecer educa&ccedil;&atilde;o para crian&ccedil;as e jovens em idade escolar e o acesso a sa&uacute;de por meio do SUS, o que abre brechas para o aumento da privatiza&ccedil;&atilde;o nesses setores. O Estado brasileiro tem um papel central como dinamizador da economia&rdquo;, explica.&nbsp;<br /> &nbsp;<p>Nesse sentido, ela lembra que em 2013 o investimento p&uacute;blico foi na ordem de R$ 94 bilh&otilde;es e o Produto Interno Bruto (PIB) teve uma varia&ccedil;&atilde;o anual de 3%. &ldquo;Com os cortes para 2020 a gente est&aacute; falando de um investimento p&uacute;blico de por volta de R$ 19 bilh&otilde;es em valores corrigidos. Nessas condi&ccedil;&otilde;es o crescimento &eacute; cronicamente invi&aacute;vel&rdquo;.<br /> &nbsp;<p>Ou seja: &ldquo;Os cortes de or&ccedil;amento s&atilde;o economicamente invi&aacute;veis. Veja, a Emenda Constitucional n&ordm;95/2016, com o teto dos gastos, n&atilde;o gerou crescimento econ&ocirc;mico. O indicador da atividade econ&ocirc;mica, o PIB brasileiro, encolheu 0,2% no primeiro trimestre de 2019 em rela&ccedil;&atilde;o ao trimestre imediatamente anterior. O resultado negativo foi devido aos recuos da ind&uacute;stria (-0,7%) e da agropecu&aacute;ria (-0,5%), segundo o Instituto Brasileiro de Geografia e Estat&iacute;stica (IBGE). Inclusive da perspectiva dos capitalistas n&atilde;o h&aacute; sinais de recupera&ccedil;&atilde;o econ&ocirc;mica, o mercado financeiro j&aacute; reduziu a previs&atilde;o de crescimento do PIB brasileiro 22 vezes desde janeiro, sendo as 20 &uacute;ltimas, consecutivas&rdquo;, argumenta Carolino.&nbsp;<br /> &nbsp;<p>De acordo com sua an&aacute;lise, ela aponta tamb&eacute;m que a classe trabalhadora sente esses retrocessos na vida cotidiana, por exemplo com o desemprego. &ldquo;A popula&ccedil;&atilde;o desocupada (13,4 milh&otilde;es) cresceu 10,2%. S&atilde;o mais 1,2 milh&atilde;o de pessoas sem emprego, frente ao trimestre de outubro a dezembro de 2018 (12,2 milh&otilde;es). N&atilde;o h&aacute; retomada do emprego sem investimento e n&atilde;o h&aacute; investimento sem or&ccedil;amento p&uacute;blico&rdquo;, destaca.<br /> &nbsp;<p><strong>Tudo &eacute; mercadoria na agenda neoliberal</strong><br /> &nbsp;<p>N&atilde;o &eacute; de hoje que ouvimos falar sobre a pol&iacute;tica neoliberal e como esse modelo pol&iacute;tico e econ&ocirc;mico muda de maneira dr&aacute;stica os rumos de um pa&iacute;s. Diversas s&atilde;o as a&ccedil;&otilde;es que constituem esse modo de fazer pol&iacute;tica e uma delas se refletem nos cortes anunciados, mas n&atilde;o se encerra por a&iacute;.&nbsp;<br /> &nbsp;<p>Olivia Carolino explica que o governo Bolsonaro aplica rigorosamente o plano do Capital, ou seja, a agenda neoliberal. Al&eacute;m disso, enfatiza que a mesma atua de maneira &ldquo;predat&oacute;ria sobre a for&ccedil;a de trabalho, os bens naturais e recursos estrat&eacute;gicos por meio da apropria&ccedil;&atilde;o privada dos bens da natureza (petr&oacute;leo, mineiros, &aacute;gua, biodiversidade, florestas); da privatiza&ccedil;&atilde;o das empresas estatais; Da retirada dos direitos hist&oacute;ricos da classe trabalhadora, para aumentar a taxa de mais-valia; A ao transformar direitos sociais e servi&ccedil;os p&uacute;blicos como educa&ccedil;&atilde;o, sa&uacute;de e seguridade social, em mercadorias. S&oacute; ter&aacute; acesso quem tiver dinheiro.&rdquo;<br /> &nbsp;<p>&ldquo;Anti-democr&aacute;tico&rdquo; e &ldquo;anti-popular&rdquo;: &Eacute; desta forma que Carolino sistematiza a atua&ccedil;&atilde;o do projeto neoliberal e chama aten&ccedil;&atilde;o para o autoritarismo enquanto condi&ccedil;&atilde;o, construindo um regime de Estado de exce&ccedil;&atilde;o &ldquo;em que o Estado garante apenas os interesses do grande capital, e n&atilde;o mais da maioria. Outro fator que n&atilde;o podemos perder de vista &eacute; a dimens&atilde;o anti-nacional de subordina&ccedil;&atilde;o total aos interesses do capital Estadunidense&rdquo;.&nbsp;&nbsp;<br /> &nbsp;<figure class="image" style="float:left"><img alt="Matheus Gringo, além de economista, é militante do MST. Foto_Acervo pessoal.jpeg" height="474" src="//farm66.staticflickr.com/65535/48823154057_4cc0324df5_b.jpg" width="300" /><figcaption><em>Matheus Gringo, al&eacute;m de economista,<br /> &eacute; militante do MST. Foto: Acervo pessoal</em></figcaption></figure><p>Nesse contexto, Matheus Gringo, tamb&eacute;m economista, indica a agenda neoliberal como uma ofensiva da burguesia contra os trabalhadores e, nesta conjuntura, &ldquo;a ofensiva se faz sentir com mais for&ccedil;a&rdquo;, destaca.<br /> &nbsp;<p>&ldquo;H&aacute; uma ofensiva contra os direitos das trabalhadoras e dos trabalhadores, como est&atilde;o sendo as reformas que tem sido impostas desde o golpe de 2016, como a reforma trabalhista e agora reforma da previd&ecirc;ncia, que desregulamentam as rela&ccedil;&otilde;es entre o capital e o trabalho por um lado, e por outro, trata-se de se apropriar dos fundos p&uacute;blicos para regar o sistema financeiro nacional e principalmente internacional.&rdquo;<br /> &nbsp;<p>Sobre a dimens&atilde;o entreguista, j&aacute; citada pela Carolino, Gringo pontua que na atualidade estamos vivendo o fortalecimento dos monop&oacute;lios internacionais, a partir da apropria&ccedil;&atilde;o dos recursos naturais que deveriam estar a servi&ccedil;o de toda a sociedade. Ou seja, &ldquo;s&atilde;o entregues aos interesses estrangeiros, como as iniciativas de liberar indiscriminadamente a venda de terras para estrangeiros, as propostas de minera&ccedil;&atilde;o em territ&oacute;rios ind&iacute;genas, os ataques as pol&iacute;ticas de prote&ccedil;&atilde;o do meio ambiente, entre outras.&rdquo;<br /> &nbsp;<p>Por fim, ele destaca que a ofensiva neoliberal vem acompanhada de transforma&ccedil;&otilde;es nas rela&ccedil;&otilde;es de trabalho, fomentando a precariza&ccedil;&atilde;o e a retirada de direitos.&nbsp;<br /> &nbsp;<p><strong>Resist&ecirc;ncia popular</strong><br /> &nbsp;<p>Gringo aponta que, diante deste cen&aacute;rio, &eacute; necess&aacute;rio organizar a resist&ecirc;ncia popular contra os ataques impetrados. &ldquo;O grande desafio &eacute; retomar o trabalho de base com os trabalhadores e trabalhadoras. Este trabalho deve ir no sentido de forma&ccedil;&atilde;o pol&iacute;tica da classe e organiza&ccedil;&atilde;o popular&rdquo;.<br /> &nbsp;<p>E continua: &ldquo;Devemos ir resistindo onde j&aacute; constru&iacute;mos e avan&ccedil;ar em novos espa&ccedil;os de socializa&ccedil;&atilde;o, como s&atilde;o os assentamentos e acampamentos do MST, as cooperativas e associa&ccedil;&otilde;es, escolas e centros de forma&ccedil;&atilde;o, que cumprem a tarefa de forma&ccedil;&atilde;o, organiza&ccedil;&atilde;o e resist&ecirc;ncia popular&rdquo;, afirma.<br /> &nbsp;<p>Al&eacute;m disso, ele diz que outro desafio &eacute; construir lutas que possuem interface com o conjunto da sociedade, &ldquo;como foram as lutas contra os cortes na educa&ccedil;&atilde;o e a recente mobiliza&ccedil;&atilde;o que tratou o tema do meio ambiente e as mudan&ccedil;as clim&aacute;ticas&rdquo;.&nbsp;<br /> &nbsp;<p>Por fim, &ldquo;devemos avan&ccedil;ar com as for&ccedil;as populares na constru&ccedil;&atilde;o de um projeto popular para o Brasil, que implique em acumulo de for&ccedil;a pol&iacute;tica para prepararmos uma nova ofensiva da classe trabalhadora&rdquo;, conclui.<br /> &nbsp;<p><em>*Editado por Fernanda Alc&acirc;ntara</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/09/30/cortes-retrocessos-e-entreguismo-o-que-tudo-isso-quer-dizer.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48822998891_7ea8e32056_b.jpg&name=Cortes, retrocessos e entreguismo; O que tudo isso quer dizer? &description=Entenda como a agenda neoliberal tem atuado a partir do governo Bolsonaro &link=http://www.mst.org.br/2019/09/30/cortes-retrocessos-e-entreguismo-o-que-tudo-isso-quer-dizer.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/09/30/cortes-retrocessos-e-entreguismo-o-que-tudo-isso-quer-dizer.html&via=MST_Oficial&related=MST_Oficial&text=Cortes, retrocessos e entreguismo; O que tudo isso quer dizer? " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
