<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title> Em boca fechada não entra bala - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Silêncio, chá de sumiço, amnésia seletiva e ameaças veladas no caminho de ‘Corumbiara, caso enterrado’, livro sobre um dos piores conflitos agrários pós-ditadura." name="description"/><meta content="direitos-humanos, corumbiara, violência-no-campo" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content=' Em boca fechada não entra bala' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Silêncio, chá de sumiço, amnésia seletiva e ameaças veladas no caminho de ‘Corumbiara, caso enterrado’, livro sobre um dos piores conflitos agrários pós-ditadura." /><meta property="og:url" content="http://www.mst.org.br/2015/07/01/em-boca-fechada-nao-entra-bala.html" itemprop="url" /><meta property="article:published_time" content="2015-07-01T12:10:37+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/420/19316778672_3ec6fcd839_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">corumbiara</span> <span class="tag">violência-no-campo</span></div><h1 itemprop="name"> Em boca fechada não entra bala</h1><p itemprop="description">Silêncio, chá de sumiço, amnésia seletiva e ameaças veladas no caminho de ‘Corumbiara, caso enterrado’, livro sobre um dos piores conflitos agrários pós-ditadura. <time datetime="2015-07-01 12:10:37 +0000" itemprop="datePublished"> 1 de julho de 2015 12h10 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/01/em-boca-fechada-nao-entra-bala.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/420/19316778672_3ec6fcd839_b.jpg&name= Em boca fechada não entra bala&description=Silêncio, chá de sumiço, amnésia seletiva e ameaças veladas no caminho de ‘Corumbiara, caso enterrado’, livro sobre um dos piores conflitos agrário...&link=http://www.mst.org.br/2015/07/01/em-boca-fechada-nao-entra-bala.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/01/em-boca-fechada-nao-entra-bala.html&via=MST_Oficial&related=MST_Oficial&text= Em boca fechada não entra bala" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/06/17/jaguncos-invadem-acampamento-atiram-e-ateiam-fogo-nos-barracos.html"><p>Jagunços invadem acampamento, atiram e ateiam fogo nos barracos <time datetime="2015-06-17 12:39:25 +0000"> 17 de junho de 2015 12h39 </time> </a><li> <a href="/2015/06/15/no-para-indigenas-lutam-contra-vale.html"><p>No Pará, indígenas lutam contra Vale <time datetime="2015-06-15 11:52:08 +0000"> 15 de junho de 2015 11h52 </time> </a><li> <a href="/2015/06/03/100-anos-da-guerra-do-contestado-silencio-invisibilidade-e-miseria.html"><p>100 anos da Guerra do Contestado: silêncio, invisibilidade e miséria <time datetime="2015-06-03 12:11:42 +0000"> 3 de junho de 2015 12h11 </time> </a><li> <a href="/2015/03/31/dois-casos-de-grande-repercussao-impunes-corumbiara-e-carandiru.html"><p> Dois casos de grande repercussão impunes: Corumbiara e Carandiru <time datetime="2015-03-31 12:01:56 +0000"> 31 de março de 2015 12h01 </time> </a><li> <a href="/2015/02/13/para-concentra-38-dos-assassinatos-por-conflito-de-terra-no-pais.html"><p>Pará concentra 38% dos assassinatos por conflito de terra <time datetime="2015-02-13 15:44:07 +0000"> 13 de fevereiro de 2015 15h44 </time> </a><li> <a href="/2015/02/12/frei-betto-dorothy-stang-vitima-do-latifundio.html"><p>Frei Betto: Dorothy Stang, vítima do latifúndio <time datetime="2015-02-12 18:59:22 +0000"> 12 de fevereiro de 2015 18h59 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="corumbiara soldados e trab no campo.jpg" src="http://farm1.staticflickr.com/420/19316778672_3ec6fcd839_b.jpg" /><figcaption>Massacre de Comrumbiara (RO), em 1995. Despejo violento deixa 9 sem-terra mortos.</figcaption></figure><p><br /> <em>Por Jo&atilde;o Peres<br /> Da Ag&ecirc;ncia P&uacute;blica</em><p><br /> Todos lan&ccedil;am olhares inquisidores sobre o carro. As cabe&ccedil;as descrevem o movimento exato do autom&oacute;vel ao passar pelas ruas, ansiosas por saber quem s&atilde;o os forasteiros. Um rep&oacute;rter barbudo, um fot&oacute;grafo argentino, um padre irland&ecirc;s de rosto vermelho e um mission&aacute;rio ingl&ecirc;s enorme formariam um grupo ex&oacute;tico em quase todos os lugares do mundo. Em Vista Alegre do Abun&atilde;, um distrito min&uacute;sculo de Porto Velho, em Rond&ocirc;nia, s&atilde;o uma aberra&ccedil;&atilde;o.<p><br /> A tens&atilde;o que acompanha jornalistas em apura&ccedil;&otilde;es sobre quest&otilde;es agr&aacute;rias na Amaz&ocirc;nia &eacute; grande. No geral, vai-se a locais com baixa presen&ccedil;a institucional do Estado e com uma cultura de viol&ecirc;ncia e ajusti&ccedil;amento. O Brasil &eacute; um dos pa&iacute;ses com piores &iacute;ndices de assassinato de profissionais de imprensa, segundo ranking elaborado anualmente pela organiza&ccedil;&atilde;o Rep&oacute;rteres Sem Fronteiras. Ter escolhido um caso ocorrido numa frente nova de desmatamento para come&ccedil;ar a apura&ccedil;&atilde;o que resultaria no livro Corumbiara, caso enterrado (Editora Elefante, 2015) n&atilde;o foi uma decis&atilde;o prudente.<p><br /> Na realidade, qualquer um que chegasse de fora chamaria aten&ccedil;&atilde;o. Qualquer um que viesse querendo saber desse assunto. Faz quase dois anos que tudo ocorreu. A cerca por onde escorreu o sangue de Adelino Ramos &eacute; a &uacute;nica testemunha dos fatos. Ningu&eacute;m quer abrir a boca. Ao longo do dia, jogam-nos de um lado para o outro, sem fornecer informa&ccedil;&otilde;es sobre quem pode ter encomendado a morte de Dinho. L&iacute;der do Projeto de Assentamento Florestal (PAF) Curuquet&ecirc;, a poucos e pedregosos quil&ocirc;metros daqui, no sul do Amazonas, ele foi assassinado num domingo do final de maio de 2011.<p><br /> Cerca de um m&ecirc;s antes, hav&iacute;amos conversado por telefone, num intervalo de poucos minutos em que havia sinal de celular. &ldquo;A gente defendeu um projeto inovador no pa&iacute;s, que &eacute; o assentamento florestal comunit&aacute;rio, e &eacute; esse em que a gente est&aacute;. Ent&atilde;o, onde h&aacute; matan&ccedil;a de gente, onde h&aacute; roubo de barreiras, no estado do Amazonas&hellip; tudo que sai do Amazonas sai para Rond&ocirc;nia&rdquo;, contou. Adelino j&aacute; estava encrencado.<p><br /> Agora, em fevereiro de 2013, sob o calor abrasador do noroeste rondoniense, espreit&aacute;vamos sabendo que &eacute;ramos espreitados. Vista Alegre &eacute; um dos muitos distritos de Porto Velho, uma das maiores capitais do pa&iacute;s. Como v&aacute;rios dos povoados de Rond&ocirc;nia, tem um s&oacute; caminho para entrar, sair ou fugir, especialmente se n&atilde;o se est&aacute; a bordo de uma picape. Dali a dez quil&ocirc;metros, em linha reta para o Norte, est&aacute; o Amazonas, e dali a quinze, para o Sul, fica a divisa com a Bol&iacute;via. Entre um lado e outro, madeira nobre sendo transportada &agrave; luz do dia, em cinco mil viagens de enormes caminh&otilde;es em dire&ccedil;&atilde;o ao Sudeste, segundo contabilidade apreendida em poder dos &ldquo;donos&rdquo; da &aacute;rea.<p><br /> A Pol&iacute;cia Federal e o Minist&eacute;rio P&uacute;blico Federal investigavam havia quase tr&ecirc;s anos um esquema de loteamento ilegal de terras da Uni&atilde;o convertidas em &aacute;rea de desmatamento. &ldquo;&Eacute; terra sobre terra. Ningu&eacute;m &eacute; dono. Com a instala&ccedil;&atilde;o do assentamento Curuquet&ecirc;, isso come&ccedil;ou a criar um impasse entre o pessoal que j&aacute; estava l&aacute;. Como ningu&eacute;m tem t&iacute;tulo, o assentamento era um risco para eles&rdquo;, contou um agente federal envolvido na investiga&ccedil;&atilde;o. &ldquo;A gente percebia que aquela situa&ccedil;&atilde;o estava insustent&aacute;vel e poderia desaguar em alguma outra coisa. N&atilde;o achava que podia desaguar em crimes contra a vida.&rdquo; S&oacute; depois da morte de Adelino a Justi&ccedil;a Federal autorizou que se realizasse uma opera&ccedil;&atilde;o contra o corte ilegal da floresta.<p><br /> Logo ap&oacute;s o crime, a Pol&iacute;cia Civil anunciou a pris&atilde;o de Osias Vicente, envolvido com madeireiros locais, acusado de matar Adelino. Mas, at&eacute; o fim do ano, o Minist&eacute;rio P&uacute;blico Estadual n&atilde;o havia oferecido den&uacute;ncia. Uma hist&oacute;ria sem um pingo de originalidade: o Judici&aacute;rio libertou o suposto matador, que um m&ecirc;s depois acabou assassinado, o que levou ao arquivamento do caso sem que se chegasse aos mandantes do crime contra o l&iacute;der sem-terra.<p><br /> Sem colher bons resultados em Vista Alegre, fomos at&eacute; Extrema, outro distrito de Porto Velho, onde Adelino foi atendido ap&oacute;s os disparos. &ldquo;No caminho para Extrema, um carro ficou fechando eles, n&atilde;o deixou correr. At&eacute; hoje ningu&eacute;m soube me dizer que carro que era. Nem a placa&rdquo;, contou mais tarde um amigo da fam&iacute;lia que tamb&eacute;m n&atilde;o conseguiu arrancar informa&ccedil;&atilde;o alguma sobre a morte. A ficha de atendimento &eacute; lac&ocirc;nica: &oacute;bito provocado por perda de sangue. No posto policial, o boletim de ocorr&ecirc;ncia sobre Adelino &eacute; o maior da unidade: uma pilha de meio metro de papel depositada entre duas cadeiras. Um dos escriv&atilde;es &ndash; s&atilde;o dois no total, respondendo por quatro distritos &ndash; n&atilde;o d&aacute; esperan&ccedil;a de que a investiga&ccedil;&atilde;o avance. S&atilde;o muitos casos para cuidar e a estrutura &eacute; extremamente prec&aacute;ria.<p><br /> No come&ccedil;o, n&atilde;o sab&iacute;amos se dormir&iacute;amos em Vista Alegre. Depois do clima tenso com que nos deparamos, n&atilde;o resta d&uacute;vida de que o mais seguro &eacute; retornar ao centro de Porto Velho, para decep&ccedil;&atilde;o do padre irland&ecirc;s Bernard Leo Dolan, amigo da fam&iacute;lia de Adelino que esperava retornar com algo mais. &Eacute;, de fato, um come&ccedil;o de viagem ruim.<p><br /> Entre 2013 e 2014, quase sempre na companhia do fot&oacute;grafo Gerardo Lazzari, percorro Rond&ocirc;nia para tentar entender as hist&oacute;rias que envolvem o chamado &ldquo;massacre de Corumbiara&rdquo;, ocorrido em 9 de agosto de 1995 durante uma opera&ccedil;&atilde;o de reintegra&ccedil;&atilde;o de posse na fazenda Santa Elina, no sul do estado. Segundo os n&uacute;meros oficiais, 12 pessoas morreram &ndash; nove sem-terra, dois policiais e um rapaz n&atilde;o identificado, possivelmente um pistoleiro.<p><br /> Resumindo de maneira simpl&oacute;ria, a acusa&ccedil;&atilde;o levou ao julgamento de dois posseiros e de 12 agentes de seguran&ccedil;a. Do lado dos ocupantes, sa&iacute;ram condenados C&iacute;cero Pereira Leite Neto, seis anos e dois meses de reclus&atilde;o, e Claudemir Gilberto Ramos, oito anos e meio. Entre os PMs, foram sentenciados os soldados Airton Ramos de Morais, a 18 anos, e Daniel da Silva Furtado, a 16 anos, e o ent&atilde;o capit&atilde;o Vit&oacute;rio R&eacute;gis Mena Mendes, a 19 anos e meio.<p><br /> A hist&oacute;ria de Adelino, presidente do Sindicato dos Trabalhadores Rurais de Corumbiara na &eacute;poca, &eacute; uma entre v&aacute;rias relacionadas ao caso. Fundador do Movimento Campon&ecirc;s Corumbiara (MCC), de 1995 a 2011 conseguiu assentar muitas fam&iacute;lias, brigou com amigos e inimigos, zanzou Rond&ocirc;nia de sul a norte, escapou da acusa&ccedil;&atilde;o pelas mortes ocorridas na Santa Elina. Em L&aacute;brea, no Amazonas, esperava tocar mais um assentamento. Num lugar improv&aacute;vel. &ldquo;N&atilde;o tem condi&ccedil;&atilde;o nenhuma de manter qualquer atividade produtiva. N&atilde;o tem terra, n&atilde;o tem &aacute;gua, n&atilde;o tem luz. Tem todo tipo de problema de mal&aacute;ria, febre amarela, bicho pe&ccedil;onhento&rdquo;, contou um agente federal.<p><br /> Nos dias seguintes &agrave;quela busca pouco frut&iacute;fera por informa&ccedil;&otilde;es em Vista Alegre, os gringos ficaram em Porto Velho, enquanto Gerardo e eu fomos a Theobroma, no centro do estado, onde acabaram assentadas entre 1995 e 1996 algumas das fam&iacute;lias do epis&oacute;dio da Santa Elina. O come&ccedil;o da conversa era quase sempre igual: recebiam-nos com desconfian&ccedil;a, cara amarrada, incomodados com o assunto. Parecia que daquele mato n&atilde;o sairia coelho. At&eacute; que a pessoa, geralmente homem, come&ccedil;ava a se soltar &ndash; e a soltar informa&ccedil;&otilde;es. Nossa cabe&ccedil;a de paulista planejava fazer v&aacute;rias entrevistas ao dia, ignorando que na ro&ccedil;a o tempo &eacute; outro, que &eacute; preciso esperar o caboclo escolher o momento certo de falar, criar la&ccedil;os de confian&ccedil;a.<p><br /> A &uacute;ltima parada prometia ser a mais tensa. Havia um misto de curiosidade e receio por chegar ao palco dos acontecimentos. Depois de conhecer Vista Alegre, vislumbr&aacute;vamos algo parecido em Corumbiara. N&atilde;o foi o que ocorreu. Ainda que muitos tenham se dado conta de nossa presen&ccedil;a, e at&eacute; mesmo dos motivos dela, os fatos de 1995 eram passado para a maior parte das pessoas.<p><br /> Nas outras vezes, j&aacute; sabendo andar sozinhos pela regi&atilde;o, vimos situa&ccedil;&otilde;es mais perigosas, mas n&atilde;o para n&oacute;s. Na &eacute;poca do conflito, o Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra) n&atilde;o chegou a desapropriar a Santa Elina, opera&ccedil;&atilde;o que retomou 12 anos mais tarde, abrindo uma disputa pelas terras f&eacute;rteis e simb&oacute;licas. A Liga dos Camponeses Pobres de Rond&ocirc;nia, ex-aliada de Adelino, e o Sindicato dos Trabalhadores Rurais de Corumbiara acabaram obrigados a dividir o assentamento. Basicamente, advers&aacute;rios revolucion&aacute;rios e reformistas foram colocados dentro de um mesmo espa&ccedil;o. &ldquo;O povo que n&atilde;o sofreu o massacre com a gente fica implicando. Tem hora que eu fico revoltado. Ficam pisando na gente. Eu pensava que a gente era tudo amigo&rdquo;, contou um homem, sob amea&ccedil;as de morte por desentendimentos mesquinhos.<p><br /> Sempre deix&aacute;vamos Rond&ocirc;nia com a sensa&ccedil;&atilde;o de que seria importante voltar. Os relatos dos sem-terra eram interessantes, mas repetitivos e insuficientes. Era necess&aacute;rio entrevistar advogados, promotores, juiz, pol&iacute;ticos, integrantes de movimentos sociais.<p><br /> Poucas passagens foram t&atilde;o desgastantes quanto a conversa com o ex-secret&aacute;rio-executivo de Valdir Raupp, governador na &eacute;poca do epis&oacute;dio da Santa Elina. Telefonei para &Eacute;dio Ant&ocirc;nio de Carvalho no come&ccedil;o de 2014. Ele avisou que s&oacute; conversaria pessoalmente. Liguei de novo avisando que embarcaria nos pr&oacute;ximos dias para Porto Velho. &ldquo;O &Eacute;dio que voc&ecirc; est&aacute; procurando &eacute; outro&rdquo;, respondeu.<p><br /> Era um s&aacute;bado de manh&atilde; quando peguei o carro e fui ao condom&iacute;nio onde morava, nas imedia&ccedil;&otilde;es do centro de Porto Velho. Por sorte, o esquema de seguran&ccedil;a era frouxo e o rapaz da portaria n&atilde;o anunciou minha chegada. Quando entrei em sua casa, fez uma cara de surpresa indescrit&iacute;vel. &ldquo;Cansou de tomar &lsquo;n&atilde;o&rsquo; pelo telefone? Veio tomar &lsquo;n&atilde;o&rsquo; pessoalmente?&rdquo;, perguntou, muito irritado.<p><br /> Com o passar dos minutos, acalmou-se e come&ccedil;ou a narrar sua vers&atilde;o. Uma vers&atilde;o diferente da que est&aacute; registrada em relat&oacute;rio da Comiss&atilde;o de Direitos Humanos da C&acirc;mara. Em 1995, &Eacute;dio contou a deputados que n&atilde;o se chegou a um desfecho pac&iacute;fico porque o fazendeiro Antenor Duarte do Valle, vizinho da &aacute;rea ocupada, rejeitou acordo para assentar as fam&iacute;lias. Agora, ele culpava os sem-terra, a quem acusou de intransig&ecirc;ncia no di&aacute;logo, e dizia sofrer de amn&eacute;sia em rela&ccedil;&atilde;o a pontos inc&ocirc;modos. O ex-secret&aacute;rio-executivo disse ter recebido ordem para prestar todo apoio &agrave;s fam&iacute;lias, desde que aceitassem deixar a fazenda.<p><br /> No meio da prosa, criticou o governo do PT, tido como comunista, e afirmou que, no que dependesse de Lula, Evo Morales teria invadido o Brasil. Queixou-se de n&atilde;o conseguir mais contratar empregada devido ao Bolsa Fam&iacute;lia. Enquanto convers&aacute;vamos, sua mulher perguntou em que ve&iacute;culo jornal&iacute;stico eu trabalhava porque queria ler minhas reportagens para saber se eu era de esquerda. Deixou amea&ccedil;as no ar. Decidi sair dali o quanto antes. Meti-me no centro de Porto Velho e fiquei rodando um tempo, at&eacute; ter certeza de que n&atilde;o haveria problema.<p><br /> Em outras oportunidades, momentos de alta tens&atilde;o se revelaram calmos. Ou viraram frustra&ccedil;&atilde;o. Por duas vezes, tentei conversar com os policiais militares de Vilhena, divisa com o Mato Grosso, sede do batalh&atilde;o em que atuava a maior parte dos envolvidos no caso da Santa Elina. Na primeira, um PM esperou que eu chegasse &agrave; cidade para dizer que havia se arrependido e n&atilde;o queria mais conversar. Outro viajou sem avisar e pediu que aguardasse por uma semana ou dez dias, at&eacute; a volta.<p><br /> Na segunda vez, depois de uma entrevista animadora, parecia que andava por bom caminho. A promessa era de que tr&ecirc;s policiais dariam uma entrevista &agrave;s 7 horas.<p><br /> &ndash; Oi. O pessoal n&atilde;o apareceu ainda?, perguntou o PM que havia garantido a conversa.<p><br /> Passei o dia inteiro sentado, &agrave; espera de que viessem, sempre com promessas renovadas de que estavam a caminho. Na manh&atilde; seguinte, fui ao batalh&atilde;o. Receberam-me com conversas sobre amenidades, contaram sobre o bem-sucedido esquema de patrulhamento de ruas de Vilhena e me despacharam sem contar nada sobre o que queria ouvir. Durante mais dois dias, busquei por todos os meios conversar com os policiais. Nunca tomei tanto perdido na vida. Sa&iacute; de l&aacute; puto, sabendo que aquela apura&ccedil;&atilde;o estava encerrada.<p><br /> Era o fim irritante de um trajeto que come&ccedil;ara de maneira tensa. No come&ccedil;o de 2011, entrevistei Claudemir Gilberto Ramos, sem-terra condenado a oito anos e meio de pris&atilde;o pelas mortes de dois policiais vitimados no caso da Santa Elina. Filho de Adelino, ele se recusava a cumprir a pena, que considerava injusta. Aquela narrativa, t&atilde;o cheia de lacunas, foi o que me motivou a entender melhor a hist&oacute;ria, contada no primeiro cap&iacute;tulo do livro, compartilhado agora com os leitores.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/01/em-boca-fechada-nao-entra-bala.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/420/19316778672_3ec6fcd839_b.jpg&name= Em boca fechada não entra bala&description=Silêncio, chá de sumiço, amnésia seletiva e ameaças veladas no caminho de ‘Corumbiara, caso enterrado’, livro sobre um dos piores conflitos agrário...&link=http://www.mst.org.br/2015/07/01/em-boca-fechada-nao-entra-bala.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/01/em-boca-fechada-nao-entra-bala.html&via=MST_Oficial&related=MST_Oficial&text= Em boca fechada não entra bala" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
