<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Grandes grupos econômicos estão ditando a formação de crianças e jovens brasileiros” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista exclusiva, novo reitor da UFRJ, Roberto Leher, aponta os impactos da lógica mercantilizada sobre a educação brasileira e aponta que como grupos financeiros tentam dominar a educação p..." name="description"/><meta content="educação, enera, reforma-agrária" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Grandes grupos econômicos estão ditando a formação de crianças e jovens brasileiros”' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Em entrevista exclusiva, novo reitor da UFRJ, Roberto Leher, aponta os impactos da lógica mercantilizada sobre a educação brasileira e aponta que como grupos financeiros tentam dominar a educação p..." /><meta property="og:url" content="http://www.mst.org.br/2015/07/01/grandes-grupos-economicos-estao-ditando-a-formacao-de-criancas-e-jovens-brasileiros.html" itemprop="url" /><meta property="article:published_time" content="2015-07-01T19:08:03+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/558/19145797439_a346c3f502_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">educação</span> <span class="tag">enera</span> <span class="tag">reforma-agrária</span></div><h1 itemprop="name">“Grandes grupos econômicos estão ditando a formação de crianças e jovens brasileiros”</h1><p itemprop="description">Em entrevista exclusiva, novo reitor da UFRJ, Roberto Leher, aponta os impactos da lógica mercantilizada sobre a educação brasileira e aponta que como grupos financeiros tentam dominar a educação pública. <time datetime="2015-07-01 19:08:03 +0000" itemprop="datePublished"> 1 de julho de 2015 19h08 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/01/grandes-grupos-economicos-estao-ditando-a-formacao-de-criancas-e-jovens-brasileiros.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/558/19145797439_a346c3f502_b.jpg&name=“Grandes grupos econômicos estão ditando a formação de crianças e jovens brasileiros”&description=Em entrevista exclusiva, novo reitor da UFRJ, Roberto Leher, aponta os impactos da lógica mercantilizada sobre a educação brasileira e aponta que c...&link=http://www.mst.org.br/2015/07/01/grandes-grupos-economicos-estao-ditando-a-formacao-de-criancas-e-jovens-brasileiros.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/01/grandes-grupos-economicos-estao-ditando-a-formacao-de-criancas-e-jovens-brasileiros.html&via=MST_Oficial&related=MST_Oficial&text=“Grandes grupos econômicos estão ditando a formação de crianças e jovens brasileiros”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/06/23/crise-na-educacao-transforma-salas-de-aulas-em-escolas-de-latao.html"><p>Crise na educação transforma salas de aulas em "escolas de latão" <time datetime="2015-06-23 11:52:11 +0000"> 23 de junho de 2015 11h52 </time> </a><li> <a href="/2015/06/08/educadores-da-reforma-agraria-realizam-encontro-em-preparacao-ao-2-enera.html"><p>No ES, educadores da Reforma Agrária se preparam para o 2° ENERA <time datetime="2015-06-08 19:09:39 +0000"> 8 de junho de 2015 19h09 </time> </a><li> <a href="/2015/06/03/sem-terrinha-cultivam-3-mil-mudas-e-ajudam-a-reflorestar-assentamento.html"><p>Sem Terrinha cultivam 3 mil mudas e ajudam a reflorestar assentamento <time datetime="2015-06-03 18:01:58 +0000"> 3 de junho de 2015 18h01 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="roberto-leher1.jpg" src="http://farm1.staticflickr.com/558/19145797439_a346c3f502_b.jpg" /><p><em>Por Luiz Felipe Albuquerque<br /> Do Brasil de Fato</em><p><br /> Um grande neg&oacute;cio. &Eacute; assim que o novo reitor da Universidade Federal do Rio de Janeiro (UFRJ), Roberto Leher, enxerga o novo momento da educa&ccedil;&atilde;o brasileira.<p><br /> Em entrevista ao Brasil de Fato, o professor titular da Faculdade de Educa&ccedil;&atilde;o e do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Educa&ccedil;&atilde;o da UFRJ tra&ccedil;a um panorama do atual est&aacute;gio da educa&ccedil;&atilde;o no Brasil, e as conclus&otilde;es n&atilde;o s&atilde;o nada animadoras.<p><br /> Para Leher, que tomar&aacute; posse nesta sexta-feira (3), os recentes processos de fus&otilde;es entre grandes grupos educacionais, como Kroton e Anhanguera, e a cria&ccedil;&atilde;o de movimentos como o Todos pela Educa&ccedil;&atilde;o representam a s&iacute;ntese deste processo.<p><br /> No primeiro caso, ocorre uma invers&atilde;o de valores, em que o primordial n&atilde;o &eacute; mais a educa&ccedil;&atilde;o em si, mas a busca de lucros exorbitantes por meio de fundos de investimentos. No segundo, a defesa de um projeto de educa&ccedil;&atilde;o b&aacute;sica em que a classe dominante define forma e conte&uacute;do do processo formativo de crian&ccedil;as e jovens brasileiros.<p><br /> O movimento <em>Todos Pela Educa&ccedil;&atilde;o</em> &eacute; uma articula&ccedil;&atilde;o entre grandes grupos econ&ocirc;micos como bancos (Ita&uacute;), empreiteiras, setores do agroneg&oacute;cio e da minera&ccedil;&atilde;o (Vale) e os meios de comunica&ccedil;&atilde;o que procuram ditar os rumos da educa&ccedil;&atilde;o no Brasil.<p><br /> Para o professor, o movimento se organiza numa esp&eacute;cie de Partido da classe dominante, ao pensarem um projeto de educa&ccedil;&atilde;o para o pa&iacute;s, organizarem fra&ccedil;&otilde;es de classe em torno desta proposta e criar estrat&eacute;gias de difus&atilde;o de seu projeto para a sociedade.<p><br /> &ldquo;Os setores dominantes se organizaram para definiram como as crian&ccedil;as e jovens brasileiros ser&atilde;o formados. E fazem isso como uma pol&iacute;tica de classe, atuam como classe que tem objetivos claros, um projeto, concep&ccedil;&otilde;es clara de forma&ccedil;&atilde;o, de modo a converter o conjunto das crian&ccedil;as e dos jovens em capital humano&rdquo;, observa o professor.<p><br /> Confira a entrevista:<p><br /> <strong>Muitos setores denunciam a atual mercantiliza&ccedil;&atilde;o da educa&ccedil;&atilde;o brasileira. O que est&aacute; acontecendo neste setor?</strong><p><br /> De fato h&aacute; mudan&ccedil;as no que diz respeito a mercantiliza&ccedil;&atilde;o da educa&ccedil;&atilde;o, diferente do que acontecia at&eacute; 2006 no Brasil. Os novos organizadores dessa mercantiliza&ccedil;&atilde;o s&atilde;o organiza&ccedil;&otilde;es de natureza financeira, particularmente os chamados fundos de investimento.<p><br /> Como o pr&oacute;prio nome diz, os fundos de investimentos s&atilde;o fundos constitu&iacute;do por v&aacute;rios investidores, grande parte estrangeiro, como fundos de pens&atilde;o, trabalhadores da GM, bancos, etc, que apostam num determinado fundo, e esse fundo vai fazer neg&oacute;cios em diversos pa&iacute;ses.<br /> &nbsp;&nbsp; &nbsp;<br /> <br /> Em geral, os fundos fazem fus&otilde;es, como &eacute; o caso da Sadia e Perdig&atilde;o no Brasil. Mas &eacute; o mesmo grupo que tamb&eacute;m adquiri faculdades e organiza&ccedil;&otilde;es educacionais com o objetivo de constituir monop&oacute;lios.<p><br /> Esse processo levou a Kroton e a Anhanguera - fundo Advent e P&aacute;tria - a constitu&iacute;rem, no Brasil, a maior empresa educacional do mundo, um conglomerado que hoje j&aacute; possui mais de 1,2 milh&atilde;o de estudantes, mais do que todas as universidades federais juntas.<p><br /> <strong>O que muda com essa nova forma de mercantiliza&ccedil;&atilde;o da educa&ccedil;&atilde;o?</strong><p><br /> O neg&oacute;cio do investidor n&atilde;o &eacute; propriamente a educa&ccedil;&atilde;o, &eacute; o fundo. Ele investiu no fundo e quer resposta do fundo, que cria mecanismos para que os lucros dos setores que eles est&atilde;o fazendo as aquisi&ccedil;&otilde;es e fus&otilde;es sejam lucros exorbitantes. &Eacute; isso que valoriza o fundo.<p><br /> A racionalidade com que &eacute; organizada as universidades sob controle dos fundos &eacute; uma racionalidade das finan&ccedil;as. S&atilde;o gestores de finan&ccedil;as, n&atilde;o s&atilde;o administrados educacionais. S&atilde;o operadores do mercado financeiro que est&atilde;o controlando as organiza&ccedil;&otilde;es educacionais.<p><br /> Toda parte educacional responde uma l&oacute;gica dos grupos econ&ocirc;micos, e por isso eles fazem articula&ccedil;&otilde;es com editoras, com softwares, hardwares, computadores, tablets; &eacute; um conglomerado que vai redefinindo a forma&ccedil;&atilde;o de milh&otilde;es de jovens.<p><br /> No caso do Brasil, cinco fundos t&ecirc;m atualmente cerca de 40% das matr&iacute;culas da educa&ccedil;&atilde;o superior brasileira, e tr&ecirc;s fundos t&ecirc;m quase 60% da educa&ccedil;&atilde;o &agrave; dist&acirc;ncia no Brasil.<p><br /> <strong>Quais os interesses dessas grandes corpora&ccedil;&otilde;es para al&eacute;m do econ&ocirc;mico?</strong><p><br /> A principal iniciativa dos setores dominantes na educa&ccedil;&atilde;o b&aacute;sica brasileira &eacute; uma coaliz&atilde;o de grupos econ&ocirc;micos chamado <em>Todos pela Educa&ccedil;&atilde;o</em>, organizado pelo setor financeiro, agroneg&oacute;cio, mineral, meios de comunica&ccedil;&atilde;o, que defendem um projeto de educa&ccedil;&atilde;o de classe, obviamente interpretando os anseios dos setores dominantes para o conjunto da sociedade brasileira.<p><br /> Em outras palavras, os setores dominantes se organizaram para definiram como as crian&ccedil;as e jovens brasileiros ser&atilde;o formados. E fazem isso como uma pol&iacute;tica de classe, atuam como classe que tem objetivos claros, um projeto, concep&ccedil;&otilde;es clara de forma&ccedil;&atilde;o, de modo a converter o conjunto das crian&ccedil;as e dos jovens em capital humano.<p><br /> Em &uacute;ltima inst&acirc;ncia, &eacute; com isso que eles est&atilde;o preocupados: em como fazer com que a juventude seja educada na perspectiva de serem um fator da produ&ccedil;&atilde;o. Essa &eacute; a racionalidade geral, e isso tem v&aacute;rias media&ccedil;&otilde;es pedag&oacute;gicas.<p><br /> A apar&ecirc;ncia &eacute; de que est&atilde;o preocupados com a alfabetiza&ccedil;&atilde;o, com a escolariza&ccedil;&atilde;o, com o aprendizado, etc. E de fato est&atilde;o, mas dentro dessa matriz de classe, no sentido de educar a juventude para o que seria esse novo esp&iacute;rito do capitalismo, de modo que n&atilde;o vislumbrem outra maneira de vida que n&atilde;o aquela em que ser&atilde;o mercadorias, apenas for&ccedil;a de trabalho.<br /> &nbsp;<p><img alt="educação_mercadoria.jpg" src="http://farm1.staticflickr.com/403/18711441483_d958f9731c_b.jpg" /><br /> <br /> <strong>De que maneira eles interferem nas pol&iacute;ticas educacionais do Estado?</strong><p><br /> Como sociedade civil, os setores dominantes buscam interferir nas pol&iacute;ticas de Estado. O <em>Todos pela Educa&ccedil;&atilde;o</em> conseguiu difundir a sua proposta educativa para o Estado, inicialmente por meio do Plano Nacional de Educa&ccedil;&atilde;o (PNE) - que ali&aacute;s foi homenageado com o nome Plano de Metas Compromisso Todos pela Educa&ccedil;&atilde;o, em refer&ecirc;ncia ao movimento. Com isso definiram em grandes linhas o que seria o PNE que est&aacute; vigente.<p><br /> Articulam por meio de leis, mas tamb&eacute;m da ades&atilde;o de secret&aacute;rios municipais e estaduais &agrave;s suas metas, aos seus objetivos. Articulam com o Estado, que cria programas, como o programa de a&ccedil;&otilde;es articuladas, em que a prefeitura, quando apresenta um projeto para o desenvolvimento da educa&ccedil;&atilde;o municipal, tem que implicitamente aderir &agrave;s metas do movimento <em>Todos pela Educa&ccedil;&atilde;o</em>.<p><br /> Temos um complexo muito sofisticado que interage as fra&ccedil;&otilde;es burguesas dominantes, as pol&iacute;ticas de Estado e os meios operativos do Estado para viabilizar esta agenda educacional.<p><br /> <strong>Mas como se d&aacute; isso na pr&aacute;tica?</strong><p><br /> Quando um munic&iacute;pio faz um programa de educa&ccedil;&atilde;o para a sua regi&atilde;o, ele j&aacute; deve estar organizado com base no princ&iacute;pio de que existe uma idade certa para educa&ccedil;&atilde;o, que os conte&uacute;dos n&atilde;o devem se referenciar nos conhecimentos, mas sim no que eles chamam de compet&ecirc;ncias, que o professor n&atilde;o deve escapar deste curr&iacute;culo m&iacute;nimo que eles est&atilde;o desenvolvendo por meio de uma coer&ccedil;&atilde;o da avalia&ccedil;&atilde;o.<p><br /> A escola que n&atilde;o consegue bons &iacute;ndices no Idep [&Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica] &eacute; penalizada, desmoralizada, sai nos jornais, e isso cria um constrangimento que chega ao cotidiano da sala de aula, e as prefeituras pressionadas por esses &iacute;ndices acabam sucumbidos &agrave;s f&oacute;rmulas que o capital oferece. A mais importante delas &eacute; comprar sistemas de ensino, apostilas, que s&atilde;o fornecidos pelas pr&oacute;prias corpora&ccedil;&otilde;es.<p><br /> O professor est&aacute; em sala de aula, recebe apostilas, exames padronizadas que foram feitos pela corpora&ccedil;&atilde;o, e na pr&aacute;tica, ao inv&eacute;s do professor desenvolver um papel intelectual, criador, ele tem que ser muito mais um aplicador das cartilhas, um entregador de conhecimento, e isso obviamente esvazia o papel do professor que tem consequ&ecirc;ncias diretas com o processo de forma&ccedil;&atilde;o.<p><br /> A forma&ccedil;&atilde;o esperada do educador n&atilde;o &eacute; uma forma&ccedil;&atilde;o enquanto intelectual, mas sim como algu&eacute;m que sabe desenvolver t&eacute;cnicas para aplicar aquelas pacotes que as corpora&ccedil;&otilde;es preparam.<p><br /> <strong>E h&aacute; resist&ecirc;ncias a isso?</strong><p><br /> Existe um complexo de situa&ccedil;&otilde;es onde as resist&ecirc;ncias, as tens&otilde;es s&atilde;o muito grandes, o que traz infelicidade aos professores e aos estudantes, mas tudo isso &eacute; muito difuso. As resist&ecirc;ncias acontecem na forma de lutas sindicais, quando fazem greve criticando a chamada &ldquo;meritocracia&rdquo;, os sistemas de avalia&ccedil;&atilde;o.<p><br /> Aparecem aqui e ali, mas &eacute; for&ccedil;oso reconhecer que existe um complexo de controle sobre as escolas que restringem muito a margem de manobra dos trabalhadores da educa&ccedil;&atilde;o para desenvolverem um projeto pedag&oacute;gico aut&ocirc;nomo e cr&iacute;tico.<p><br /> Essa situa&ccedil;&atilde;o &eacute; agravada quando a pr&oacute;pria dire&ccedil;&atilde;o da escola, que deveria pensar como a escola se auto governa, vem sendo ressignificada como um papel de gest&atilde;o. O diretor e os coordenadores s&atilde;o pensados como gestores na l&oacute;gica de uma empresa, que deve cumprir metas, fiscalizar o cumprimento delas e tentar atingir essas metas de todas as formas.<p><br /> Temos uma mudan&ccedil;a de refer&ecirc;ncias quando a pr&oacute;pria equipe de coordena&ccedil;&atilde;o da escola se torna uma equipe de gestores. No documento P&aacute;tria Educadora h&aacute; uma possibilidade de puni&ccedil;&atilde;o dos professores que n&atilde;o cumprirem as metas.<p><br /> &nbsp;<figure class="image" style="float:left"><img alt="mangabeira.jpg" src="http://farm1.staticflickr.com/343/19144375350_212596fe01_b.jpg" /><figcaption>Ministro Secretaria de Assuntos Estrat&eacute;gicos (SAE), Mangabeira Unger.</figcaption></figure><p><strong>Por sinal, o P&aacute;tria Educadora &eacute; um dos programas carro chefe do governo federal. Como voc&ecirc; avalia este documento?</strong><p><br /> N&atilde;o casualmente, esse documento foi elaborado pela Secretaria de Assuntos Estrat&eacute;gicos (SAE), atualmente dirigido pelo ministro Mangabeira Unger. Ele parte de um diagn&oacute;stico de que o modelo de desenvolvimento baseado em commodities se esgotou com a crise mundial, com seus pre&ccedil;os despencando depois daquele per&iacute;odo de ouro entre 2004 e 2009.<p><br /> Com a desvaloriza&ccedil;&atilde;o dessas commodities, Mangabeira chama aten&ccedil;&atilde;o para o fato de que o Brasil deveria buscar outra forma de inser&ccedil;&atilde;o na economia mundial que n&atilde;o fosse apenas de commodities.<p><br /> E a minha hip&oacute;tese &eacute; que eles est&atilde;o sinalizando nesse documento que o Brasil deveria ser uma esp&eacute;cie de plataforma de exporta&ccedil;&atilde;o, assim como j&aacute; existe na fronteira norte do M&eacute;xico, em alguns pa&iacute;ses asi&aacute;ticos - o modelo chin&ecirc;s foi isso nos anos 90, de ser um local em que a for&ccedil;a de trabalho &eacute; muito explorada, recebe um treinamento espec&iacute;fico que permite uma explora&ccedil;&atilde;o muito grande, e esses pa&iacute;ses entram em circuitos de produ&ccedil;&atilde;o industrial de maneira subalterna, explorando o que seriam sua vantagens comparativas: baixo custo de energia, da for&ccedil;a de trabalho, baixa regulamenta&ccedil;&atilde;o ambiental, e isso daria vantagens competitivas novamente ao pa&iacute;s.<p><br /> O drama &eacute; que a concep&ccedil;&atilde;o do P&aacute;tria Educadora tem como correspond&ecirc;ncia a ideia de que a forma&ccedil;&atilde;o da maior parte da for&ccedil;a de trabalho no Brasil deve ser por um trabalho mais simples, e isso tem consequ&ecirc;ncias pedag&oacute;gicas muito grande.<p><br /> Se &eacute; para formar para o trabalho simples, a maior parte das escolas podem ser institui&ccedil;&otilde;es estruturadas para a forma&ccedil;&atilde;o de um trabalho de menor complexidade, que seria desdobrados em processos de forma&ccedil;&atilde;o t&eacute;cnica de cursos de curta dura&ccedil;&atilde;o, cujo exemplo mais conhecido &eacute; o Pronatec, em que grande parte dos cursos s&atilde;o aligeirados para a forma&ccedil;&atilde;o de uma for&ccedil;a de trabalho simples - tanto aquela que j&aacute; estar&aacute; inserida no mercado quanto aquela que constitui o que podemos denominar de um ex&eacute;rcito industrial de reserva.<p><br /> O documento P&aacute;tria Educadora altera a racionalidade da organiza&ccedil;&atilde;o da escola quando vislumbra escolas que v&atilde;o formar for&ccedil;as de trabalho de menor complexidade. &Eacute; importante destacar que no documento encontramos uma formula&ccedil;&atilde;o muito perigosa de enormes consequ&ecirc;ncias para o futuro da educa&ccedil;&atilde;o brasileira, que &eacute; a refer&ecirc;ncia que o Mangabeira faz da ado&ccedil;&atilde;o de um modelo tipo SUS (Sistema &Uacute;nico de Sa&uacute;de).<p><br /> <strong>O que &eacute; isso?</strong><p><br /> O modelo SUS teve como objetivo assegurar o direito ao atendimento &agrave; sa&uacute;de de maneira universal, e isso poderia ser feito tanto pelo &oacute;rg&atilde;os p&uacute;blicos quanto pelas entidades privadas.<p><br /> Quando Mangabeira reivindica o modelo SUS, claramente est&aacute; sinalizando que a forma&ccedil;&atilde;o do conjunto da classe trabalhadora deveria ser feita em nome de uma suposta democratiza&ccedil;&atilde;o, realizada tanto pelas institui&ccedil;&otilde;es p&uacute;blicas quanto pelas organiza&ccedil;&otilde;es privadas.<p><br /> Isso &eacute; congruente com o PNE aprovado em 2014, ao estabelecer que a verba p&uacute;blica &eacute; aquela utilizada nas institui&ccedil;&otilde;es p&uacute;blicas, mas tamb&eacute;m em todas as parcerias p&uacute;blico-privadas, como o FIES, PROUNI, Ci&ecirc;ncias Sem Fronteira, PRONATEC, Pronacampo, sistema S, tudo isso entra como recurso p&uacute;blico.<br /> &nbsp;&nbsp; &nbsp;<br /> &nbsp;<p>A rigor, estamos diante de uma pol&iacute;tica que pode indiferenciar as institui&ccedil;&otilde;es p&uacute;blicas e privadas em detrimento do p&uacute;blico, j&aacute; que as corpora&ccedil;&otilde;es tamb&eacute;m se acercam da educa&ccedil;&atilde;o b&aacute;sica.<p><br /> <strong>Em setembro acontecer&aacute; o 2&deg; Encontro Nacional dos Educadores e Educadoras da Reforma Agr&aacute;ria (Enera), em Bras&iacute;lia. Como o Enera se insere nesta conjuntura?</strong><p><br /> Tenho uma expectativa muito positiva em rela&ccedil;&atilde;o ao segundo Enera. No primeiro Enera tivemos a constitui&ccedil;&atilde;o de outra perspectiva pedag&oacute;gica para a educa&ccedil;&atilde;o brasileira, que foi a Educa&ccedil;&atilde;o do Campo, uma conceitua&ccedil;&atilde;o do que seria uma educa&ccedil;&atilde;o p&uacute;blica voltada para o campo, mas com um horizonte de forma&ccedil;&atilde;o humana que ultrapassa o campo.<p><br /> Foi certamente uma proposta que promoveu s&iacute;nteses brilhantes entre uma perspectiva cr&iacute;tica que vem do campo marxista, da ideia da escola unit&aacute;ria, do trabalho, ao compreender que o trabalho deveria ser um elemento simb&oacute;lico, imaginativo, capaz de nos constituir como seres humanos, e que portanto a escola &eacute; o lugar da cultura, da arte, da ci&ecirc;ncia, da tecnologia, e n&atilde;o uma institui&ccedil;&atilde;o livresca. &Eacute; uma institui&ccedil;&atilde;o que tem intera&ccedil;&atilde;o com o mundo, com a vida, com os processos de trabalho, com a produ&ccedil;&atilde;o real da cultura em diversos espa&ccedil;os, como pensar no que significa a agricultura no Brasil.<p><br /> Foi uma proposta pedag&oacute;gica que promoveu s&iacute;nteses incorporando pensamento critico marxista, tradi&ccedil;&atilde;o latino-americana de educa&ccedil;&atilde;o popular, particularmente com Paulo Freire, e criou bases para um pensamento pedag&oacute;gico socialista.<p><br /> O segundo Enera, a meu ver, est&aacute; desafiado pela conjuntura a fazer um balan&ccedil;o do que foi essa mercantiliza&ccedil;&atilde;o e de como o capital est&aacute; tentando se apropriar do conjunto da educa&ccedil;&atilde;o b&aacute;sica.<p><br /> Ao fazer essa reflex&atilde;o, certamente o Enera vai ajudar a criar bases para uma perspectiva de educa&ccedil;&atilde;o p&uacute;blica unit&aacute;ria capaz de contrapor a educa&ccedil;&atilde;o frente &agrave; l&oacute;gica de movimentos empresariais como o Todos pela Educa&ccedil;&atilde;o.<p><br /> Pode haver incorpora&ccedil;&otilde;es de elementos novos na nossa reflex&atilde;o sobre a pedagogia socialista que respondam desafios da ofensiva do capital, mas sobretudo respondam os anseios que est&atilde;o pulsando em todo o pa&iacute;s em torno da educa&ccedil;&atilde;o p&uacute;blica.<p><br /> <strong>Como as &uacute;ltimas greves na educa&ccedil;&atilde;o?</strong><p><br /> Podemos problematizar a fragmenta&ccedil;&atilde;o das lutas pela educa&ccedil;&atilde;o, o fato de que muitas vezes s&atilde;o lutas econ&ocirc;micas e corporativas, que est&atilde;o vinculadas as pol&iacute;ticas municipais e estaduais, mas n&atilde;o tenho d&uacute;vidas de que essas lutas que est&atilde;o pulsando no pa&iacute;s est&atilde;o enfrentando aspectos dessa pedagogia do capital, criticando a meritocracia, a racionalidade das compet&ecirc;ncias e dos sistemas centralizados de avalia&ccedil;&atilde;o, o uso de cartilhas.<p><br /> Temos cr&iacute;ticas reais a essa l&oacute;gica de controle que o capital est&aacute; buscando sobre a educa&ccedil;&atilde;o b&aacute;sica, mas precisamos sistematizar isso com outros fundamentos pedag&oacute;gicos, e aprofundando a experi&ecirc;ncia que foi constru&iacute;da a partir do primeiro Enera.<p><br /> No segundo Enera acredito que novas dimens&otilde;es para essa pedagogia socialista v&atilde;o ser esbo&ccedil;ados, e n&atilde;o como o resultado de um processo em que os especialistas de educa&ccedil;&atilde;o do MST v&atilde;o se reunir e pensar o que seria essa agenda.<p><br /> Ao contr&aacute;rio, como resultado de uma articula&ccedil;&atilde;o de movimentos que est&atilde;o fazendo educa&ccedil;&atilde;o p&uacute;blica e est&atilde;o buscando uma educa&ccedil;&atilde;o criativa, que est&atilde;o fazendo as lutas de resist&ecirc;ncias com as greves, mobiliza&ccedil;&otilde;es, com a participa&ccedil;&atilde;o de estudantes.<p><br /> Esta riqueza de produ&ccedil;&otilde;es que est&atilde;o em circula&ccedil;&atilde;o nas lutas em defesa da educa&ccedil;&atilde;o p&uacute;blica que podem criar uma sistematiza&ccedil;&atilde;o maior. Creia condi&ccedil;&otilde;es para que possamos ampliar esta alian&ccedil;a entre experi&ecirc;ncias da luta urbana com as que vieram do campo, produzindo novas s&iacute;nteses e novas possibilidades para que a classe trabalhadora tenha sua pr&oacute;pria agenda para o futuro da educa&ccedil;&atilde;o p&uacute;blica.<p><br /> &Eacute; um processo longo e exigir&aacute; um esfor&ccedil;o organizativo e intelectual de enorme envergadura. Temos que ter uma produ&ccedil;&atilde;o pedag&oacute;gica mais sistematizadas, mais profunda, para criarmos a base desse pensamento pedag&oacute;gico cr&iacute;tico, que assegure uma forma&ccedil;&atilde;o integral, mas uma educa&ccedil;&atilde;o que recusa a divis&atilde;o dos seres humanos em dois grupos: um que pensa e mando, outro que executa e obedece.<p><br /> Essas bases para uma proposta socialista est&atilde;o sendo gestadas nas lutas, mas com o ENERA podemos ganhar um momento de qualidade no terreno da elabora&ccedil;&atilde;o, articula&ccedil;&atilde;o e organiza&ccedil;&atilde;o em defesa desse projeto de novo tipo.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/01/grandes-grupos-economicos-estao-ditando-a-formacao-de-criancas-e-jovens-brasileiros.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/558/19145797439_a346c3f502_b.jpg&name=“Grandes grupos econômicos estão ditando a formação de crianças e jovens brasileiros”&description=Em entrevista exclusiva, novo reitor da UFRJ, Roberto Leher, aponta os impactos da lógica mercantilizada sobre a educação brasileira e aponta que c...&link=http://www.mst.org.br/2015/07/01/grandes-grupos-economicos-estao-ditando-a-formacao-de-criancas-e-jovens-brasileiros.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/01/grandes-grupos-economicos-estao-ditando-a-formacao-de-criancas-e-jovens-brasileiros.html&via=MST_Oficial&related=MST_Oficial&text=“Grandes grupos econômicos estão ditando a formação de crianças e jovens brasileiros”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
