<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Os campos do Sul vão virar uma grande lavoura de soja? - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Nos três estados do Sul do Brasil, estima-se que paisagens típicas já estejam reduzidos a menos de 40% de sua área original." name="description"/><meta content="agronegócio, meio-ambiente, biodiversidade" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Os campos do Sul vão virar uma grande lavoura de soja?' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Nos três estados do Sul do Brasil, estima-se que paisagens típicas já estejam reduzidos a menos de 40% de sua área original." /><meta property="og:url" content="http://www.mst.org.br/2015/07/01/os-campos-do-sul-vao-virar-uma-grande-lavoura-de-soja.html" itemprop="url" /><meta property="article:published_time" content="2015-07-01T12:16:29+00:00" /><meta property="og:image" content="http://farm4.staticflickr.com/3854/19317049472_98636e3386_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agronegócio</span> <span class="tag">meio-ambiente</span> <span class="tag">biodiversidade</span></div><h1 itemprop="name">Os campos do Sul vão virar uma grande lavoura de soja?</h1><p itemprop="description">Nos três estados do Sul do Brasil, estima-se que paisagens típicas já estejam reduzidos a menos de 40% de sua área original. <time datetime="2015-07-01 12:16:29 +0000" itemprop="datePublished"> 1 de julho de 2015 12h16 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/01/os-campos-do-sul-vao-virar-uma-grande-lavoura-de-soja.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3854/19317049472_98636e3386_b.jpg&name=Os campos do Sul vão virar uma grande lavoura de soja?&description=Nos três estados do Sul do Brasil, estima-se que paisagens típicas já estejam reduzidos a menos de 40% de sua área original.&link=http://www.mst.org.br/2015/07/01/os-campos-do-sul-vao-virar-uma-grande-lavoura-de-soja.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/01/os-campos-do-sul-vao-virar-uma-grande-lavoura-de-soja.html&via=MST_Oficial&related=MST_Oficial&text=Os campos do Sul vão virar uma grande lavoura de soja?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/06/19/uso-de-agrotoxico-no-pais-mais-que-dobra-entre-2000-e-2012.html"><p>Uso de agrotóxico no país mais que dobra entre 2000 e 2012 <time datetime="2015-06-19 20:11:40 +0000"> 19 de junho de 2015 20h11 </time> </a><li> <a href="/2015/06/19/faz-parte-da-reforma-agraria-a-disputa-do-modelo-de-producao-para-a-agricultura-afirma-dirigente.html"><p>"A Reforma Agrária está no bojo da discussão sobre alimentos sadios", afirma dirigente do MST <time datetime="2015-06-19 15:08:35 +0000"> 19 de junho de 2015 15h08 </time> </a><li> <a href="/2015/06/18/em-nome-do-lucro-katia-abreu-e-cia-decretam-a-extincao-do-cerrado-brasileiro.html"><p>Em nome do lucro, Kátia Abreu e cia decretam a extinção do Cerrado <time datetime="2015-06-18 13:17:30 +0000"> 18 de junho de 2015 13h17 </time> </a><li> <a href="/2015/06/03/sem-terrinha-cultivam-3-mil-mudas-e-ajudam-a-reflorestar-assentamento.html"><p>Sem Terrinha cultivam 3 mil mudas e ajudam a reflorestar assentamento <time datetime="2015-06-03 18:01:58 +0000"> 3 de junho de 2015 18h01 </time> </a><li> <a href="/2014/06/24/desertificacao-do-planeta-se-expande-ao-ritmo-de-12-milhoes-de-hectares-por-ano.md-e"><p>Desertificação do planeta se expande ao ritmo de 12 milhões de hectares por ano <time datetime="2014-06-24 14:17:11 +0000"> 24 de junho de 2014 14h17 </time> </a><li> <a href="/2014/06/24/desertificacao-do-planeta-se-expande-ao-ritmo-de-12-milhoes-de-hectares-por-ano.html"><p>Desertificação do planeta se expande ao ritmo de 12 milhões de hectares por ano <time datetime="2014-06-24 14:17:11 +0000"> 24 de junho de 2014 14h17 </time> </a><li> <a href="/2014/04/14/para-diretor-do-greenpeace-modelo-do-agronegocio-e-insustentavel.md-e"><p>Para diretor do Greenpeace, modelo do agronegócio é insustentável <time datetime="2014-04-14 11:09:47 +0000"> 14 de abril de 2014 11h09 </time> </a><li> <a href="/2014/04/14/para-diretor-do-greenpeace-modelo-do-agronegocio-e-insustentavel.html"><p>Para diretor do Greenpeace, modelo do agronegócio é insustentável <time datetime="2014-04-14 11:09:47 +0000"> 14 de abril de 2014 11h09 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="soja.jpg" src="http://farm4.staticflickr.com/3854/19317049472_98636e3386_b.jpg" /><p><em>Por Marco Weissheimer<br /> Do Sul21</em><p><br /> Os campos que cobriam vastos territ&oacute;rios no Sul do Brasil, Uruguai e Argentina est&atilde;o sofrendo uma profunda transforma&ccedil;&atilde;o que, al&eacute;m de alterar suas paisagens t&iacute;picas, amea&ccedil;a sua biodiversidade. Eles j&aacute; desapareceram em muitas &aacute;reas e, em outras, correm o risco de desaparecer, sendo substitu&iacute;dos por lavouras (de soja, principalmente) e planta&ccedil;&otilde;es de &aacute;rvores.<p><br /> Nos tr&ecirc;s estados do Sul do Brasil, estima-se que esses campos j&aacute; estejam reduzidos a menos de 40% de sua &aacute;rea original. Os riscos que essa transforma&ccedil;&atilde;o representa para a biodiversidade dessas regi&otilde;es &eacute; um dos temas centrais do livro &ldquo;Os Campos do Sul&rdquo;, uma publica&ccedil;&atilde;o da Rede Campos Sulinos, com apoio da Universidade Federal do Rio Grande do Sul (UFRGS), que re&uacute;ne trabalhos de mais de 80 autores e autoras de textos, imagens fotogr&aacute;ficas e ilustra&ccedil;&otilde;es.<p><br /> Organizada por Val&eacute;rio de Patta Pillar, professor do Departamento de Ecologia da UFRGS, e por Omara Lange, bi&oacute;loga com especializa&ccedil;&atilde;o em Ecologia, a publica&ccedil;&atilde;o de 190 p&aacute;ginas apresenta um rico retrato da paisagem ambiental, hist&oacute;rica e cultural dos campos sulinos e adverte para os riscos da degrada&ccedil;&atilde;o dessa regi&atilde;o. Em entrevista ao Sul21, Val&eacute;rio Pillar fala sobre o projeto que deu origem ao livro e chama a aten&ccedil;&atilde;o para a baixa percep&ccedil;&atilde;o, na opini&atilde;o p&uacute;blica, sobre o que est&aacute; acontecendo nos Pampas.<p><br /> Al&eacute;m disso, critica o texto do decreto assinado pelo governador Jos&eacute; Ivo Sartori na semana passada, instituindo o Cadastro Ambiental Rural. Para ele, &eacute; um absurdo a interpreta&ccedil;&atilde;o que afirma ter ocorrido supress&atilde;o de vegeta&ccedil;&atilde;o nativa pela atividade pecu&aacute;ria e que, por isso, nada mais haveria para conservar nestas &aacute;reas.<p><br /> <strong>Como nasceu o projeto do livro sobre os campos do Sul e quais seus objetivos?</strong><p><br /> O livro foi produzido por pesquisadores que trabalham com biodiversidade, com manejo de vegeta&ccedil;&atilde;o de campo e tamb&eacute;m com quest&otilde;es culturais e hist&oacute;ricas envolvendo essa regi&atilde;o. O que motivo a realiza&ccedil;&atilde;o do livro foi a nossa percep&ccedil;&atilde;o que o senso comum n&atilde;o percebe o que est&aacute; acontecendo nos campos. &Eacute; uma perda t&atilde;o grande como se uma &aacute;rea de floresta estivesse sendo desmatada.<p><br /> Se os milhares de hectares de campo que est&atilde;o sendo transformados anualmente em lavoura no Rio Grande do Sul fossem de florestas provavelmente a opini&atilde;o p&uacute;blica n&atilde;o estaria assistindo a isso passivamente. As pessoas n&atilde;o percebem que os campos t&ecirc;m tanta biodiversidade quanto as florestas e que ela precisa ser conservada. Estamos falando a&iacute; de milhares de esp&eacute;cies.<p><br /> Al&eacute;m disso, esses campos s&atilde;o usados h&aacute; s&eacute;culos para a produ&ccedil;&atilde;o pecu&aacute;ria e essa produ&ccedil;&atilde;o tem um impacto econ&ocirc;mico no Rio Grande do Sul e no sul do Brasil de um modo geral. As transforma&ccedil;&otilde;es que t&ecirc;m acontecido provocam uma perda tamb&eacute;m desse potencial produtivo.<p><br /> <strong>Quais s&atilde;o exatamente as atividades econ&ocirc;micas que est&atilde;o causando essas transforma&ccedil;&otilde;es nos campos?</strong><p><br /> S&atilde;o as lavouras, principalmente a lavoura de soja, que t&ecirc;m pressionado tremendamente os campos. Este ano, inclusive, isso est&aacute; ocorrendo de maneira expressiva, em fun&ccedil;&atilde;o do pre&ccedil;o atraente. Est&aacute; se plantando soja mesmo em regi&otilde;es onde as condi&ccedil;&otilde;es de clima e solo n&atilde;o s&atilde;o as melhores para essa produ&ccedil;&atilde;o.<p><br /> A silvicultura, em um determinado momento, pressionou bastante os campos aqui no Estado, mas essa press&atilde;o diminuiu um pouco por quest&otilde;es econ&ocirc;micas. Com a silvicultura parece que a popula&ccedil;&atilde;o percebeu melhor a import&acirc;ncia dos campos, pois ela cria uma barreira visual e as pessoas percebem que alguma coisa aconteceu. Quando se transforma campo ou pastagem cultiv&aacute;vel em lavoura parece que as pessoas n&atilde;o percebem o que est&aacute; ocorrendo. Parece que antes da lavoura tinha algo ali que n&atilde;o tinha valor&hellip;<p><br /> <strong>Que era um peda&ccedil;o de campo abandonado&hellip;</strong><p><br /> Sim. A popula&ccedil;&atilde;o, de um modo geral, tende a dar mais valor &agrave;s florestas, &agrave;s &aacute;rvores, do que a plantas herb&aacute;ceas que, do ponto de vista biol&oacute;gico, tem o mesmo valor para a conserva&ccedil;&atilde;o.<p><br /> <strong>J&aacute; h&aacute; perda de biodiversidade comprovada nestas &aacute;reas de campos?</strong><p><br /> &Eacute; dif&iacute;cil saber porque muitas esp&eacute;cies que nem eram conhecidas podem j&aacute; ter se extinguido em algumas regi&otilde;es onde a transforma&ccedil;&atilde;o foi brutal como ocorreu no Planalto M&eacute;dio. Nesta regi&atilde;o, praticamente n&atilde;o temos mais campos. H&aacute; esp&eacute;cies amea&ccedil;adas e o livro mostra quais s&atilde;o. As amea&ccedil;as geralmente decorrem destas mudan&ccedil;as que provocam fragmenta&ccedil;&atilde;o e perda de &aacute;reas campestres.<p><br /> <strong>Voc&ecirc; falou do caso do Planalto M&eacute;dio. Muita gente, quando ouve falar em campos, associa essa palavra mais &agrave; regi&atilde;o do Bioma Pampa, na fronteira do Estado com o Uruguai e a Argentina. Qual &eacute; mesmo a defini&ccedil;&atilde;o dessa categoria &ldquo;campo&rdquo;?</strong><p><br /> Como esse processo no Planalto M&eacute;dio tem ocorrido h&aacute; mais tempo, desde os anos 70, as pr&oacute;prias pessoas que vivem nestes lugares perderam essa mem&oacute;ria. O mesmo tem acontecido no Paran&aacute;, na regi&atilde;o de Ponta Grossa, por exemplo, que era tipicamente campestre. As tropas que iam do Rio Grande do Sul para Sorocaba passavam por estes campos, daqui at&eacute; S&atilde;o Paulo. Estes campos j&aacute; desaparecem.<p><br /> O fato de essas transforma&ccedil;&otilde;es ocorrerem nesta magnitude faz com que as pessoas percam essa mem&oacute;ria de que vivem num lugar que era caracterizado pela vegeta&ccedil;&atilde;o campestre. Se lermos &ldquo;O Continente&rdquo;, a obra de &Eacute;rico Ver&iacute;ssimo, vemos que ela se passa no Planalto M&eacute;dio, que era uma regi&atilde;o de campo, de atividade pecu&aacute;ria. Onde eram criadas as mulas que iam para Sorocaba? Nos campos do Planalto M&eacute;dio e das Miss&otilde;es. Hoje os campos das Miss&otilde;es tamb&eacute;m completamente transformados em lavouras.<p><br /> <strong>O governador Jos&eacute; Ivo Sartori assinou recentemente um decreto que instituiu o Cadastro Ambiental Rural. Qual sua opini&atilde;o sobre o teor do mesmo?</strong><p><br /> Fiz uma an&aacute;lise preliminar do decreto e aquilo que eu imaginava aconteceu. O decreto faz interpreta&ccedil;&otilde;es esdr&uacute;xulas da lei federal de prote&ccedil;&atilde;o da vegeta&ccedil;&atilde;o nativa, que &eacute; de 2012. Ele teria a inten&ccedil;&atilde;o de esclarecer alguns pontos amb&iacute;guos dessa lei, que n&atilde;o &eacute; muito expl&iacute;cita em rela&ccedil;&atilde;o &agrave; vegeta&ccedil;&atilde;o de campo, e regulamentar a sua aplica&ccedil;&atilde;o no Rio Grande do Sul. N&oacute;s defendemos que a vegeta&ccedil;&atilde;o de campo deve ser usada para a atividade pastoril.<p><br /> A atividade pastoril &eacute; essencial para a preserva&ccedil;&atilde;o da vegeta&ccedil;&atilde;o campestre. Isso deveria constar do texto do decreto. Ele inclui que &eacute; desnecess&aacute;ria autoriza&ccedil;&atilde;o para o uso pastoril da reserva legal, mas falha ao dizer que a vegeta&ccedil;&atilde;o nativa, em &aacute;reas utilizadas h&aacute; s&eacute;culos para pecu&aacute;ria, teria sido suprimida. Segundo essa vis&atilde;o, o uso pastoril da vegeta&ccedil;&atilde;o suprimiria essa vegeta&ccedil;&atilde;o nativa. Isso &eacute; um equ&iacute;voco que n&atilde;o se sustenta. N&oacute;s mostramos isso no livro. Encontramos essa riqueza imensa de esp&eacute;cies em &aacute;reas de campo usadas para atividade pastoril.<p><br /> <strong>Essa vis&atilde;o parece estar baseada numa ideia do senso comum que, se h&aacute; gado no campo, ele est&aacute; removendo a vegeta&ccedil;&atilde;o nativa&hellip;</strong><p><br /> &Eacute; isso. Decorre desse senso comum ou de m&aacute; inten&ccedil;&atilde;o mesmo. Eu diria que &eacute; uma mistura das duas.<p><br /> <strong>E por que &eacute; mesmo que essa ideia de senso comum est&aacute; errada?</strong><p><br /> N&oacute;s temos nesta regi&atilde;o da Am&eacute;rica do Sul uma transi&ccedil;&atilde;o entre um clima mais seco e mais frio que est&aacute; mais ao Sul e um clima mais &uacute;mido, de uma &aacute;rea de florestas situadas mais ao norte. Aqui n&oacute;s temos um encontro dessas forma&ccedil;&otilde;es. E o clima mudou nos &uacute;ltimos milhares de anos e j&aacute; n&atilde;o &eacute; mais t&atilde;o favor&aacute;vel &agrave; preserva&ccedil;&atilde;o desta vegeta&ccedil;&atilde;o aberta e &eacute; mais favor&aacute;vel &agrave;s florestas. Isso tem acontecido nos &uacute;ltimos tr&ecirc;s mil anos. Os campos s&atilde;o anteriores &agrave;s florestas. Estas chegaram aqui h&aacute; cerca de tr&ecirc;s mil anos em fun&ccedil;&atilde;o da mudan&ccedil;a o clima que se tornou mais &uacute;mido e mais prop&iacute;cio &agrave;s florestas. Os campos se mantiveram neste tempo todo em fun&ccedil;&atilde;o dos dist&uacute;rbios causados pelas queimadas ind&iacute;genas que restringiram a expans&atilde;o das florestas. A introdu&ccedil;&atilde;o do gado, na verdade, foi uma reintrodu&ccedil;&atilde;o. Tivemos grandes pastadores aqui que se extinguiram h&aacute; cerca de dez mil anos.<p><br /> <strong>Que animais eram estes?</strong><p><br /> Havia lhamas, cavalos &ndash; inclusive a mesma esp&eacute;cie que foi domesticada na &Aacute;sia e na Europa -, o toxodonte, um animal que pesava uma tonelada, grandes pastadores que eram maiores que o gado e os cavalos atuais. A elimina&ccedil;&atilde;o destes pastadores e a mudan&ccedil;a clim&aacute;tica poderia ter facilitado a expans&atilde;o das florestas, mas as queimadas ind&iacute;genas mantiveram os campos. A&iacute; aparece uma quest&atilde;o bastante relevante. H&aacute; quem defenda que, em fun&ccedil;&atilde;o das mudan&ccedil;as do clima, devemos deixar os campos desaparecer. O clima agora seria prop&iacute;cio &agrave;s florestas. Isso &eacute; um equ&iacute;voco um problema &eacute;tico. N&atilde;o temos o direito de nos retirar de uma paisagem que &eacute; mantida pela nossa atividade h&aacute; milhares de anos.<p><br /> Essa imensa riqueza de esp&eacute;cies que &eacute; mostrada no livro permanece vivendo nestes campos em fun&ccedil;&atilde;o da manuten&ccedil;&atilde;o da atividade pastoril. Se a biomassa n&atilde;o &eacute; removida pela pastagem, essas esp&eacute;cies ser&atilde;o substitu&iacute;das por esp&eacute;cies arbustivas, esp&eacute;cies lenhosas, esp&eacute;cies altas. A atividade pastoril faz com que os campos se mantenham em um est&aacute;gio onde essas esp&eacute;cies que co-evolu&iacute;ram aqui nesta regi&atilde;o, com esses pastadores, se mantenham, preservando a biodiversidade atual. Se removermos a atividade pastoril causaremos a extin&ccedil;&atilde;o de esp&eacute;cies.<p><br /> Ou seja, a ideia de que a reserva legal em campo nativo teria que ser fechada &eacute; equivocada, pois isso traria perda de biodiversidade. Por isso n&oacute;s dizemos que a atividade pastoril &eacute; compat&iacute;vel com a preserva&ccedil;&atilde;o da biodiversidade. Voltando &agrave; quest&atilde;o do decreto do Cadastro Ambiental Rural, &eacute; um absurdo a interpreta&ccedil;&atilde;o dessa situa&ccedil;&atilde;o que afirma que teria havido supress&atilde;o de vegeta&ccedil;&atilde;o nativa e, por isso, nada mais haveria para conservar e, assim, n&atilde;o haveria mais necessidade de reserva legal j&aacute; que n&atilde;o existiria mais vegeta&ccedil;&atilde;o nativa a ser protegida a ali.<p><br /> E a&iacute; entram aquelas exce&ccedil;&otilde;es da lei que dizem que, se houve supress&atilde;o da vegeta&ccedil;&atilde;o ao abrigo da lei, l&aacute; nos anos 70 ou 80, tamb&eacute;m n&atilde;o haveria necessidade de reserva legal. O que foi divulgado at&eacute; agora deste decreto &eacute; s&oacute; a casca, n&atilde;o se tocou no ponto mais cr&iacute;tico. Espero que o Minist&eacute;rio P&uacute;blico entre com uma a&ccedil;&atilde;o para, pelo menos, bloquear a aplica&ccedil;&atilde;o de alguns artigos do decreto.<p><br /> <strong>No processo de constru&ccedil;&atilde;o do decreto, chegaram a ocorrer consultas a pesquisadores e outros setores da sociedade?</strong><p><br /> No ano passado eu fui consultado a respeito de uma minuta que havia do decreto e apresentei algumas sugest&otilde;es de aperfei&ccedil;oamento. No in&iacute;cio do atual governo eu tive acesso a uma minuta com outra formula&ccedil;&atilde;o que definia essas &aacute;reas de uso pastoril como sendo &aacute;reas de uso consolidado onde teria ocorrido supress&atilde;o da vegeta&ccedil;&atilde;o nativa. N&oacute;s nos manifestamos contra essa interpreta&ccedil;&atilde;o e eu tive uma reuni&atilde;o com a secret&aacute;ria adjunta do Meio Ambiente. Mas percebia que o texto j&aacute; estava decidido em fun&ccedil;&atilde;o de compromissos pol&iacute;ticos deste governo e a conversa n&atilde;o prosperou. E tampouco prosperou no ano passado, mesmo com um governo supostamente mais favor&aacute;vel. Sentimos certa resist&ecirc;ncia dentro da pr&oacute;pria Sema (Secretaria do Meio Ambiente) para agilizar essa discuss&atilde;o e ter esse decreto.<p><br /> A lei de prote&ccedil;&atilde;o da vegeta&ccedil;&atilde;o nativa &eacute; de 2012 e n&oacute;s j&aacute; estamos em 2015. Desde ent&atilde;o, as transforma&ccedil;&otilde;es continuam acontecendo, os campos est&atilde;o sendo transformados em lavouras, os propriet&aacute;rios n&atilde;o fizeram o Cadastro Ambiental Rural. A lei exige licenciamento para supress&atilde;o de vegeta&ccedil;&atilde;o nativa e preenchimento do CAR desde 2012; de qualquer vegeta&ccedil;&atilde;o nativa, seja campo ou floresta. Para observar o que aconteceu de l&aacute; para c&aacute; &eacute; s&oacute; viajar para S&atilde;o Gabriel, Dom Pedrito, Bag&eacute;, Acegu&aacute;, toda essa regi&atilde;o da campanha, e ver que a transforma&ccedil;&atilde;o de campos em lavouras continua acontecendo de maneira ilegal, a revelia da lei que exige pelo menos o licenciamento e o preenchimento do CAR, com a delimita&ccedil;&atilde;o da reserva legal. N&oacute;s, provavelmente, n&atilde;o teremos reserva legal, se esse decreto for interpretado com a inten&ccedil;&atilde;o com que foi elaborado.<p><br /> <strong>Ou seja, vai facilitar ainda mais a expans&atilde;o das lavouras de soja sobre os campos&hellip;</strong><p><br /> Exatamente. Tivemos a lei de 1965 e raros foram os propriet&aacute;rios que delimitaram reserva legal. Com a lei de 2012, imaginou-se que, em fun&ccedil;&atilde;o de todo o debate que ocorreu no Congresso Nacional, ter&iacute;amos finalmente o cumprimento da lei, afinal ela foi o resultado de uma grande negocia&ccedil;&atilde;o. Que nada. A lei continua sendo descumprida, com interpreta&ccedil;&otilde;es como a que foi feita neste decreto aqui no Estado.<p><br /> Mas o nosso livro mostra uma esperan&ccedil;a. Ele diz que h&aacute; sa&iacute;das, que os campos s&atilde;o produtivos, que h&aacute; perspectivas de rentabilidade econ&ocirc;mica t&atilde;o altas quanto as da produ&ccedil;&atilde;o agr&iacute;cola. H&aacute; pesquisas mostrando que &eacute; poss&iacute;vel aumentar a produtividade, e n&atilde;o estou falando de aumentar 20, 30%, mas sim de triplic&aacute;-la apenas com um manejo mais adequado. O principal insumo para garantir esse aumento de produtividade &eacute; intelig&ecirc;ncia, &eacute; o manejador entender o sistema que ele est&aacute; utilizando. H&aacute; sa&iacute;das. A quest&atilde;o &eacute; se teremos tempo. Estimamos que temos hoje menos de 40% dos campos que originalmente cobriam o sul do Brasil.<p><br /> <strong>Entre os produtores rurais h&aacute; quem concorde com essa posi&ccedil;&atilde;o?</strong><p><br /> Sim, n&oacute;s temos parceiros entre os produtores rurais. H&aacute; uma entrevista no livro, na p&aacute;gina 162, com o pecuarista Fernando Adauto Loureiro de Souza, de Lavras do Sul, que defende a conserva&ccedil;&atilde;o dos campos nativos. Todos os pecuaristas que est&atilde;o integrados na Alianza del Pastizal, uma organiza&ccedil;&atilde;o que envolve v&aacute;rios pa&iacute;ses da Am&eacute;rica do Sul, defendem a prote&ccedil;&atilde;o dos campos, com a produ&ccedil;&atilde;o pecu&aacute;ria e a manuten&ccedil;&atilde;o da biodiversidade. H&aacute; um setor do mundo rural que entende essa mensagem, mas infelizmente ele &eacute; minorit&aacute;rio nas esferas de decis&otilde;es. O que predomina na Farsul, por exemplo, &eacute; o setor agr&iacute;cola, os interesses dos lavoureiros. Os pecuaristas com essa vis&atilde;o mais conservacionista s&atilde;o minoria.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/01/os-campos-do-sul-vao-virar-uma-grande-lavoura-de-soja.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3854/19317049472_98636e3386_b.jpg&name=Os campos do Sul vão virar uma grande lavoura de soja?&description=Nos três estados do Sul do Brasil, estima-se que paisagens típicas já estejam reduzidos a menos de 40% de sua área original.&link=http://www.mst.org.br/2015/07/01/os-campos-do-sul-vao-virar-uma-grande-lavoura-de-soja.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/01/os-campos-do-sul-vao-virar-uma-grande-lavoura-de-soja.html&via=MST_Oficial&related=MST_Oficial&text=Os campos do Sul vão virar uma grande lavoura de soja?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
