<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Ditadura do Grande Capital” expõe bastidores da aliança entre burgueses e militares - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Livro clássico de Octávio Ianni é reeditado pela Expressão Popular e ajuda a entender o desenvolvimento econômico do país" name="description"/><meta content="ditadura-militar, expressão-popular" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Ditadura do Grande Capital” expõe bastidores da aliança entre burgueses e militares' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Livro clássico de Octávio Ianni é reeditado pela Expressão Popular e ajuda a entender o desenvolvimento econômico do país" /><meta property="og:url" content="http://www.mst.org.br/2019/05/28/ditadura-do-grande-capital-expoe-bastidores-da-alianca-entre-burgueses-e-militares.html" itemprop="url" /><meta property="article:published_time" content="2019-05-28T12:03:47-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/47951779088_9855392dcb_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">ditadura-militar</span> <span class="tag">expressão-popular</span></div><h1 itemprop="name">“Ditadura do Grande Capital” expõe bastidores da aliança entre burgueses e militares</h1><p itemprop="description">Livro clássico de Octávio Ianni é reeditado pela Expressão Popular e ajuda a entender o desenvolvimento econômico do país <time datetime="2019-05-28 12:03:47 -0300" itemprop="datePublished"> 28 de maio de 2019 12h03 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/05/28/ditadura-do-grande-capital-expoe-bastidores-da-alianca-entre-burgueses-e-militares.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/47951779088_9855392dcb_b.jpg&name=“Ditadura do Grande Capital” expõe bastidores da aliança entre burgueses e militares&description=Livro clássico de Octávio Ianni é reeditado pela Expressão Popular e ajuda a entender o desenvolvimento econômico do país&link=http://www.mst.org.br/2019/05/28/ditadura-do-grande-capital-expoe-bastidores-da-alianca-entre-burgueses-e-militares.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/05/28/ditadura-do-grande-capital-expoe-bastidores-da-alianca-entre-burgueses-e-militares.html&via=MST_Oficial&related=MST_Oficial&text=“Ditadura do Grande Capital” expõe bastidores da aliança entre burgueses e militares" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><em>Juca Guimar&atilde;es<br /> Do Brasil de Fato/S&atilde;o Paulo (SP</em>)<p><br /> O soci&oacute;logo e professor da Universidade de S&atilde;o Paulo (USP) Octavio Ianni (1926-2004) explica detalhadamente no livro <em>A Ditadura do Grande Capital</em> como a ditadura empresarial-militar foi um per&iacute;odo de consolida&ccedil;&atilde;o de um padr&atilde;o de domina&ccedil;&atilde;o e de acumula&ccedil;&atilde;o, favorecendo a burguesia brasileira.<p>&nbsp;<p>Ganhador de dois pr&ecirc;mios Jabuti e outras condecora&ccedil;&otilde;es da Academia Brasileira de Letras, Ianni apresentou um surpreendente cen&aacute;rio no qual a viol&ecirc;ncia contra cidad&atilde;os, trabalhadores, sindicatos e partidos pol&iacute;ticos tinha rela&ccedil;&atilde;o direta com a agenda econ&ocirc;mica a ser implantada no pa&iacute;s. Tudo com o objetivo de incentivar o agroneg&oacute;cio e o capitalismo monopolista.<p>&nbsp;<p><em>A Ditadura do Grande Capital</em> &eacute; uma das obras-primas de Octavio Ianni, um dos fundadores da Escola de Sociologia da USP. A primeira edi&ccedil;&atilde;o do livro &eacute; de 1981. A obra agora &eacute; relan&ccedil;ada pela editora Express&atilde;o Popular, mantendo o frescor e o rigor de an&aacute;lise que se encaixa perfeitamente em v&aacute;rios pontos da conjuntura atual em pleno governo de extrema-direita.<p>&nbsp;<p>O livro explica tamb&eacute;m o passo a passo do desenvolvimento econ&ocirc;mico do Brasil, &agrave;s custas do subdesenvolvimento da popula&ccedil;&atilde;o, durante a ditadura militar, que teve amplo apoio da classe burguesa, do setor financeiro e das empresas privadas.<p>&nbsp;<p>O Brasil de Fato entrevistou Rodrigo Castelo, professor da Escola de Servi&ccedil;o Social da Universidade Federal do Estado Rio de Janeiro (Unirio) sobre a obra, que &eacute; considerada um marco na literatura de pensamento cr&iacute;tico e social sobre o pa&iacute;s.<br /> &nbsp;<figure class="image" style="float:left"><img alt="livro ditadura do grande capital.jpg" height="541" src="//farm66.staticflickr.com/65535/47951758033_8c189f3817_b.jpg" width="350" /><figcaption>Primeira edi&ccedil;&atilde;o foi lan&ccedil;ada em 1981 e analisa o padr&atilde;o<br /> de domina&ccedil;&atilde;o e explora&ccedil;&atilde;o na ditadura militar.</figcaption></figure><p><em>Confira os melhores momentos:</em><p>&nbsp;<p><strong>Brasil de Fato: Como pode ser comparado o per&iacute;odo hist&oacute;rico abordado no livro e a atual conjuntura?</strong><p>&nbsp;<p><strong>Rodrigo Castelo:</strong> S&atilde;o conjunturas bem diferentes. A ditadura empresarial-militar &eacute; um per&iacute;odo de consolida&ccedil;&atilde;o. De um padr&atilde;o de domina&ccedil;&atilde;o e de padroniza&ccedil;&atilde;o. O Brasil tinha passado por uma crise org&acirc;nica, a partir dos anos 1950, com muita instabilidade pol&iacute;tica e econ&ocirc;mica. A ditadura empresarial-militar foi um per&iacute;odo de consolida&ccedil;&atilde;o de um padr&atilde;o de domina&ccedil;&atilde;o e de acumula&ccedil;&atilde;o. No livro, o professor Ianni mostra como se consolida o bloco de poder dominante com hegemonia do capital financeiro internacional junto com os setores da burguesia brasileira, isso tudo orquestrado pelo Estado Brasileiro.<p>&nbsp;<p>Hoje, temos a ru&iacute;na de um padr&atilde;o de acumula&ccedil;&atilde;o e padroniza&ccedil;&atilde;o que vem desde o Fernando Henrique Cardoso [PSDB], passando pelo PT, mas com diferen&ccedil;as entre o PT e o PSDB, mas estrategicamente &eacute; o mesmo padr&atilde;o de acumula&ccedil;&atilde;o neoliberal. E hoje, desde o golpe de 2016, ou um pouco antes, nas jornadas de junho [2013], temos a abertura de uma crise org&acirc;nica. Atualmente n&atilde;o h&aacute; um padr&atilde;o de acumula&ccedil;&atilde;o e domina&ccedil;&atilde;o, n&atilde;o est&aacute; institu&iacute;do, isso dificulta a an&aacute;lise, porque est&atilde;o fr&aacute;geis as bases de acumula&ccedil;&atilde;o e domina&ccedil;&atilde;o capitalista.<p><br /> <strong>Por que fr&aacute;geis?</strong><p><br /> A gente est&aacute; vivendo &ldquo;a quente&rdquo; o desenvolvimento da crise org&acirc;nica. Inclusive, as pr&oacute;prias classes dominantes batem cabe&ccedil;a entre si. No livro, Ianni mostra que as classes dominantes j&aacute; tinham aparado as arestas entre si desde o suic&iacute;dio do Vargas [em agosto de 1954] at&eacute; a deposi&ccedil;&atilde;o do Jango [1964], e come&ccedil;a a andar com pernas pr&oacute;prias com a ditadura empresarial-militar, e como as classes subalternas reagem a isso.<p>&nbsp;<p><strong>Como &eacute; essa abordagem no livro?</strong><p><br /> O livro mostra como a ditadura estrutura a base econ&ocirc;mica. A gente est&aacute; acostumado a relacionar a ditadura, corretamente, a partir dos assassinatos, mortes, ex&iacute;lios, atos terroristas da pr&oacute;pria ditadura, a supress&atilde;o de direitos, a censura, e tudo mais. Isso &eacute; parte da quest&atilde;o, o Ianni vai para al&eacute;m do debate da repress&atilde;o e explica&nbsp;como essa opress&atilde;o e repress&atilde;o se relaciona com as expropria&ccedil;&otilde;es e a superexplora&ccedil;&atilde;o da classe trabalhadora. O Ianni mostra as formas intervencionistas do Estado para criar o padr&atilde;o de acumula&ccedil;&atilde;o.<p>&nbsp;<p><strong>Como foram essas interven&ccedil;&otilde;es?</strong><p><br /> O Estado, apesar do discurso liberal, na pr&aacute;tica, sempre faz interven&ccedil;&otilde;es muito pesadas na economia e n&atilde;o s&oacute; no momento desenvolvimentista. Nos anos 20 e 30, na primeira&nbsp; Rep&uacute;blica, o Estado fez investimentos em infraestrutura, no caf&eacute;, na pol&iacute;tica cambial para garantir os ganhos dos latifundi&aacute;rios. No neoliberalismo tamb&eacute;m vamos ver um investimento pesado no Estado. &Eacute; uma das marcas do trabalho do Ianni, n&atilde;o somente neste livro,&nbsp;mas em Estado e Capitalismo, Estado e Planejamento Econ&ocirc;mico no Brasil&nbsp; e Ditadura e Agricultura. &Eacute; um conjunto de livros e artigos que mostra um m&eacute;todo de an&aacute;lise que sempre relaciona economia e pol&iacute;tica, em especial, vendo como o Estado, a servi&ccedil;o das classes dominantes, variando quem tem a hegemonia do Estado a depender do momento, como o Estado atua em favor da acumula&ccedil;&atilde;o capitalista.<p>&nbsp;<p><strong>A ditadura militar aqui no Brasil serviu ent&atilde;o para defender a burguesia?</strong><p><br /> Existe um dado interessante sobre a ditadura militar-empresarial no Brasil &ndash; e a&iacute; tem at&eacute; a ver com hoje &ndash; que os militares ocupam diversos cargos-chaves, a presid&ecirc;ncia, v&aacute;rios minist&eacute;rios, mas os aparelhos econ&ocirc;micos s&atilde;o ocupados por civis indicados pela grande burguesia. O primeiro plano de combate &agrave; infla&ccedil;&atilde;o, de 1964 a 1967, foi feito por Roberto Campos e Ot&aacute;vio Bulh&otilde;es, dois representantes da burguesia, feito este ajuste recessivo, muito parecido com o que &eacute; feito agora, e depois assume o Delfim Netto, que &eacute; um grande representante da burguesia paulista. O Delfim era um agente hist&oacute;rico de grande poder, que articulava os interesses tanto da burguesia agr&aacute;ria como da burguesia industrial como dos setores financeiros. Ele fazia a ponte entre a burguesia nacional e a burguesia estrangeira.<p><br /> <strong>E foi assim por toda a ditadura?</strong><p><br /> Depois do Delfim, veio o M&aacute;rio Henrique Simonsen. S&atilde;o poucos economistas que est&atilde;o nos postos do governo, da Fazenda, do Banco Central, do Tesouro Federal, da Receita Federal, etc. Isso mostra que &eacute; esse o espa&ccedil;o que a burguesia vai ficar e com uma estabilidade muito grande. Ficando, inclusive, para al&eacute;m dos &ldquo;mandatos&rdquo; dos ditadores. O Delfim Netto, por exemplo, come&ccedil;a no Costa e Silva e vai at&eacute; o Figueiredo. Isso mostra que ele era o indicado pela burguesia para dar o vi&eacute;s econ&ocirc;mico, independentemente das brigas internas entre os generais.<p>&nbsp;<p><strong>Como era essa atua&ccedil;&atilde;o na economia para responder &agrave;s expectativas da burguesia?</strong><p>&nbsp;<p>O Estado brasileiro faz um conjunto de pol&iacute;ticas econ&ocirc;micas que visava favorecer essas grandes empresas, mantendo os seus privil&eacute;gios, mas tendo em foco o desenvolvimento da acumula&ccedil;&atilde;o do capital no Brasil, que vive um momento realmente de salto impressionante. Na &eacute;poca, o Brasil se torna a oitava maior economia do mundo, posto que a gente conserva at&eacute; hoje.<p><br /> O interessante do livro &eacute; a revela&ccedil;&atilde;o que &eacute; a marca do capitalismo dependente brasileiro na &eacute;poca, n&atilde;o &eacute; a aus&ecirc;ncia de desenvolvimento, mas como ele se deu. Foi um desenvolvimento desigual e combinado onde teve desigualdades abissais entre classes sociais, entre regi&otilde;es, entre grupos sociais, no campo e na cidade, mas tamb&eacute;m tem a combina&ccedil;&atilde;o de formas extremamente modernas de produ&ccedil;&atilde;o capitalista com formas arcaicas. O subdesenvolvimento no Brasil nunca foi barreira para o desenvolvimento. Pelo contr&aacute;rio, a forma como se desenvolve, incorpora, inclui e impulsiona o desenvolvimento.<p>&nbsp;<p><strong>Como &eacute; o m&eacute;todo do trabalho do professor Ianni?</strong><p><br /> S&atilde;o an&aacute;lises estruturais a partir de an&aacute;lises conjunturais. O Ianni vai colocando em movimento esses padr&otilde;es mais estruturais que ele chamava de padr&atilde;o de acumula&ccedil;&atilde;o e domina&ccedil;&atilde;o, mas junto com isso como &eacute; que se d&atilde;o as diferentes conjunturas dentro deste padr&atilde;o. Esse m&eacute;todo de an&aacute;lise, que &eacute; riqu&iacute;ssimo, vale para o momento hist&oacute;rico do livro A Ditadura do Grande Capital, vale para a Primeira Rep&uacute;blica e vale para o per&iacute;odo de neoliberalismo.<p><br /> <strong>O livro vai para al&eacute;m da economia quando se trata da influ&ecirc;ncia estrangeira?</strong><p><br /> Embora ele coloque muito peso na quest&atilde;o econ&ocirc;mica, ele trata da quest&atilde;o das artes, da cultura, da educa&ccedil;&atilde;o, mostrando que junto do padr&atilde;o de acumula&ccedil;&atilde;o vem tamb&eacute;m um padr&atilde;o de domina&ccedil;&atilde;o. O Estado fez diversos acordos com os EUA, o livro fala da forma&ccedil;&atilde;o da Rede Globo, intimamente ligada &agrave; ditadura empresarial-militar no Brasil. Certamente, o Brasil tinha uma liga&ccedil;&atilde;o de subordina&ccedil;&atilde;o ao imperialismo estadunidense, que vem desde o p&oacute;s Segunda Guerra Mundial, com o financiamento da CSN [Companhia Sider&uacute;rgica Nacional] e tem o seu &aacute;pice agora no governo Bolsonaro. No entanto, a subordina&ccedil;&atilde;o do Brasil, l&aacute; na ditadura, tinha muito mais conflitos com o imperialismo do que hoje.<p><br /> Na ditadura, apesar da subordina&ccedil;&atilde;o, tinha &aacute;reas de conflito com os EUA porque o Brasil queria estabelecer zonas de influ&ecirc;ncia nesse per&iacute;odo. O Brasil, para se tornar influente em determinadas &aacute;reas geopol&iacute;ticas, teve que se posicionar contra os EUA. N&atilde;o &eacute; isso que vemos hoje. &Eacute; uma total e clara subservi&ecirc;ncia. A imagem disso &eacute; o nosso presidente eleito batendo contin&ecirc;ncia para a bandeira americana. Isso &eacute; impens&aacute;vel para um general da ditadura. Seria imposs&iacute;vel imaginar, o Delfim ou Simonsen, dizendo, em ingl&ecirc;s, que temos que vender tudo para os americanos.<p>&nbsp;<p><a href="https://soundcloud.com/radioagenciabdf/ditadura-do-grande-capital-expoe-bastidores-da-alianca-entre-burgueses-e-militares#t=0:03">Para ouvir o &aacute;udio da entrevista acesse aqui</a><p>&nbsp;<p><em>Edi&ccedil;&atilde;o: Rodrigo Chagas &ndash; Brasil de Fato</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/05/28/ditadura-do-grande-capital-expoe-bastidores-da-alianca-entre-burgueses-e-militares.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/47951779088_9855392dcb_b.jpg&name=“Ditadura do Grande Capital” expõe bastidores da aliança entre burgueses e militares&description=Livro clássico de Octávio Ianni é reeditado pela Expressão Popular e ajuda a entender o desenvolvimento econômico do país&link=http://www.mst.org.br/2019/05/28/ditadura-do-grande-capital-expoe-bastidores-da-alianca-entre-burgueses-e-militares.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/05/28/ditadura-do-grande-capital-expoe-bastidores-da-alianca-entre-burgueses-e-militares.html&via=MST_Oficial&related=MST_Oficial&text=“Ditadura do Grande Capital” expõe bastidores da aliança entre burgueses e militares" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
