<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Contra ajuste, economistas querem emprego e renda no centro da política econômica - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Documento defende que combate às desigualdades volte à agenda do governo, com mudanças nos juros, controle da inflação, atuação do BC e em um debate que não seja refém do &#39;terrorismo de mercado&#39;." name="description"/><meta content="projeto-popular, ajuste-fiscal, frente-brasil-popular" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Contra ajuste, economistas querem emprego e renda no centro da política econômica' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Documento defende que combate às desigualdades volte à agenda do governo, com mudanças nos juros, controle da inflação, atuação do BC e em um debate que não seja refém do &#39;terrorismo de mercado&#39;." /><meta property="og:url" content="http://www.mst.org.br/2015/09/29/contra-ajuste-economistas-querem-emprego-e-renda-no-centro-da-politica-economica.html" itemprop="url" /><meta property="article:published_time" content="2015-09-29T11:20:48+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/636/21620664478_07576783a7_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">projeto-popular</span> <span class="tag">ajuste-fiscal</span> <span class="tag">frente-brasil-popular</span></div><h1 itemprop="name">Contra ajuste, economistas querem emprego e renda no centro da política econômica</h1><p itemprop="description">Documento defende que combate às desigualdades volte à agenda do governo, com mudanças nos juros, controle da inflação, atuação do BC e em um debate que não seja refém do 'terrorismo de mercado'. <time datetime="2015-09-29 11:20:48 +0000" itemprop="datePublished"> 29 de setembro de 2015 11h20 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/29/contra-ajuste-economistas-querem-emprego-e-renda-no-centro-da-politica-economica.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/636/21620664478_07576783a7_b.jpg&name=Contra ajuste, economistas querem emprego e renda no centro da política econômica&description=Documento defende que combate às desigualdades volte à agenda do governo, com mudanças nos juros, controle da inflação, atuação do BC e em um debat...&link=http://www.mst.org.br/2015/09/29/contra-ajuste-economistas-querem-emprego-e-renda-no-centro-da-politica-economica.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/29/contra-ajuste-economistas-querem-emprego-e-renda-no-centro-da-politica-economica.html&via=MST_Oficial&related=MST_Oficial&text=Contra ajuste, economistas querem emprego e renda no centro da política econômica" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/09/28/movimentos-realizam-dia-nacional-de-luta-no-proximo-sabado.html"><p>No próximo sábado, movimentos saem às ruas em Dia Nacional de Luta <time datetime="2015-09-28 20:34:56 +0000"> 28 de setembro de 2015 20h34 </time> </a><li> <a href="/2015/09/17/frente-brasil-popular-convoca-primeira-mobilizacao-no-62-aniversario-da-petrobras.html"><p>Frente Brasil Popular convoca primeira mobilização no 62° aniversário da Petrobras <time datetime="2015-09-17 13:32:20 +0000"> 17 de setembro de 2015 13h32 </time> </a><li> <a href="/2015/09/06/movimentos-batem-o-martelo-e-lancam-a-frente-brasil-popular.html"><p>Movimentos batem o martelo e lançam a Frente Brasil Popular <time datetime="2015-09-06 13:37:28 +0000"> 6 de setembro de 2015 13h37 </time> </a><li> <a href="/2015/09/03/frente-brasil-popular-quer-unificar-acao-de-movimentos-sociais.html"><p>Frente Brasil Popular quer unificar ação de movimentos sociais <time datetime="2015-09-03 14:08:52 +0000"> 3 de setembro de 2015 14h08 </time> </a><li> <a href="/2015/08/24/dirigente-do-mst-defende-programa-unitario-para-tirar-pais-das-crises.html"><p>Dirigente do MST defende programa unitário para tirar país das crises <time datetime="2015-08-24 15:09:56 +0000"> 24 de agosto de 2015 15h09 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="econo.jpg" src="http://farm1.staticflickr.com/636/21620664478_07576783a7_b.jpg" /><p><em>Por&nbsp;Helder Lima<br /> Da&nbsp;RBA</em><p><br /> Contra a &quot;ditadura do pensamento &uacute;nico&quot; de que somente o ajuste fiscal capitaneado pelo ministro da Fazenda, Joaquim Levy, pode apontar sa&iacute;das para a recess&atilde;o do pa&iacute;s, foi lan&ccedil;ado na tarde dessa segunda-feira, em S&atilde;o Paulo, o documento &quot;Por um Brasil Justo e Democr&aacute;tico&quot;, que se prop&otilde;e a ampliar o debate sobre os rumos do pa&iacute;s, e apresenta alternativas de pol&iacute;tica econ&ocirc;mica para a retomada do crescimento.<p><br /> Os quase 200 profissionais que assinam o documento, entre economistas, advogados, urbanistas e outros profissionais formadores de opini&atilde;o ligados ao pensamento progressista, t&ecirc;m como consenso o diagn&oacute;stico que o ajuste fiscal prejudica a atividade econ&ocirc;mica em vez de tirar o pa&iacute;s da recess&atilde;o. &ldquo;O documento se presta a evitar o terrorismo da l&oacute;gica de curto prazo dos mercados especulativos&rdquo;, afirmou o presidente da Funda&ccedil;&atilde;o Perseu Abramo, o economista Marcio Pochmann. &ldquo;Esse pensamento nos faz pensar pequeno. Precisamos ter clareza de que ao apontar para a lua n&atilde;o podemos ficar focados no pr&oacute;prio dedo.&rdquo;<p><br /> Entre as alternativas defendidas pelo documento, destacam-se mudan&ccedil;as para colocar a gera&ccedil;&atilde;o de emprego e renda no centro da pol&iacute;tica econ&ocirc;mica do governo, para que o pa&iacute;s volte a combater as graves desigualdades sociais com vistas &agrave; distribui&ccedil;&atilde;o de riqueza. Em termos pr&aacute;ticos, o documento defende que o papel do Banco Central seja ampliado &ndash; hoje a atua&ccedil;&atilde;o monetarista do banco est&aacute; focada em combater a infla&ccedil;&atilde;o com eleva&ccedil;&atilde;o de juros, quando na verdade deveria olhar para a prote&ccedil;&atilde;o social; e que o par&acirc;metro da infla&ccedil;&atilde;o deixe de ser o IPCA, &quot;um &iacute;ndice ruim para a infla&ccedil;&atilde;o, porque inclui produtos sobre os quais o governo n&atilde;o tem influ&ecirc;ncia&quot;, critica o professor de economia da Unicamp Guilherme Mello.<p><br /> <strong>Leia mais:</strong><p><strong><a href="http://www.mst.org.br/2015/09/28/movimentos-realizam-dia-nacional-de-luta-no-proximo-sabado.html">No pr&oacute;ximo s&aacute;bado, movimentos saem &agrave;s ruas em Dia Nacional de Luta</a></strong><p><br /> O documento defende ainda maior controle do governo sobre a pol&iacute;tica cambial, &quot;pois hoje a regulamenta&ccedil;&atilde;o &eacute; frouxa e permite a especula&ccedil;&atilde;o com a nossa moeda&quot;, afirma Mello, e tamb&eacute;m uma vis&atilde;o do papel de longo prazo dos bancos p&uacute;blicos, voltada ao desenvolvimento, &quot;j&aacute; que hoje o que estamos vendo &eacute; um ataque do mercado aos bancos p&uacute;blicos&quot;. Esse pr&oacute;prio mercado, segundo o economista, n&atilde;o teria condi&ccedil;&otilde;es de financiar o desenvolvimento se os bancos p&uacute;blicos acabassem.<p><br /> O documento sugere tamb&eacute;m que o governo flexibilize o modelo do trip&eacute; macroecon&ocirc;mico, com base no controle da infla&ccedil;&atilde;o, c&acirc;mbio flutuante e metas de super&aacute;vit prim&aacute;rio; e tamb&eacute;m mudan&ccedil;as na estrutura tribut&aacute;ria para promover justi&ccedil;a fiscal em um pa&iacute;s em que as elites n&atilde;o pagam imposto e os pobres s&atilde;o sobrecarregados por impostos embutidos no consumo.<p><br /> Ao ser indagado por jornalistas se o grupo defende a sa&iacute;da do ministro Joaquim Levy, Pochmann disse: &quot;N&atilde;o estamos aqui para defender esta ou aquela pessoa. A nossa proposi&ccedil;&atilde;o &eacute; de conte&uacute;do sobre os rumos do Brasil. N&oacute;s j&aacute; tivemos experi&ecirc;ncia no per&iacute;odo recente com as mesmas medidas aqui defendidas e que deram resultados fundamentais: o pa&iacute;s conseguiu o grau de investimento (durante o governo Lula) fazendo outro tipo de pol&iacute;tica&rdquo;, afirmou em refer&ecirc;ncia a &quot;medidas voltadas para o crescimento e n&atilde;o para o aprofundamento da recess&atilde;o, com receitu&aacute;rio neoliberal, que deseja corte de empregos e de renda para combater a infla&ccedil;&atilde;o&quot;.<p><br /> O documento &eacute; dividido em duas partes, uma focada em &ldquo;Alternativas para o Brasil voltar a crescer&rdquo; e outra em &ldquo;Subs&iacute;dios para um projeto de desenvolvimento nacional&rdquo;. O documento re&uacute;ne institui&ccedil;&otilde;es que historicamente t&ecirc;m desempenhado papel ativo na defesa dos trabalhadores, como a Funda&ccedil;&atilde;o Perseu Abramo, a Plataforma Pol&iacute;tica e Social, o Brasil Debate, o Centro Internacional Celso Furtado de Pol&iacute;ticas para o Desenvolvimento e a Rede Desenvolvimentista.<p><br /> Pochmann tamb&eacute;m criticou que &ldquo;o ajuste fiscal reduz a atividade econ&ocirc;mica porque cortam-se gastos p&uacute;blicos, aumentam-se os impostos, reduz a renda na economia e, portanto, a economia cresce menos, o Estado arrecada menos, e n&atilde;o se consegue reduzir as despesas no mesmo n&iacute;vel. Ent&atilde;o, &eacute; um problema permanente&quot;.<p><br /> O economista lembrou que, em janeiro, o ministro Levy havia afirmado que haveria uma recess&atilde;o de apenas tr&ecirc;s meses. &quot;Agora, se fala em uma recess&atilde;o que poder&aacute; durar at&eacute; 2017, e o pa&iacute;s n&atilde;o suporta essa magnitude&rdquo;.<p><br /> O l&iacute;der do Movimento dos Trabalhadores Rurais Sem Terra (MST), Jo&atilde;o Pedro Stedile, afirmou &agrave; reportagem da RBA que a iniciativa do documento &eacute; mais do que necess&aacute;ria para ampliar a discuss&atilde;o sobre a grave crise que o pa&iacute;s est&aacute; vivendo. &ldquo;A burguesia apresentou como sa&iacute;da a volta do neoliberalismo e o governo est&aacute; equivocado&rdquo;, disse ao destacar que a recess&atilde;o tem sido vista como um problema de or&ccedil;amento, o que tem como resultado ainda mais crise. &ldquo;Essa iniciativa recoloca o debate em seus devidos termos, precisamos de uma nova pol&iacute;tica econ&ocirc;mica para sair da crise. E s&oacute; h&aacute; sa&iacute;da se houver debate e mobiliza&ccedil;&atilde;o em torno de alternativas concretas&rdquo;.<p><br /> Para Stedile, a op&ccedil;&atilde;o de pol&iacute;tica neoliberal adotada pelo governo pode ter surgido de um &ldquo;susto&rdquo; com a crise pol&iacute;tica que se instalou a partir das elei&ccedil;&otilde;es do ano passado e do agravamento da crise no cen&aacute;rio internacional, que desta vez afeta especialmente Brasil, R&uacute;ssia e China. Stedile v&ecirc; a op&ccedil;&atilde;o do governo com a pol&iacute;tica de austeridade como um &ldquo;aceno &agrave; burguesia&rdquo; para tentar se proteger. Mas ele tamb&eacute;m considera que quanto mais o governo oferece, pior fica e v&ecirc; como irrevers&iacute;vel a necessidade de mudar a pol&iacute;tica econ&ocirc;mica.<p><br /> Um dos argumentos centrais que o documento pretende desmontar &eacute; o de que a culpa da recess&atilde;o atual &eacute; do aumento &ldquo;exagerado&rdquo; de sal&aacute;rios, ou da nova matriz econ&ocirc;mica do pa&iacute;s, com inclus&atilde;o no consumo e expans&atilde;o da classe m&eacute;dia, gra&ccedil;as &agrave;s escolhas dos dois governos Lula e ao primeiro mandato de Dilma Rousseff. &ldquo;N&atilde;o aceitamos esse argumento&rdquo;, afirma o economista da Unicamp Pedro Rossi, para quem o pa&iacute;s viveu um ciclo virtuoso a partir de 2003, com distribui&ccedil;&atilde;o de renda e cr&eacute;dito e tamb&eacute;m aumento de produtividade na ind&uacute;stria.<p><br /> &ldquo;Durante esse per&iacute;odo, principalmente entre 2005 e 2011, houve um aumento do mercado consumidor e da capacidade de oferta; o investimento tamb&eacute;m cresceu sistematicamente, n&atilde;o foi um crescimentos artificial&rdquo;, defendeu, ressaltando que a taxa de investimento no pa&iacute;s chegou a 12% em 2008. Mas ele tamb&eacute;m critica que faltou sintonia entre a economia e o cr&eacute;dito, e que o padr&atilde;o de consumo no pa&iacute;s foi modernizado sem mudan&ccedil;as na infraestrutura da economia.<p><br /> Para Rossi, um dos erros fundamentais do primeiro mandato de Dilma Rousseff foi a aus&ecirc;ncia de contrapartida dos empres&aacute;rios em rela&ccedil;&atilde;o &agrave;s desonera&ccedil;&otilde;es adotadas pelo governo, como medidas antic&iacute;clicas para reverter um quadro que j&aacute; apresentava sinais de desacelera&ccedil;&atilde;o. &ldquo;Os empres&aacute;rios engordaram suas margens de lucro, mas n&atilde;o deram retorno. Seria mais importante ter um plano de gastos do que desonera&ccedil;&otilde;es&rdquo;, afirmou.<p><br /> Segundo Rossi, o discurso da crise que se tornou dominante buscou fazer um clima de terrorismo fiscal j&aacute; em 2014, quando ainda n&atilde;o havia nada que apontasse para uma crise grave. Sobre o resultado prim&aacute;rio negativo no ano passado (-0,6%), depois de anos de resultados positivos, ele afirma que, apesar de negativo, esse desempenho foi melhor do que em outros pa&iacute;ses. &ldquo;Nossa d&iacute;vida caiu e hoje n&atilde;o estamos com o FMI na porta&rdquo;, disse.<p><br /> Com a redu&ccedil;&atilde;o atual nos ciclos de consumo e de cr&eacute;dito, as vari&aacute;veis de demanda est&atilde;o sendo fragilizadas, diz o economista. &ldquo;O ajuste fiscal est&aacute; piorando as contas fiscais, estamos piores hoje do que em dezembro de 2014&rdquo;, afirma. &ldquo;Irresponsabilidade fiscal &eacute; jogar o pa&iacute;s numa recess&atilde;o.&rdquo;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/29/contra-ajuste-economistas-querem-emprego-e-renda-no-centro-da-politica-economica.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/636/21620664478_07576783a7_b.jpg&name=Contra ajuste, economistas querem emprego e renda no centro da política econômica&description=Documento defende que combate às desigualdades volte à agenda do governo, com mudanças nos juros, controle da inflação, atuação do BC e em um debat...&link=http://www.mst.org.br/2015/09/29/contra-ajuste-economistas-querem-emprego-e-renda-no-centro-da-politica-economica.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/29/contra-ajuste-economistas-querem-emprego-e-renda-no-centro-da-politica-economica.html&via=MST_Oficial&related=MST_Oficial&text=Contra ajuste, economistas querem emprego e renda no centro da política econômica" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
