<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Cortar ministérios é tirar da agenda do governo a maioria do povo brasileiro”, afirma dirigente do MST - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Alexandre Conceição, da coordenação nacional do MST, afirma que a reforma administrativa “é pura propaganda enganosa, porque cortar ministério não garante a economia de nem R$ 1”." name="description"/><meta content="mda, reforma-agrária, crise-política" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Cortar ministérios é tirar da agenda do governo a maioria do povo brasileiro”, afirma dirigente do MST' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Alexandre Conceição, da coordenação nacional do MST, afirma que a reforma administrativa “é pura propaganda enganosa, porque cortar ministério não garante a economia de nem R$ 1”." /><meta property="og:url" content="http://www.mst.org.br/2015/09/29/cortar-ministerios-e-tirar-da-agenda-do-governo-a-maioria-do-povo-brasileiro.html" itemprop="url" /><meta property="article:published_time" content="2015-09-29T20:08:59+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/573/21191446634_a6aee34273_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">mda</span> <span class="tag">reforma-agrária</span> <span class="tag">crise-política</span></div><h1 itemprop="name">“Cortar ministérios é tirar da agenda do governo a maioria do povo brasileiro”, afirma dirigente do MST</h1><p itemprop="description">Alexandre Conceição, da coordenação nacional do MST, afirma que a reforma administrativa “é pura propaganda enganosa, porque cortar ministério não garante a economia de nem R$ 1”. <time datetime="2015-09-29 20:08:59 +0000" itemprop="datePublished"> 29 de setembro de 2015 20h08 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/29/cortar-ministerios-e-tirar-da-agenda-do-governo-a-maioria-do-povo-brasileiro.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/573/21191446634_a6aee34273_b.jpg&name=“Cortar ministérios é tirar da agenda do governo a maioria do povo brasileiro”, afirma dirigente do MST&description=Alexandre Conceição, da coordenação nacional do MST, afirma que a reforma administrativa “é pura propaganda enganosa, porque cortar ministério não ...&link=http://www.mst.org.br/2015/09/29/cortar-ministerios-e-tirar-da-agenda-do-governo-a-maioria-do-povo-brasileiro.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/29/cortar-ministerios-e-tirar-da-agenda-do-governo-a-maioria-do-povo-brasileiro.html&via=MST_Oficial&related=MST_Oficial&text=“Cortar ministérios é tirar da agenda do governo a maioria do povo brasileiro”, afirma dirigente do MST" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/09/29/em-nota-mst-defende-a-saude-publica-no-brasil-e-repudia-privatizacao-do-setor.html"><p>Em nota, MST defende a saúde pública no Brasil e repudia privatização do setor <time datetime="2015-09-29 13:21:56 +0000"> 29 de setembro de 2015 13h21 </time> </a><li> <a href="/2015/09/16/deputados-escrevem-oficio-a-dilma-contra-possivel-extincao-do-mda.html"><p>Deputados escrevem ofício à Dilma contra possível extinção do MDA <time datetime="2015-09-16 15:25:56 +0000"> 16 de setembro de 2015 15h25 </time> </a><li> <a href="/2015/09/13/mst-lanca-nota-sobre-o-atual-momento-politico-e-a-reforma-agraria.html"><p>MST lança nota sobre o atual momento político e a Reforma Agrária <time datetime="2015-09-13 14:14:32 +0000"> 13 de setembro de 2015 14h14 </time> </a><li> <a href="/2015/08/12/a-politica-economica-atual-nao-resultara-na-retomada-do-crescimento-diz-marcio-pochmann.html"><p>“A política econômica atual não resultará na retomada do crescimento”, diz Marcio Pochmann <time datetime="2015-08-12 17:26:10 +0000"> 12 de agosto de 2015 17h26 </time> </a><li> <a href="/2015/05/07/governo-paga-o-preco-pela-acao-despolitizadora-do-ultimo-periodo.html"><p>‘Governo paga o preço pela ação despolitizadora do último período’, afirma Gilmar Mauro <time datetime="2015-05-07 18:38:06 +0000"> 7 de maio de 2015 18h38 </time> </a><li> <a href="/2015/03/03/relatorio-mostra-aumento-na-concentracao-de-terras-do-brasil.html"><p>Relatório mostra aumento na concentração de terras do Brasil <time datetime="2015-03-03 11:50:37 +0000"> 3 de março de 2015 11h50 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="15329829974_ceafb77cf0_b.jpg" height="438" src="http://farm1.staticflickr.com/573/21191446634_a6aee34273_b.jpg" width="700" /><p><br /> <em>Por Luiz Felipe Albuquerque<br /> Do Brasil de Fato</em><p><br /> A reforma administrativa anunciada pelo governo federal vem preocupando os movimentos populares. A queda de bra&ccedil;o entre setores do PMDB deixam encurralado o governo do PT, que pode n&atilde;o eliminar os dez minist&eacute;rios, como havia anunciado, na tentativa contemplar todos os aliados.<p><br /> O an&uacute;ncio, prometido para esta semana, pode apontar qual ser&aacute; a linha assumida pelo Planalto, e indicar que ele ir&aacute; ceder &agrave;s &ldquo;press&otilde;es das for&ccedil;as neoliberais&rdquo; e que os &ldquo;minist&eacute;rios que atuam nas &aacute;reas sociais ser&atilde;o os sacrificados&rdquo;.<p><br /> Para o coordenador nacional do Movimento dos Trabalhadores Rurais Sem Terra (MST), Alexandre Concei&ccedil;&atilde;o, por exemplo, &ldquo;acabar com o Minist&eacute;rio de Desenvolvimento Agr&aacute;rio &eacute; enterrar a reforma agr&aacute;ria e a agricultura familiar&rdquo;.<p><br /> O indicativo de mudan&ccedil;a no Minist&eacute;rio da Sa&uacute;de tamb&eacute;m &eacute; criticado por Concei&ccedil;&atilde;o. &ldquo;Caso este minist&eacute;rio v&aacute; para as m&atilde;os do PMDB, o governo Dilma pode estar decretando o fim do Mais M&eacute;dicos e a privatiza&ccedil;&atilde;o dos SUS&rdquo;, afirma.<p><br /> O coordenador diz ainda que o MST est&aacute; apostando na constru&ccedil;&atilde;o da Frente Brasil Popular, para a constru&ccedil;&atilde;o de um novo projeto para o pa&iacute;s. &ldquo;N&atilde;o aceitamos esse ajuste fiscal, que joga a crise sobre os ombros dos trabalhadores, e n&atilde;o aceitamos o golpismo daqueles que n&atilde;o admitem a derrota nas urnas&rdquo;, finaliza.<p><br /> <strong>Confira a entrevista</strong><p><br /> <strong>Uma das propostas do governo federal para sair da crise pol&iacute;tica e econ&ocirc;mica &eacute; a diminui&ccedil;&atilde;o de Minist&eacute;rios. Como voc&ecirc; avalia essa proposta?</strong><p><br /> O governo est&aacute; cedendo &agrave;s press&otilde;es das for&ccedil;as neoliberais, que se aproveitam da crise pol&iacute;tica e econ&ocirc;mica para impor seu programa econ&ocirc;mico, que &eacute; de corte de gastos para blindar o super&aacute;vit prim&aacute;rio.<p><br /> Na semana passada, o governo apresentou um pacote de corte de R$ 26 bilh&otilde;es, que joga a conta da crise no funcionalismo p&uacute;blico e nos investimentos em sa&uacute;de e habita&ccedil;&atilde;o popular. Nos pr&oacute;ximos dias, deve ser anunciada a reforma administrativa, com corte de dez minist&eacute;rios. As informa&ccedil;&otilde;es divulgadas na imprensa apontam que minist&eacute;rios que atuam nas &aacute;reas sociais ser&atilde;o os sacrificados.<p><br /> Os minist&eacute;rios que tratam da quest&atilde;o das mulheres e dos negros devem ser extintos, o que representa um retrocesso, porque a cria&ccedil;&atilde;o dessas pastas durante o Governo Lula teve uma simbologia muito grande.<p><br /> Cortar esses minist&eacute;rios representa tirar da agenda do governo a maioria do povo brasileiro. O pior &eacute; que &eacute; pura propaganda enganosa, porque cortar minist&eacute;rio n&atilde;o garante a economia de R$ 1. Se o governo quiser cortar gastos, precisa &eacute; mudar essa pol&iacute;tica econ&ocirc;mica, diminuindo a taxa Selic do Banco Central, que desvia os recursos dos investimentos sociais para o pagamento de juros da d&iacute;vida p&uacute;blica.<p><br /> <strong>Nessa reforma administrativa, o Minist&eacute;rio de Desenvolvimento Agr&aacute;rio (MDA) pode ser extinto. O que est&aacute; por tr&aacute;s de tudo isso? Como, por que e para quem interessa tirar a for&ccedil;a pol&iacute;tica do MDA?</strong><p><br /> No Brasil, h&aacute; uma disputa por terras, cr&eacute;dito e tecnologia entre dois modelos agr&iacute;colas. De um lado, o modelo do agroneg&oacute;cio, caracterizado pelo aporte de capital financeiro nos fazendeiros capitalistas, que concentra terra, recursos e tecnologia, produz apenas commodities para o mercado externo, utiliza grandes quantidades de venenos e expulsa as fam&iacute;lias do meio rural.<p><br /> Do outro lado, a agricultura familiar e a reforma agr&aacute;ria, que ocupam milhares de trabalhadores rurais para produ&ccedil;&atilde;o em pequenas e m&eacute;dias propriedades, que cultiva prioritariamente alimentos para o povo brasileiro e pode superar a utiliza&ccedil;&atilde;o dos agrot&oacute;xicos com o desenvolvimento de uma nova matriz tecnol&oacute;gica, por meio da coopera&ccedil;&atilde;o e da agroindustrializa&ccedil;&atilde;o, consolidando o modelo da agroecologia.<p><br /> Essa disputa de modelos agr&iacute;colas est&aacute; expressa no governo. O MDA foi criado pelo [ex-presidente Fernando Henrique Cardoso] FHC depois do Massacre de Caraj&aacute;s [em 1999], para atender os pobres do campo. O Minist&eacute;rio da Agricultura passou a servir apenas ao agroneg&oacute;cio. Foi o governo que fez essa divis&atilde;o, que relegou um papel secund&aacute;rio para a agricultura familiar e a reforma agr&aacute;ria.<p><br /> Por isso, temos muitas cr&iacute;ticas ao MDA, que tem um or&ccedil;amento pequeno, uma estrutura insuficiente e programas que atendem um contingente pequeno de camponeses. No entanto, &eacute; o &uacute;nico minist&eacute;rio preocupado com pol&iacute;ticas para o desenvolvimento da pequena agricultura.<p><br /> Por isso, acabar com o MDA &eacute; enterrar a reforma agr&aacute;ria e a agricultura familiar. &Eacute; um recado aos povos do campo, trabalhadores rurais, pequenos agricultores, camponeses de que n&atilde;o h&aacute; mais espa&ccedil;o nesse governo para a nossa proposta para a agricultura brasileira. Com isso, n&atilde;o teremos mais uma media&ccedil;&atilde;o com o governo e teremos que bater na porta da Presid&ecirc;ncia da Rep&uacute;blica para resolver nossa pauta.<p><br /> Outra grande amea&ccedil;a no campo brasileiro &eacute; a mudan&ccedil;a no Minist&eacute;rio da Sa&uacute;de, no qual temos o atual ministro como um grande articulador e promotor do melhor programa de m&eacute;dicos j&aacute; criado no Brasil, o &ldquo;Mais M&eacute;dicos&rdquo;.<p><br /> Caso este minist&eacute;rio v&aacute; para as m&atilde;os do PMDB, que tem seus compromissos com empresas de planos de sa&uacute;de e de grandes laborat&oacute;rios internacionais, que financiam suas campanhas eleitoras, o governo Dilma pode estar decretando o fim do Mais M&eacute;dicos e a privatiza&ccedil;&atilde;o dos SUS em nome de uma governabilidade perdida.<p><br /> <strong>Em sua an&aacute;lise qual deveria ser o papel do MDA enquanto pol&iacute;tica de desenvolvimento agr&aacute;rio?</strong><p><br /> Os povos do campo t&ecirc;m uma proposta para a agricultura brasileira, que foi apresentada &agrave; sociedade em um grande encontro que reuniu sem-terras, camponeses, pequenos agricultores, ind&iacute;genas, quilombolas, pescadores e comunidades tradicionais. Nessa proposta, defendemos a reforma agr&aacute;ria como pol&iacute;tica essencial de desenvolvimento, a soberania territorial, soberania alimentar, agroecologia, agricultura familiar e camponesa, educa&ccedil;&atilde;o do campo.<p><br /> Para implementar a nossa proposta, o governo precisa assumir que as soberanias alimentar, territorial e energ&eacute;tica s&atilde;o prioridades para o desenvolvimento social, e utilizar todos os seus instrumentos para mudar o modelo agr&iacute;cola. Al&eacute;m de fazer uma reforma administrativa para alinhar a pol&iacute;tica fundi&aacute;ria, agr&iacute;cola, de assist&ecirc;ncia t&eacute;cnica, de compra de alimentos, de cr&eacute;dito para a produ&ccedil;&atilde;o, de investimentos em agroindustrializa&ccedil;&atilde;o.<p><br /> A partir disso, defendemos a amplia&ccedil;&atilde;o e fortalecimento do MDA, inclusive assumindo a responsabilidade e controle de estruturas do Minist&eacute;rio da Agricultura, como os instrumentos de pol&iacute;tica de pre&ccedil;os, a Anater [Ag&ecirc;ncia Nacional de Assist&ecirc;ncia T&eacute;cnica e Extens&atilde;o Rural], a Embrapa [Empresa Brasileira de Pesquisa Agropecu&aacute;ria], a Conab [Companhia Nacional de Abastecimento] e as centrais de abastecimento e armaz&eacute;ns, colocando a organiza&ccedil;&atilde;o da produ&ccedil;&atilde;o, comercializa&ccedil;&atilde;o, tecnologia, ci&ecirc;ncia, a servi&ccedil;o desse novo modelo agr&iacute;cola.<p><br /> <strong>Em contrapartida o governo est&aacute; para apresentar o programa nacional de reforma agr&aacute;ria. Como voc&ecirc; avalia esse programa?</strong><p><br /> O programa atende a nossa pauta, que &eacute; assentar as 120 mil fam&iacute;lias acampadas no pa&iacute;s. No entanto, esse ajuste fiscal amea&ccedil;a o aporte de recursos para a implementa&ccedil;&atilde;o do programa. Se o governo n&atilde;o garantir o or&ccedil;amento, mais um programa vai para a gaveta, enquanto milhares de fam&iacute;lias permanecem na beira de estradas. Outro problema &eacute; de estrutura, porque at&eacute; agora foram indicados apenas cinco superintendentes do Incra [Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria], que ficar&atilde;o em compasso de espera at&eacute; a defini&ccedil;&atilde;o do governo.<p><br /> Al&eacute;m disso, nos preocupa de decis&atilde;o do governo de voltar atr&aacute;s em rela&ccedil;&atilde;o &agrave; Instru&ccedil;&atilde;o Normativa 83, do Incra, com novas diretrizes para as a&ccedil;&otilde;es de obten&ccedil;&atilde;o de terras para assentamentos. Mais uma vez, o governo desautoriza o Incra e o MDA para atender a press&atilde;o dos ruralistas.<p><br /> <strong>Por outro lado, o MST permanece massificando a luta pela terra, por&eacute;m, diante desse cen&aacute;rio pol&iacute;tico atual, isso n&atilde;o significa necessariamente o fortalecimento da reforma agr&aacute;ria. O que explica isso?</strong><p><br /> As pol&iacute;ticas do governo d&atilde;o prioridade para o agroneg&oacute;cio, o que aumenta as contradi&ccedil;&otilde;es no campo, porque aumenta a desigualdade e a pobreza. Estamos fazendo o nosso papel que &eacute; organizar os trabalhadores pobres para fazer a luta pela reforma agr&aacute;ria.<p><br /> Com a crise econ&ocirc;mica e crescimento do desemprego, a demanda por terra aumenta e massifica os nossos acampamentos. Estamos organizando mais uma jornada de lutas em outubro e novembro para cobrar do governo o assentamento das fam&iacute;lias acampadas e as pol&iacute;ticas de desenvolvimento dos assentamentos. Avan&ccedil;amos tamb&eacute;m na organiza&ccedil;&atilde;o dos assentamentos, para desenvolver a produ&ccedil;&atilde;o, gerar renda para as fam&iacute;lias e produzir alimentos de qualidade e saud&aacute;veis para o povo brasileiro.<p><br /> <strong>Como consideraria o pr&oacute;ximo per&iacute;odo de articula&ccedil;&atilde;o do MST? Quais desafios est&atilde;o impostos para a classe trabalhadora rural?</strong><p><br /> As for&ccedil;as neoliberais fazem uma ofensiva para impor o seu programa econ&ocirc;mico em todo o mundo, em busca de uma solu&ccedil;&atilde;o para resolver seus problemas com a crise do capitalismo. No Brasil, o grande capital financeiro internacional pressiona para que o governo aplique o programa que foi derrotado nas urnas em outubro de 2014.<p><br /> Por isso, cobram o aprofundamento do ajuste fiscal, com cortes em &aacute;reas sociais, retirada de direitos dos trabalhadores, entrega dos nossos recursos naturais, como o petr&oacute;leo e os min&eacute;rios, e a privatiza&ccedil;&atilde;o de empresas p&uacute;blicas.<p><br /> Ao mesmo tempo, os setores conservadores aproveitam a crise para fragilizar o governo, inclusive com aspira&ccedil;&otilde;es golpistas. Diante disso, o governo tem cedido &agrave;s press&otilde;es e est&aacute; cada vez mais fraco.<p><br /> Nesse quadro, estamos articulando a constru&ccedil;&atilde;o da Frente Brasil Popular, que re&uacute;ne os setores populares, democr&aacute;ticos, nacionalistas para resistir. No come&ccedil;o de outubro, reunimos 1500 militantes de todo o pa&iacute;s em Belo Horizonte e lan&ccedil;amos a Frente, em torno da defesa da democracia e pela mudan&ccedil;a da pol&iacute;tica econ&ocirc;mica.<p><br /> N&atilde;o aceitamos esse ajuste fiscal, que joga a crise sobre os ombros dos trabalhadores, e n&atilde;o aceitamos o golpismo daqueles que n&atilde;o admitem a derrota nas urnas. Acreditamos que essa crise que vivemos n&atilde;o ser&aacute; resolvida no curto prazo e precisamos nos preparar e nos reorganizar com uma perspectiva estrat&eacute;gica, tendo como perspectiva a realiza&ccedil;&atilde;o das grandes reformas estruturais.<p><br /> Estamos atuando em todo o pa&iacute;s para construir a Frente, avan&ccedil;ar no debate program&aacute;tico e articular as lutas para colocar em disputa na sociedade o projeto hist&oacute;rico da classe trabalhadora.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/29/cortar-ministerios-e-tirar-da-agenda-do-governo-a-maioria-do-povo-brasileiro.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/573/21191446634_a6aee34273_b.jpg&name=“Cortar ministérios é tirar da agenda do governo a maioria do povo brasileiro”, afirma dirigente do MST&description=Alexandre Conceição, da coordenação nacional do MST, afirma que a reforma administrativa “é pura propaganda enganosa, porque cortar ministério não ...&link=http://www.mst.org.br/2015/09/29/cortar-ministerios-e-tirar-da-agenda-do-governo-a-maioria-do-povo-brasileiro.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/29/cortar-ministerios-e-tirar-da-agenda-do-governo-a-maioria-do-povo-brasileiro.html&via=MST_Oficial&related=MST_Oficial&text=“Cortar ministérios é tirar da agenda do governo a maioria do povo brasileiro”, afirma dirigente do MST" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
