<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Movimentos do campo divulgam manifesto exigindo respeito aos direitos do povo - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="&quot;Estamos mobilizados para defender a democracia, a soberania territorial e alimentar e para impedir qualquer retrocesso aos direitos conquistados pela classe trabalhadora&quot;" name="description"/><meta content="manifesto, movimentos-do-campo, jornada-unitária" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Movimentos do campo divulgam manifesto exigindo respeito aos direitos do povo' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="&quot;Estamos mobilizados para defender a democracia, a soberania territorial e alimentar e para impedir qualquer retrocesso aos direitos conquistados pela classe trabalhadora&quot;" /><meta property="og:url" content="http://www.mst.org.br/2016/09/05/movimentos-do-campo-divulgam-manifesto-exigindo-respeito-aos-direitos-do-povo-brasileiro.html" itemprop="url" /><meta property="article:published_time" content="2016-09-05T16:39:40+00:00" /><meta property="og:image" content="//farm9.staticflickr.com/8479/29398859141_69e1e2312c_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">manifesto</span> <span class="tag">movimentos-do-campo</span> <span class="tag">jornada-unitária</span></div><h1 itemprop="name">Movimentos do campo divulgam manifesto exigindo respeito aos direitos do povo</h1><p itemprop="description">"Estamos mobilizados para defender a democracia, a soberania territorial e alimentar e para impedir qualquer retrocesso aos direitos conquistados pela classe trabalhadora" <time datetime="2016-09-05 16:39:40 +0000" itemprop="datePublished"> 5 de setembro de 2016 16h39 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/05/movimentos-do-campo-divulgam-manifesto-exigindo-respeito-aos-direitos-do-povo-brasileiro.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8479/29398859141_69e1e2312c_b.jpg&name=Movimentos do campo divulgam manifesto exigindo respeito aos direitos do povo&description=&quot;Estamos mobilizados para defender a democracia, a soberania territorial e alimentar e para impedir qualquer retrocesso aos direitos conquistados p...&link=http://www.mst.org.br/2016/09/05/movimentos-do-campo-divulgam-manifesto-exigindo-respeito-aos-direitos-do-povo-brasileiro.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/05/movimentos-do-campo-divulgam-manifesto-exigindo-respeito-aos-direitos-do-povo-brasileiro.html&via=MST_Oficial&related=MST_Oficial&text=Movimentos do campo divulgam manifesto exigindo respeito aos direitos do povo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/06/09/movimentos-do-campo-dao-inicio-a-manifestacoes-contra-temer-entenda-as-pautas.html"><p>Movimentos do campo dão início a manifestações contra Temer; entenda as pautas <time datetime="2016-06-09 16:11:25 +0000"> 9 de junho de 2016 16h11 </time> </a><li> <a href="/2016/03/23/em-manifesto-povos-do-campo-e-cidade-se-posicionam-contra-o-golpe-a-midia-e-o-capitalismo-internacional.html"><p>Em manifesto, Povos do campo e cidade se posicionam contra o golpe <time datetime="2016-03-23 16:01:41 +0000"> 23 de março de 2016 16h01 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Da P&aacute;gina do MST </em><p><br /> Os Movimentos populares, sindicais e pastorais que atuam no campo brasileiro divulgam, nesta segunda-feira (05), um manifesto para a sociedade brasileira em que afirmam a unidade do campo em defesa da democracia, da soberania territorial e alimentar e para impedir qualquer retrocesso aos direitos conquistados pela classe trabalhadora.<p><br /> O documento faz parte da Jornada de Lutas Unit&aacute;ria dos Trabalhadores e Trabalhadoras e Povos do Campo, das &Aacute;guas e das Florestas, que ocorre de 05 a 07 de setembro, em todo o pa&iacute;s.<p><br /> As atividades da Jornada de Lutas Unit&aacute;ria est&atilde;o concentradas em Bras&iacute;lia, onde j&aacute; est&aacute; sendo montado um acampamento que durar&aacute; at&eacute; quarta-feira (7), quando os manifestantes tamb&eacute;m se integrar&atilde;o &agrave;s a&ccedil;&otilde;es do Grito dos Exclu&iacute;dos, cujo lema &eacute;: &#39;Este sistema &eacute; insuport&aacute;vel: Exclui, degrada, mata&#39;.<p><br /> <strong>Confira abaixo o manifesto na &iacute;ntegra.</strong><p><br /> <strong>MANIFESTO PARA A SOCIEDADE BRASILEIRA DOS MOVIMENTOS POPULARES DO CAMPO BRASILEIRO</strong><p><br /> Os Movimentos populares, sindicais e pastorais que atuam no campo brasileiro e organiza os trabalhadores rurais, quilombolas e povos ind&iacute;genas realizam, entre os dias 05 a 07 de setembro, a Jornada de Lutas Unit&aacute;ria dos Trabalhadores e Trabalhadoras e Povos do Campo, das &Aacute;guas e das Florestas. Estamos mobilizados para defender a democracia, a soberania territorial e alimentar e para impedir qualquer retrocesso aos direitos conquistados pela classe trabalhadora. Exigimos que o estado brasileiro respeite nossos direitos e os interesses do povo brasileiro.<p><br /> <strong>1. Em defesa da Soberania Nacional</strong><p><br /> N&atilde;o aceitamos as medidas que ferem a soberania nacional e os interesses de todo povo brasileiro.<p><br /> Uma delas &eacute; a a&ccedil;&atilde;o deliberada da bancada ruralista em conluio com o governo golpista para aprovar leis que flexibilizam completamente a venda de terras brasileiras para o capital estrangeiro. A outra &eacute; a entrega do patrim&ocirc;nio mineral do Brasil, abrindo a explora&ccedil;&atilde;o do pr&eacute;-sal para empresas de capital internacional, sem contar as graves viola&ccedil;&otilde;es ambientais e sociais das grandes empresas, como ocorreu no caso da Vale do Rio Doce, em Mariana/MG.<p><br /> <strong>2. Em defesa da recria&ccedil;&atilde;o do Minist&eacute;rio de Desenvolvimento Agr&aacute;rio (MDA) e das pol&iacute;ticas p&uacute;blicas para a agricultura familiar e reforma agr&aacute;ria</strong><p><br /> O fim do MDA representa um retrocesso nas pol&iacute;ticas que, nos &uacute;ltimos anos, destacaram o papel da agricultura familiar e camponesa como produtora de alimentos e como o setor pode assegurar a reprodu&ccedil;&atilde;o da vida no campo. &Eacute; fundamental que o MDA seja retomado e fortalecido, como um espa&ccedil;o governamental que promova a realiza&ccedil;&atilde;o da reforma agr&aacute;ria ampla e a articula&ccedil;&atilde;o e execu&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas essencial ao desenvolvimento da agricultura familiar e camponesa e do interior brasileiro.<p><br /> <strong>3. Em defesa da Terra e do Territ&oacute;rio</strong><p><br /> <strong>a) Assentamento imediato das mais de 120 mil fam&iacute;lias acampadas, com desapropria&ccedil;&atilde;o dos latif&uacute;ndios e das terras que n&atilde;o cumprem a fun&ccedil;&atilde;o socioambiental.</strong><p><br /> O governo faz afirma&ccedil;&otilde;es de que o ponto central de seu programa agr&aacute;rio &eacute; realizar a titula&ccedil;&atilde;o de todas as terras p&uacute;blicas, regularizando a grilagem e ampliando a oferta de terras no mercado. No entanto, fazem isso sob o falso argumento de ampliar a oferta de cr&eacute;ditos e servi&ccedil;os para assentados e posseiros. Esse processo &eacute; bastante amea&ccedil;ador para as organiza&ccedil;&otilde;es tradicionais do campo brasileiro, visto que a titula&ccedil;&atilde;o vem com o pacote do individualismo onde a media&ccedil;&atilde;o para a conquista n&atilde;o &eacute; mais a organiza&ccedil;&atilde;o e sim o m&eacute;rito e a competitividade.<p><br /> Neste sentido, exigimos a retomada e amplia&ccedil;&atilde;o das desapropria&ccedil;&otilde;es para assentar imediatamente as fam&iacute;lias acampadas e a implanta&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas que assegurem o desenvolvimento sustent&aacute;vel dos projetos de desenvolvimento.<p><br /> O governo deveria entregar ao INCRA os recursos arrecadados no sistema agroind&uacute;stria, e que hoje est&atilde;o retidos no tesouro apenas para cobrir o d&eacute;ficit prim&aacute;rio e pagamento de juros, violando fragorosamente a lei.&nbsp; Com esses recursos destinados constitucionalmente ao INCRA &eacute; poss&iacute;vel fazer a reforma agraria e resolver os conflitos sociais no campo.<p><br /> <strong>b) Demarca&ccedil;&atilde;o de terras ind&iacute;genas e quilombolas</strong><p><br /> Exigimos que se aplique a Constitui&ccedil;&atilde;o Federal, em seu artigo 231, que estabelece que os povos ind&iacute;genas e quilombolas sejam detentores de direitos sobre as terras que tradicionalmente ocupam, e compete a Uni&atilde;o demarc&aacute;-las.<p><br /> Entre os principais desafios enfrentados pelos &iacute;ndios brasileiros hoje est&aacute; a Proposta de Emenda &agrave; Constitui&ccedil;&atilde;o (PEC) 2015 elaborada na C&acirc;mara dos Deputados que transfere do Executivo para o Legislativo a palavra final sobre a demarca&ccedil;&atilde;o de terras, e que solapa os direitos dos povos ind&iacute;genas.<p><br /> <strong>4. Contra o Bloqueio da Reforma Agr&aacute;ria</strong><p><br /> O Tribunal de Contas da Uni&atilde;o (TCU) identificou uma serie de lotes de reforma agraria distribu&iacute;dos de forma irregular, especialmente na regi&atilde;o amaz&ocirc;nica, atendendo interesses pol&iacute;ticos, de dirigentes partid&aacute;rios que hoje est&atilde;o no governo.&nbsp; E por conta disso, bloqueou o acesso de todas as fam&iacute;lias assentadas aos recursos de cr&eacute;dito e a sua condi&ccedil;&atilde;o de cidad&atilde;os. &Eacute; como se o governo paralisasse o INSS, apenas por que encontrou algumas aposentadorias mal dadas.<p><br /> Queremos que os lotes distribu&iacute;dos politicamente para pessoas que n&atilde;o tem direito sejam revistos pelos &oacute;rg&atilde;os competentes. Por&eacute;m, avaliamos que enquanto isso ocorre n&atilde;o se pode penalizar a todas as fam&iacute;lias que em sua condi&ccedil;&atilde;o de cidad&atilde;o tem esse direito. &nbsp;<p><br /> Somos contra a titula&ccedil;&atilde;o individual que estimula a venda de terras, fere o esp&iacute;rito da Reforma Agr&aacute;ria e promove a devolu&ccedil;&atilde;o dos lotes para os fazendeiros.&nbsp; Defendemos o direito de titula&ccedil;&atilde;o em concess&atilde;o de uso real, conquistado na constitui&ccedil;&atilde;o e que d&aacute; os mesmos direitos aos assentados, sem permitir a venda das terras da Reforma Agr&aacute;ria. Por tr&aacute;s do pretenso moralismo do TCU est&aacute; na verdade a defesa de uma pol&iacute;tica de est&iacute;mulo &agrave; venda dos lotes de Reforma Agr&aacute;ria, ferindo a lei e o princ&iacute;pio de justi&ccedil;a.<p><br /> <strong>5. Em defesa das Pol&iacute;ticas P&uacute;blicas para agricultura familiar</strong><p><br /> Todos os programas p&uacute;blicos de atendimento a agricultura familiar est&atilde;o suspensos, como conv&ecirc;nios de assist&ecirc;ncia t&eacute;cnica, recursos para compra de alimentos, constru&ccedil;&atilde;o de moradias populares, etc.<p><br /> &Eacute; urgente a retomada e amplia&ccedil;&atilde;o desses programas. Al&eacute;m da libera&ccedil;&atilde;o de recursos suficientes para regularizar o acesso dos trabalhadores e trabalhadoras ao PRONERA, ATES, Terra forte, PAA, PNAE e Programa Minha Casa Minha Vida, pois esse conjunto de pol&iacute;ticas possibilitou a valoriza&ccedil;&atilde;o da presen&ccedil;a do agricultor familiar no campo brasileiro e n&atilde;o podemos retroceder. A desvaloriza&ccedil;&atilde;o dessas pol&iacute;ticas pode estimular o &ecirc;xodo rural, inchar os per&iacute;metros urbanos, gerando mis&eacute;ria e degrada&ccedil;&atilde;o humana, resgatando &iacute;ndices de exclus&atilde;o do per&iacute;odo assombrado do neoliberalismo no Brasil, associado a elevados &iacute;ndices de desemprego.<p><br /> <strong>6. Contra a Reforma da Previd&ecirc;ncia</strong><p><br /> O governo Golpista prop&otilde;e acabar com a condi&ccedil;&atilde;o de &ldquo;Seguradas e segurados Especiais das trabalhadoras e trabalhadores do campo&rdquo;. Ao estabelecer uma idade &uacute;nica para a aposentadoria, entre 65 a 70 anos, elimina as diferen&ccedil;as entre trabalhadores rurais e urbanos e iguala a idade entre homens e mulheres. O mais grave &eacute; que prop&otilde;e desvincular os benef&iacute;cios da seguridade social do sal&aacute;rio m&iacute;nimo (aposentadorias por idade e invalidez, pens&otilde;es, licen&ccedil;a maternidade, aux&iacute;lios em casos de desemprego, doen&ccedil;a, morte e sal&aacute;rio fam&iacute;lia), o que certamente os colocar&aacute; em um valor inferior ao mesmo, isto &eacute; uma amea&ccedil;a ao direito da classe trabalhadora e a vida digna que estes benef&iacute;cios garantem a milh&otilde;es de brasileiras e brasileiros.<p><br /> A aposentadoria especial aos trabalhadores e trabalhadoras rurais &eacute; uma conquista de justi&ccedil;a social e que permite uma velhice mais digna. Al&eacute;m de ajudar a desenvolver os munic&iacute;pios do interior, pois fixa a popula&ccedil;&atilde;o no campo. N&atilde;o aceitaremos retrocesso. Lutaremos em defesa da aposentadoria rural especial.<p><br /> <strong>7. Contra o retrocesso de direitos para as mulheres</strong><p><br /> Em momento de crise pol&iacute;tica e econ&ocirc;mica como esta que vivenciamos, as mulheres s&atilde;o as mais atingidas. No que se refere aos direitos das trabalhadoras camponesas n&atilde;o aceitaremos o fim das pol&iacute;ticas que visam o fortalecimento do trabalho das camponesas na produ&ccedil;&atilde;o de alimentos saud&aacute;veis.&nbsp; &Eacute; necess&aacute;rio ampliar a ATER especifica para as mulheres e implementar urgentemente o programa de quintais produtivo.<p><br /> <strong>8. Contra a Criminaliza&ccedil;&atilde;o dos Movimentos Sociais</strong><p><br /> Em muitos estados, os governos conservadores t&ecirc;m utilizado o aparato de seguran&ccedil;a policial militar e o poder judici&aacute;rio local para desencadear um processo sistem&aacute;tico de persegui&ccedil;&atilde;o e repress&atilde;o aos militantes e base social que promova luta social para resolver seus problemas.<p><br /> J&aacute; temos diversos casos de pris&otilde;es e viola&ccedil;&otilde;es do direito &agrave; liberdade de express&atilde;o, organiza&ccedil;&atilde;o e a liberdade de lutar. Em tempos de ruptura das institui&ccedil;&otilde;es democr&aacute;ticas, denunciamos as repress&otilde;es ocorridas em v&aacute;rios pontos do pa&iacute;s e defendemos o leg&iacute;timo direito de manifesta&ccedil;&atilde;o em pra&ccedil;a p&uacute;blica.<p><br /> <strong>9. O direito ao alimento sem veneno</strong><p><br /> A bancada ruralista em conluio com Minist&eacute;rio da agricultura e as empresas transnacionais que produzem os venenos, est&atilde;o em uma ofensiva, para liberar com rapidez um n&uacute;mero surpreendente de venenos agr&iacute;colas, que inclusive s&atilde;o proibidos nos pa&iacute;ses onde suas matrizes est&atilde;o instaladas.<p><br /> O Brasil &eacute; campe&atilde;o mundial em consumo de venenos, tendo uma m&eacute;dia de consumo anual de 5,2 litros per capita, e sua consequ&ecirc;ncia para os alimentos e a sa&uacute;de publica s&atilde;o graves. A cada dia surgem estudos, pesquisas e evid&ecirc;ncias de suas consequ&ecirc;ncias com a prolifera&ccedil;&atilde;o de c&acirc;ncer, como denunciam m&eacute;dicos e cientistas.<p><br /> Exigimos que a pulveriza&ccedil;&atilde;o a&eacute;rea seja barrada e os venenos sejam rigorosamente controlados, incluindo os impostos (hoje isentos) em sua comercializa&ccedil;&atilde;o. As empresas precisam ser responsabilizadas pelos danos que causam ao povo brasileiro.&nbsp; &nbsp;<p><br /> <em>Bras&iacute;lia, 05 de setembro de 2016</em><p><br /> Conselho Indigenista Mission&aacute;rio (CIMI)<p>Federa&ccedil;&atilde;o Nacional dos Trabalhadores e Trabalhadoras na Agicultura Familiar (FETRAF)<p>Confedera&ccedil;&atilde;o Nacional dos Trabalhadores na Agricultura (CONTAG)<p>Movimento dos Atingidos por Barragens (MAB)<p>Movimento Campon&ecirc;s Popular (MCP)<p>Movimento de Mulheres Camponesas (MMC)<p>Movimento dos Pequenos Agricultores (MPA)<p>Movimento dos Trabalhadores Rurais Sem Terra (MST)<p>Movimento Nacional pela Soberania Popular Frente &agrave; Minera&ccedil;&atilde;o (MAM)</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/05/movimentos-do-campo-divulgam-manifesto-exigindo-respeito-aos-direitos-do-povo-brasileiro.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8479/29398859141_69e1e2312c_b.jpg&name=Movimentos do campo divulgam manifesto exigindo respeito aos direitos do povo&description=&quot;Estamos mobilizados para defender a democracia, a soberania territorial e alimentar e para impedir qualquer retrocesso aos direitos conquistados p...&link=http://www.mst.org.br/2016/09/05/movimentos-do-campo-divulgam-manifesto-exigindo-respeito-aos-direitos-do-povo-brasileiro.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/05/movimentos-do-campo-divulgam-manifesto-exigindo-respeito-aos-direitos-do-povo-brasileiro.html&via=MST_Oficial&related=MST_Oficial&text=Movimentos do campo divulgam manifesto exigindo respeito aos direitos do povo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
