<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>2017: MST aponta unidade e necessidade de um projeto popular para derrotar o Golpe - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Alexandre Conceição, da Coordenação Nacional do MST, sintetiza os debates e desafios das forças populares para o próximo período de lutas" name="description"/><meta content="lutas-e-mobilizações, direitos-sociais, conjuntura" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='2017: MST aponta unidade e necessidade de um projeto popular para derrotar o Golpe' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Alexandre Conceição, da Coordenação Nacional do MST, sintetiza os debates e desafios das forças populares para o próximo período de lutas" /><meta property="og:url" content="http://www.mst.org.br/2017/01/27/2017-mst-aponta-unidade-e-necessidade-de-um-projeto-popular-para-derrotar-o-golpe.html" itemprop="url" /><meta property="article:published_time" content="2017-01-27T23:08:57+00:00" /><meta property="og:image" content="//farm1.staticflickr.com/494/32517994536_54fba90b7f_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">lutas-e-mobilizações</span> <span class="tag">direitos-sociais</span> <span class="tag">conjuntura</span></div><h1 itemprop="name">2017: MST aponta unidade e necessidade de um projeto popular para derrotar o Golpe</h1><p itemprop="description">Alexandre Conceição, da Coordenação Nacional do MST, sintetiza os debates e desafios das forças populares para o próximo período de lutas <time datetime="2017-01-27 23:08:57 +0000" itemprop="datePublished"> 27 de janeiro de 2017 23h08 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/01/27/2017-mst-aponta-unidade-e-necessidade-de-um-projeto-popular-para-derrotar-o-golpe.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/494/32517994536_54fba90b7f_b.jpg&name=2017: MST aponta unidade e necessidade de um projeto popular para derrotar o Golpe&description=Alexandre Conceição, da Coordenação Nacional do MST, sintetiza os debates e desafios das forças populares para o próximo período de lutas&link=http://www.mst.org.br/2017/01/27/2017-mst-aponta-unidade-e-necessidade-de-um-projeto-popular-para-derrotar-o-golpe.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/01/27/2017-mst-aponta-unidade-e-necessidade-de-um-projeto-popular-para-derrotar-o-golpe.html&via=MST_Oficial&related=MST_Oficial&text=2017: MST aponta unidade e necessidade de um projeto popular para derrotar o Golpe" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/01/01/joao-pedro-stedile-analisa-o-ano-de-2016-para-a-reforma-agraria.html"><p>João Pedro Stedile analisa o ano de 2016 para a Reforma Agrária <time datetime="2017-01-01 00:30:33 +0000"> 1 de janeiro de 2017 00h30 </time> </a><li> <a href="/2016/10/30/pobreza-rural-atinge-60-milhoes-de-pessoas-na-america-latina-diz-oit.html"><p>Pobreza rural atinge 60 milhões de pessoas na América Latina, diz OIT <time datetime="2016-10-30 16:06:21 +0000"> 30 de outubro de 2016 16h06 </time> </a><li> <a href="/2016/10/21/mst-manifesta-apoio-as-escolas-ocupadas.html"><p>MST manifesta apoio às escolas ocupadas <time datetime="2016-10-21 21:49:39 +0000"> 21 de outubro de 2016 21h49 </time> </a><li> <a href="/2016/10/06/derrotas-da-esquerda-o-que-2016-tem-a-nos-ensinar.html"><p>Derrotas da esquerda: o que 2016 tem a nos ensinar? <time datetime="2016-10-06 15:54:39 +0000"> 6 de outubro de 2016 15h54 </time> </a><li> <a href="/2016/09/26/fora-temer-nenhum-direito-a-menos-diretas-ja.html"><p>"Fora Temer! Nenhum direito a menos! Diretas Já!" <time datetime="2016-09-26 21:25:13 +0000"> 26 de setembro de 2016 21h25 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="WhatsApp Image 2017-01-27 at 19.08.56.jpeg" height="463" src="//farm1.staticflickr.com/494/32517994536_54fba90b7f_b.jpg" width="700" /><p>&nbsp;<p><em>Por Rafael Soriano<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>Com representa&ccedil;&otilde;es das cinco regi&otilde;es do pa&iacute;s, mais de 400 militante do MST se reuniram em Fortaleza-CE para a reuni&atilde;o da Coordena&ccedil;&atilde;o Nacional do Movimento, entre os dias 23 e 27/02.<p><br /> Com profundas reflex&otilde;es, di&aacute;logo e muita anima&ccedil;&atilde;o numa m&iacute;stica revolucion&aacute;ria, o conjunto de dirigente do Movimento deliberou por um extenso calend&aacute;rio de lutas para fazer enfrentamento &agrave;s amea&ccedil;as aos direitos sociais levadas &agrave; cabo pelo presidente golpista Michel Temer.<p><br /> No pr&oacute;ximo per&iacute;odo, as mobiliza&ccedil;&otilde;es se iniciam com todo vapor na Jornada de Luta das Mulheres, contra o Capital, o agroneg&oacute;cio e fazendo um &ldquo;enfrentamento radical&rdquo; &agrave; Reforma da Previd&ecirc;ncia em discuss&atilde;o.<p><br /> Para o membro da coordena&ccedil;&atilde;o nacional do Movimento, Alexandre Concei&ccedil;&atilde;o, este projeto de reforma, bem como a Medida Provis&oacute;ria 759/16 (a que chamam de &ldquo;Ato Institucional da Reforma Agr&aacute;ria&rdquo;), representam uma amea&ccedil;a a mais de 50 anos de direitos consolidados no meio rural.<p><br /> Confira a &iacute;ntegra da entrevista concedida &agrave; P&aacute;gina do MST.<p><br /> <strong>Durante as an&aacute;lises na reuni&atilde;o da Coordena&ccedil;&atilde;o Nacional do MST, chegou-se a comparar a MP 759/16 com os Atos Institucionais da Ditadura Civil-Militar. Iniciamos o ano marcado pelo enfrentamento ao &ldquo;A.I. da Reforma Agr&aacute;ria&rdquo;. O que est&aacute; em jogo com essa Medida Provis&oacute;ria?</strong><p><br /> O governo golpista junto com a bancada ruralista est&atilde;o tentando desmontar o ac&uacute;mulo de mais de 50 anos de luta pela Reforma Agr&aacute;ria. Eles querem acabar com a Reforma Agr&aacute;ria, acabando com os acampamentos e acampados, n&atilde;o os reconhecendo como sujeitos sociais. Mas tamb&eacute;m, com os assentamentos, que produzem inclusive&nbsp; mais de 70% dos alimentos (a Reforma Agr&aacute;ria e a agricultura familiar). O que est&aacute; em jogo &eacute; a soberania territorial, a produ&ccedil;&atilde;o de alimentos e, em si, a Reforma Agr&aacute;ria, amea&ccedil;ada pelo Golpe. Este Ato Institucional, a MP 759, &eacute; um ato de continuidade do golpe contra os camponeses. Nesse Ato Institucional, eles imp&otilde;em a chamada titula&ccedil;&atilde;o, que na verdade &eacute; a privatiza&ccedil;&atilde;o dos lotes. Eles querem e j&aacute; mudaram a lei agr&aacute;ria no Brasil, em que a Constitui&ccedil;&atilde;o nos garante um t&iacute;tulo a partir de uma emancipa&ccedil;&atilde;o dos trabalhadores, dos assentados. Essa emancipa&ccedil;&atilde;o, vem junto com ela a infraestrutura, a escola, a aten&ccedil;&atilde;o em sa&uacute;de, a agroind&uacute;stria para produzir alimentos saud&aacute;veis... &Eacute; com isso que eles querem acabar pra deixar o assentado da Reforma Agr&aacute;ria sem acesso &agrave;s pol&iacute;ticas p&uacute;blicas de responsabilidade do Estado no processo de assentamento. Para que o assentado n&atilde;o tenha alternativa para produzir e, pressionado, seja obrigado a vender seu lote (agora mais uma mercadoria advinda do t&iacute;tulo de posse) e, assim, reconcentrar cada vez mais terra na m&atilde;o do latif&uacute;ndio. Ent&atilde;o essa medida da titula&ccedil;&atilde;o &eacute; terr&iacute;vel para a Reforma Agr&aacute;ria.<p><br /> Em seguida a sele&ccedil;&atilde;o: eles querem fazer uma sele&ccedil;&atilde;o municipalizada, ou seja, municipalizar a Reforma Agr&aacute;ria, o que seria um desastre. Isso j&aacute; foi tentado por Collor, Fernando Henrique e agora pelo governo golpista neoliberal de Michel Temer. S&atilde;o justamente os poderes locais os maiores inimigos do processo de divis&atilde;o de terras na Reforma Agr&aacute;ria, o que inviabilizaria completamente a pol&iacute;tica agr&aacute;ria. Se eles insistirem n&oacute;s lutaremos ocupando prefeituras, latif&uacute;ndios e todos os Incras das regi&otilde;es para denunciar e ao mesmo tempo exigir que a Reforma Agr&aacute;ria seja uma pol&iacute;tica destinada &agrave;queles que est&atilde;o buscando a terra e lutando pela terra e n&atilde;o uma sele&ccedil;&atilde;o por edital como se fosse um concurso p&uacute;blico pela Reforma Agr&aacute;ria. A Reforma Agr&aacute;ria &eacute; pra quem luta e pra quem quer produzir alimento na terra.<p><br /> <strong>A batalha contra a Reforma da Previd&ecirc;ncia envolve todos os setores da classe trabalhadora e sociedade. Mas, especificamente, quais s&atilde;o as garantias que est&atilde;o sob amea&ccedil;a para o povo do campo?</strong><p><br /> A batalha da Reforma da Previd&ecirc;ncia &eacute; uma batalha decisiva este ano para o MST. Lutaremos com todas as for&ccedil;as, homens e mulheres, para barrar esta iniciativa golpista que seria um desastre para os munic&iacute;pios. &Eacute; a previd&ecirc;ncia social que garante a economia local em muitos munic&iacute;pios, onde o assentado produz, por exemplo, e o aposentado compra aquele produto. Ent&atilde;o h&aacute; uma din&acirc;mica economica muito forte. Eles querem acabar com isso justamente para que o trabalhador rural se aposente apenas aos 70 anos. Eu quero saber se o senhor presidente golpista Michel Temer se aposentou aos 70 anos de idade. Ou ent&atilde;o ele devolva o dinheiro da aposentadoria que usufruiu, j&aacute; que se aposentou aos 50 anos de idade!<p><br /> Portanto, a Reforma da Previd&ecirc;ncia &eacute; uma luta que enfrentaremos de todas as formas, iniciando com as lutas protagonizadas pelas mulheres no dia 08 de mar&ccedil;o (Dia Internacional da Luta das Mulheres). Iniciaremos com uma grande jornada, ocupando todos os postos do Instituto Nacional de Seguridade Social (INSS) nos munic&iacute;pios onde houver e em Bras&iacute;lia. Onde n&oacute;s pudermos fazer mobiliza&ccedil;&otilde;es, estamos convocando uma ampla unidade dos movimentos populares do campo e da cidade para que a gente fa&ccedil;a uma luta radical contra essa Reforma da Previd&ecirc;ncia, que quer tirar dinheiro dos aponsentados para os banqueiros.<p><br /> <strong>Muitos setores da esquerda est&atilde;o mirando j&aacute; na disputa eleitoral de 2018. Qual o papel do MST na constru&ccedil;&atilde;o da unidade da classe trabalhadora e sob quais t&aacute;ticas?</strong><p><br /> Nosso principal papel nesse momento &eacute; organizar a classe trabalhadora, construir um projeto popular para o Brasil e dialogar com a classe em luta para construirmos esse processo em marcha e, a partir dessa constru&ccedil;&atilde;o, consolidarmos grande mobiliza&ccedil;&otilde;es. Este pa&iacute;s s&oacute; pode barrar esse Golpe e retomar a democracia com elei&ccedil;&otilde;es diretas j&aacute;. N&atilde;o podemos viver sob a ditadura midi&aacute;tica, dos ju&iacute;zes e de Michel Temer. N&oacute;s temos que construir as Diretas J&aacute;! para que o povo volte a participar e a decidir quem ser&atilde;o seus dirigentes pol&iacute;ticos a partir das elei&ccedil;&otilde;es. Portanto, nenhum direito a menos e diretas j&aacute;, com novas elei&ccedil;&otilde;es para o parlamento (que &eacute; um parlamento vendido ao Capital) e tamb&eacute;m para a Presid&ecirc;ncia da Rep&uacute;blica. Lutaremos para que este ano tenhamos uma elei&ccedil;&atilde;o direta para eleger o presidente e um novo parlamento que represente os interesses do povo e n&atilde;o os interesses das empresas.<p><br /> <strong>Depois de uma semana de reuni&atilde;o da Coordena&ccedil;&atilde;o Nacional do MST, qual &eacute; a s&iacute;ntese da Carta de Fortaleza?</strong><p><br /> Depois de cinco dias de debate pol&iacute;tico, inspirados nas lutas revolucion&aacute;rias do povo do Cear&aacute;, entendendo a an&aacute;lise de conjuntura que fizemos aqui de que o mundo e o pa&iacute;s enfrenta uma grave crise estrutural do capital, e no Brasil ela se reflete muito na crise pol&iacute;tica, incusive com um golpe, mas tamb&eacute;m na crise ambiental, na crise social que vivemos, n&oacute;s estamos projetando grandes lutas e mobiliza&ccedil;&otilde;es para este ano de 2017.<p><br /> N&oacute;s estamos apostando, acreditando e organizando as lutas porque 2017 ser&aacute; o ano de virarmos esse jogo: recolocar a democracia no seu caminho e fazer um grane calend&aacute;rio de lutas com a classe trabalhadora, iniciando inclusive contra a Reforma da Previd&ecirc;ncia com grandes mobiliza&ccedil;&otilde;es em todas as partes do pa&iacute;s.<p><br /> Sintetizando o documento final da reuni&atilde;o, a Carta de Fortaleza, apontamos para a constru&ccedil;&atilde;o de um projeto pol&iacute;tico, para a mobiliza&ccedil;&atilde;o das massas e, principalmente, para a unidade da classe trabalhadora, derrotar o golpe e construir um Brasil livre e soberano para todo povo brasileiro.<p><br /> <br /> Abaixo, leia a Carta de Fortaleza aprovada pela Coordena&ccedil;&atilde;o Nacional do Movimento nesta sexta-feira (27).<p style="text-align: center;"><br /> <strong>CARTA DE FORTALEZA</strong><p><br /> Inspirados pelas lutas camponesas cearenses, n&oacute;s, coordenadoras e coordenadores nacionais do Movimento dos Trabalhadores Rurais Sem Terra nos reunimos em Fortaleza reivindicando a mem&oacute;ria e o exemplo de Fidel Castro, do centen&aacute;rio da Revolu&ccedil;&atilde;o Russa e do cinquenten&aacute;rio do mart&iacute;rio de Che Guevara, para estudar a conjuntura pol&iacute;tica e agr&aacute;ria de nosso pa&iacute;s e projetar os desafios e tarefas para o pr&oacute;ximo per&iacute;odo.<p><br /> H&aacute; uma crise estrutural do capitalismo, acentuada desde 2008, expressa nas crises econ&ocirc;mica, pol&iacute;tica, social e ambiental, representada pelas propostas autorit&aacute;rias e fascistas, que amea&ccedil;am os direitos humanos, trabalhistas e os bens da natureza em todo mundo. Neste contexto, para que o Capital continue se apropriando dos recursos econ&ocirc;micos da sociedade, &eacute; necess&aacute;ria a elimina&ccedil;&atilde;o dos direitos hist&oacute;ricos da classe trabalhadora para que estes recursos estejam dispon&iacute;veis unicamente para o mercado financeiro. O golpe e os atos institucionais do governo ileg&iacute;timo no Brasil, como a reforma da previd&ecirc;ncia, trabalhista, a PEC55 e a entrega do Pr&eacute;-Sal s&atilde;o exemplares deste movimento. Diante deste cen&aacute;rio:<p><br /> 1.&nbsp;&nbsp; &nbsp;Reafirmamos a necessidade de reformas estruturais e de uma Reforma Agr&aacute;ria Popular, que garanta a soberania alimentar, a soberania nacional contra a venda das terras para o capital estrangeiro e a defesa dos bens da natureza (a &aacute;gua, em especial o aqu&iacute;fero Guarani, a terra, os min&eacute;rios, o petr&oacute;leo e a biodiversidade). Somos contr&aacute;rios e combateremos a Medida Provis&oacute;ria 759 do retrocesso da Reforma Agr&aacute;ria, que privatiza as terras destinadas &agrave; reforma agr&aacute;ria, transformando-as em mercadoria, legaliza os grileiros de terras p&uacute;blicas e exclui os as trabalhadoras e trabalhadores acampados do processo de assentamentos.<p><br /> 2.&nbsp;&nbsp; &nbsp;Lutaremos contra a privatiza&ccedil;&atilde;o das terras, disfar&ccedil;ada de titula&ccedil;&atilde;o, e que pretende livrar-se dos assentados como mecanismo de exclus&atilde;o das pol&iacute;ticas de reforma agr&aacute;ria. Exigimos o registro dos lotes e dos assentamentos na forma de Concess&atilde;o de Direito Real de Uso da Terra (CDRU) e o impedimento da venda de terras dos assentamentos.<p><br /> 3.&nbsp;&nbsp; &nbsp;Nos comprometemos a lutar com o conjunto dos trabalhadores e trabalhadoras contra a reforma da previd&ecirc;ncia, a reforma trabalhista e outras medidas que retirem os direitos historicamente conquistados. Nos comprometemos com a constru&ccedil;&atilde;o da Frente Brasil Popular e de seu enraizamento nos munic&iacute;pios.<p><br /> 4.&nbsp;&nbsp; &nbsp;Somos solid&aacute;rios e solid&aacute;rias a todas as formas de lutas e resist&ecirc;ncia contra o Golpe e apoiaremos todos os setores de nosso povo que tem se mobilizado em luta, desde os povos ind&iacute;genas e quilombolas aos estudantes em escolas ocupadas, na defesa da educa&ccedil;&atilde;o p&uacute;blica. Assim, nos somaremos &agrave; jornada de lutas de 8 a 15 de mar&ccedil;o convocada pela Confedera&ccedil;&atilde;o Nacional dos Trabalhadores da Educa&ccedil;&atilde;o (CNTE).<p><br /> 5.&nbsp;&nbsp; &nbsp;Denunciamos a criminaliza&ccedil;&atilde;o da luta social, com a utiliza&ccedil;&atilde;o de entulhos jur&iacute;dicos que perseguem e condenam a luta social, sem provas e a servi&ccedil;o dos interesses do capital, fruto da soberba, arrog&acirc;ncia e autoritarismo de um Poder Judici&aacute;rio carregado de privil&eacute;gios, mas sem nenhum compromisso social. Exigimos a liberdade de todos os trabalhadores presos e perseguidos.<p><br /> 6.&nbsp;&nbsp; &nbsp;Convocamos todas as mulheres, do campo e urbanas, para uma grande jornada de lutas no 8 de Mar&ccedil;o. As trabalhadoras s&atilde;o as mais atingidas pela reforma da previd&ecirc;ncia, aprofundando as desigualdades de g&ecirc;nero numa sociedade machista e patriarcal.<p><br /> 7.&nbsp;&nbsp; &nbsp;Combateremos a venda de terras para o capital estrangeiro, o retrocesso da reforma agr&aacute;ria e o modelo do agroneg&oacute;cio atrav&eacute;s de uma jornada de lutas e ocupa&ccedil;&otilde;es no m&ecirc;s de abril. Propomos ainda a realiza&ccedil;&atilde;o de uma grande Marcha Nacional &agrave; Bras&iacute;lia, no segundo semestre, para denunciar as medidas do governo golpista.<p><br /> 8.&nbsp;&nbsp; &nbsp;Defendemos a convoca&ccedil;&atilde;o de elei&ccedil;&otilde;es gerais para o Congresso e para a Presid&ecirc;ncia da Rep&uacute;blica, para que seja devolvido ao povo o direito de escolher seus representantes.<p><br /> 9.&nbsp;&nbsp; &nbsp;Nos somaremos a Frente Brasil Popular e outras organiza&ccedil;&otilde;es de trabalhadores e trabalhadoras para construir um Programa Emergencial que combata o desemprego, a desigualdade de renda e a perda de direitos. Convocamos os trabalhadores e trabalhadoras para que no pr&oacute;ximo per&iacute;odo possamos construir grandes mobiliza&ccedil;&otilde;es da classe em torno do direito a Terra, a Moradia e ao Trabalho.<p><br /> 10.&nbsp;&nbsp; &nbsp;Afirmamos nosso compromisso de solidariedade com a luta de todos os povos do mundo, frente &agrave; ofensiva do capital, o autoritarismo dos governos, a prepot&ecirc;ncia do imp&eacute;rio estadunidense, as guerras insanas, na defesa dos direitos de todos os povos por justi&ccedil;a e igualdade.<p><br /> Nos comprometemos como militantes, homens, mulheres e jovens a assumir essas tarefas em defesa do povo brasileiro.<p style="text-align: right;"><br /> Fortaleza, 27 de Janeiro de 2017.<p style="text-align: center;"><br /> <strong>MOVIMENTO DOS TRABALHADORES RURAIS SEM TERRA</strong><p style="text-align: center;"><br /> <strong>Lutar! Construir Reforma Agr&aacute;ria Popular!</strong></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/01/27/2017-mst-aponta-unidade-e-necessidade-de-um-projeto-popular-para-derrotar-o-golpe.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/494/32517994536_54fba90b7f_b.jpg&name=2017: MST aponta unidade e necessidade de um projeto popular para derrotar o Golpe&description=Alexandre Conceição, da Coordenação Nacional do MST, sintetiza os debates e desafios das forças populares para o próximo período de lutas&link=http://www.mst.org.br/2017/01/27/2017-mst-aponta-unidade-e-necessidade-de-um-projeto-popular-para-derrotar-o-golpe.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/01/27/2017-mst-aponta-unidade-e-necessidade-de-um-projeto-popular-para-derrotar-o-golpe.html&via=MST_Oficial&related=MST_Oficial&text=2017: MST aponta unidade e necessidade de um projeto popular para derrotar o Golpe" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
