<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Monsanto: 25 doenças que podem ser causadas pelo agrotóxico glifosato - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Cientistas descobriram que pessoas doentes tinham maiores níveis de glifosato em seu corpo do que as pessoas sadias." name="description"/><meta content="monsanto, agrotóxicos, saúde" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Monsanto: 25 doenças que podem ser causadas pelo agrotóxico glifosato' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Cientistas descobriram que pessoas doentes tinham maiores níveis de glifosato em seu corpo do que as pessoas sadias." /><meta property="og:url" content="http://www.mst.org.br/2015/02/18/monsanto-25-doencas-que-podem-ser-causadas-pelo-agrotoxico-glifosato.html" itemprop="url" /><meta property="article:published_time" content="2015-02-18T15:55:45+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8619/16545534196_1b585c11e4_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">monsanto</span> <span class="tag">agrotóxicos</span> <span class="tag">saúde</span></div><h1 itemprop="name">Monsanto: 25 doenças que podem ser causadas pelo agrotóxico glifosato</h1><p itemprop="description">Cientistas descobriram que pessoas doentes tinham maiores níveis de glifosato em seu corpo do que as pessoas sadias. <time datetime="2015-02-18 15:55:45 +0000" itemprop="datePublished"> 18 de fevereiro de 2015 15h55 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/02/18/monsanto-25-doencas-que-podem-ser-causadas-pelo-agrotoxico-glifosato.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8619/16545534196_1b585c11e4_n.jpg&name=Monsanto: 25 doenças que podem ser causadas pelo agrotóxico glifosato&description=Cientistas descobriram que pessoas doentes tinham maiores níveis de glifosato em seu corpo do que as pessoas sadias.&link=http://www.mst.org.br/2015/02/18/monsanto-25-doencas-que-podem-ser-causadas-pelo-agrotoxico-glifosato.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/02/18/monsanto-25-doencas-que-podem-ser-causadas-pelo-agrotoxico-glifosato.html&via=MST_Oficial&related=MST_Oficial&text=Monsanto: 25 doenças que podem ser causadas pelo agrotóxico glifosato" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/01/22/chuck-norris-fala-em-artigo-contra-a-monsanto-e-os-danos-que-a-empresa-causa-a-saude-global.html"><p>Chuck Norris critica Monsanto e os danos que a empresa causa ​​à saúde global <time datetime="2015-01-22 18:08:39 +0000"> 22 de janeiro de 2015 18h08 </time> </a><li> <a href="/2015/01/09/plantacoes-geneticamente-modificadas-ficcao-corporativa.html"><p>Plantações Geneticamente Modificadas: ficção corporativa <time datetime="2015-01-09 18:52:30 +0000"> 9 de janeiro de 2015 18h52 </time> </a><li> <a href="/2014/12/15/oms-lista-ingestao-de-agrotoxicos-entre-principais-formas-de-suicidio.html"><p>OMS lista ingestão de agrotóxicos entre principais formas de suicídio <time datetime="2014-12-15 17:08:48 +0000"> 15 de dezembro de 2014 17h08 </time> </a><li> <a href="/2014/08/14/misteriosa-doenca-fatal-tem-sua-causa-descoberta-os-agrotoxicos-da-monsanto.html"><p>Misteriosa doença fatal tem sua causa descoberta: os agrotóxicos da Monsanto <time datetime="2014-08-14 17:54:52 +0000"> 14 de agosto de 2014 17h54 </time> </a><li> <a href="/2014/07/17/vegetais-organicos-contem-60-mais-antioxidantes-do-que-com-agrotoxicos.html"><p>Vegetais orgânicos contêm 60% mais antioxidantes do que com agrotóxicos <time datetime="2014-07-17 16:57:11 +0000"> 17 de julho de 2014 16h57 </time> </a><li> <a href="/2014/06/24/areas-com-transgenico-e-agrotoxico-tem-maior-taxa-de-cancer-aponta-relatorio.md-e"><p>Áreas com transgênico e agrotóxico têm maior taxa de câncer, aponta relatório <time datetime="2014-06-24 13:49:45 +0000"> 24 de junho de 2014 13h49 </time> </a><li> <a href="/2014/06/24/areas-com-transgenico-e-agrotoxico-tem-maior-taxa-de-cancer-aponta-relatorio.html"><p>Áreas com transgênico e agrotóxico têm maior taxa de câncer, aponta relatório <time datetime="2014-06-24 13:49:45 +0000"> 24 de junho de 2014 13h49 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><br /> <em>Por Alexis Baden-Mayer<br /> Do Sin Permiso</em><p><br /> A Monsanto investiu no herbicida glifosato e o levou ao mercado com o nome comercial de Roundup em 1974, ap&oacute;s a proibi&ccedil;&atilde;o do DDT. Mas foi no final dos anos 1990 que o uso do Roundup se massificou gra&ccedil;as a uma engenhosa estrat&eacute;gia de marketing da Monsanto. A estrat&eacute;gia? Sementes geneticamente modificadas para cultivos alimentares que podiam tolerar altas doses de Roundup. Com a introdu&ccedil;&atilde;o dessas sementes geneticamente modificadas, os agricultores podiam controlar facilmente as pragas em suas culturas de milho, soja, algod&atilde;o, colza, beterraba a&ccedil;ucareira, alfafa; cultivos que se desenvolviam bem enquanto as pragas em seu redor eram erradicadas pelo Roundup.<p><br /> Ansiosa por vender seu emblem&aacute;tico herbicida, a Monsanto tamb&eacute;m incentivou os agricultores a usar o Roundup como agente dessecante, para secar seus cultivos e assim fazer a colheita mais rapidamente. De modo que o Roundup &eacute; usado rotineira e diretamente em grande quantidade de cultivos de organismos n&atilde;o modificados geneticamente, incluindo trigo, cevada, aveia, colza, linho, ervilha, lentilha, soja, feij&atilde;o e beterraba a&ccedil;ucareira.<p><br /> Entre 1996 e 2011, o t&atilde;o difundido uso de cultivos de Organismos Geneticamente Modificados (OGM) Roundup aumentou o uso de herbicidas nos Estados Unidos em 243 milh&otilde;es de kg &ndash; ainda que a Monsanto tenha assegurado que os cultivos de OGM reduziriam o uso de pesticidas e herbicidas.<p><br /> A Monsanto falsificou dados sobre a seguran&ccedil;a do Roundup e o vendeu para departamentos municipais de parques e jardins e tamb&eacute;m a consumidores como sendo biodegrad&aacute;vel e estando de acordo com o meio ambiente, promovendo seu uso em valetas, parques infantis, campos de golf, p&aacute;tios de escola, gramados e jardins privados. Um tribunal franc&ecirc;s sentenciou que esse marketing equivalia a publicidade enganosa.<p><br /> Nos quase 20 anos de intensa exposi&ccedil;&atilde;o, os cientistas documentaram as consequ&ecirc;ncias para a sa&uacute;de do Roundup e do glifosato na nossa comida, na &aacute;gua que bebemos, no ar que respiramos e nos lugares em que nossas crian&ccedil;as brincam.<p><br /> Descobriram que as pessoas doentes t&ecirc;m maiores n&iacute;veis de glifosato em seu corpo do que as pessoas sadias.<p><br /> Tamb&eacute;m encontraram os seguintes problemas de sa&uacute;de que eles atribuem &agrave; exposi&ccedil;&atilde;o ao Roundup e/ou ao glifosato:<p><br /> 1) TDHA: nas comunidades agr&iacute;colas, existe uma forte rela&ccedil;&atilde;o entre a exposi&ccedil;&atilde;o ao Roundup e o Transtorno do D&eacute;ficit de Aten&ccedil;&atilde;o e Hiperatividade, provavelmente devido &agrave; capacidade do glifosato de afetar as fun&ccedil;&otilde;es hormonais da tireoide.<p><br /> 2) Alzheimer: no laborat&oacute;rio, o Roundup causa o mesmo estresse oxidativo e morte de c&eacute;lulas neurais observados no Alzheimer. Isso afeta a CaMKII, uma prote&iacute;na cuja desregula&ccedil;&atilde;o tamb&eacute;m foi associada &agrave; doen&ccedil;a.<p><br /> 3) Anencefalia (defeito de nascimento): uma pesquisa sobre os defeitos no tubo neural de beb&ecirc;s cujas m&atilde;es viviam em um raio de mil metros de dist&acirc;ncia de onde se aplicava o pesticida mostrou uma associa&ccedil;&atilde;o entre o glifosato e a anencefalia; a aus&ecirc;ncia de uma grande por&ccedil;&atilde;o do c&eacute;rebro, do cr&acirc;nio e do pericr&acirc;nio formado durante o desenvolvimento do embri&atilde;o.<p><br /> 4) Autismo: o glifosato tem um n&uacute;mero de efeitos biol&oacute;gicos alinhados a conhecidas patologias associadas ao autismo. Um desses paralelismos &eacute; a disbiose observada em crian&ccedil;as autistas e a toxicidade do glifosato para bact&eacute;rias ben&eacute;ficas que combatem bact&eacute;rias patol&oacute;gicas, assim como a alta resist&ecirc;ncia de bact&eacute;rias pat&oacute;genas ao glifosato. Al&eacute;m disso, a capacidade do glifosato de facilitar a acumula&ccedil;&atilde;o de alum&iacute;nio no c&eacute;rebro poderia fazer deste a principal causa de autismo nos EUA.<p><br /> 5) Defeitos de nascen&ccedil;a: o Roundup e o glifosato podem alterar a vitamina A (&aacute;cido retinoico), uma via de comunica&ccedil;&atilde;o celular crucial para o desenvolvimento normal do feto. Os beb&ecirc;s cujas m&atilde;es viviam em um r&aacute;dio de 1 km em rela&ccedil;&atilde;o a campos com glifosato tiveram mais que o dobro de possibilidade de ter defeitos de nascen&ccedil;a segundo um estudo paraguaio. Os defeitos cong&ecirc;nitos se quadruplicaram na d&eacute;cada seguinte a que os cultivos com Roundup chegaram ao Chaco, uma prov&iacute;ncia da Argentina na qual o glifosato &eacute; utilizado entre 8 e 10 vezes mais por acre do que nos EUA. Um estudo em uma fam&iacute;lia agricultora nos EUA documentou elevados n&iacute;veis de glifosato e defeitos de nascen&ccedil;a em crian&ccedil;as, tais como &acirc;nus n&atilde;o perfurados, defici&ecirc;ncias no crescimento hormonal, hiposp&aacute;dias (relacionada &agrave; normalidade da abertura urin&aacute;ria), defeitos no cora&ccedil;&atilde;o e microp&ecirc;nis.<p><br /> 6) C&acirc;ncer cerebral: em um estudo comparativo entre crian&ccedil;as sadias e crian&ccedil;as com c&acirc;ncer cerebral, os pesquisadores detectaram que, se um dos pais estivera exposto ao Roundup dois anos antes do nascimento da crian&ccedil;a, as possibilidades de ela desenvolver c&acirc;ncer no c&eacute;rebro dobravam.<p><br /> 7) C&acirc;ncer de mama: o glifosato induz o crescimento de c&eacute;lulas cancer&iacute;genas no peito por meio de receptores estr&oacute;genos. O &uacute;nico estudo em animais a longo prazo de exposi&ccedil;&atilde;o ao glifosato produziu ratas com tumores mam&aacute;rios e reduziu a expectativa de vida.<p><br /> 8) C&acirc;ncer: pesquisas de porta em porta com 65 mil pessoas em comunidades agr&aacute;rias da Argentina nas quais o Roundup foi utilizado &ndash; conhecidas como cidades fumigadas &ndash; mostraram m&eacute;dias de c&acirc;ncer entre duas e quatro vezes maiores do que a m&eacute;dia nacional, com altos &iacute;ndices de c&acirc;ncer de mama, pr&oacute;stata e pulm&atilde;o. Em uma compara&ccedil;&atilde;o entre dois povos, naquele em que o Roundup fora aplicado, 31% dos moradores tinham algum familiar com c&acirc;ncer, ao passo que s&oacute; 3% o tinham em um povoado sem Roundup. As m&eacute;dias mais elevadas de c&acirc;ncer entre as pessoas expostas ao Roundup provavelmente surgem da reconhecida capacidade do glifosato de induzir danos ao DNA, algo que foi demonstrado em in&uacute;meras pesquisas de laborat&oacute;rio.<p><br /> 9) Intoler&acirc;ncia ao gl&uacute;ten e doen&ccedil;a cel&iacute;aca: peixes expostos ao glifosato desenvolveram problemas digestivos que s&atilde;o reminiscentes da doen&ccedil;a cel&iacute;aca. Existem rela&ccedil;&otilde;es entre as caracter&iacute;sticas da doen&ccedil;a cel&iacute;aca e os conhecidos efeitos do glifosato. Isso inclui desajustes nas bact&eacute;rias das tripas, deslocamento de enzimas implicadas na elimina&ccedil;&atilde;o de toxinas, defici&ecirc;ncias minerais e redu&ccedil;&atilde;o dos amino&aacute;cidos.<p><br /> 10) Doen&ccedil;a cr&ocirc;nica nos rins: os aumentos no uso do glifosato poderiam explicar as recentes ocorr&ecirc;ncias de fal&ecirc;ncias renais entre os agricultores da Am&eacute;rica Central, do Sri Lanka e da &Iacute;ndia. Os cientistas conclu&iacute;ram que, &ldquo;embora o glifosato por si s&oacute; n&atilde;o provoque uma epidemia de doen&ccedil;a renal cr&ocirc;nica, parece que ele adquiriu a capacidade de destruir os tecidos renais de milhares de agricultores quando forma complexos com &aacute;gua calc&aacute;ria e metais nefrot&oacute;xicos&rdquo;.<p><br /> 11) Colite: a toxidade do glifosato sobre bact&eacute;rias ben&eacute;ficas que eliminam a clostridia, assim como a alta resist&ecirc;ncia da clostridia ao glifosato, poderia ser um fator significativo na predisposi&ccedil;&atilde;o ao sobrecrescimento da clostridia. O sobrecrescimento da clostridia, especialmente da colite pseudomembranosa, foi comprovado como causa da colite.<p><br /> 12) Depress&atilde;o: o glifosato altera os processos qu&iacute;micos que influem na produ&ccedil;&atilde;o da serotonina, um importante neurotransmissor que regula o &acirc;nimo, o apetite e o sono. O desajuste da serotonina &eacute; vinculado &agrave; depress&atilde;o.<p><br /> 13) Diabetes: Os n&iacute;veis baixos de testosterona s&atilde;o um fator de risco para o tipo 2 de diabetes. Ratos alimentadas com doses significativas de Roundup em um per&iacute;odo de 30 dias, abrangendo o come&ccedil;o da puberdade, tiveram uma redu&ccedil;&atilde;o na produ&ccedil;&atilde;o de testosterona suficiente para alterar a morfologia das c&eacute;lulas testiculares e o in&iacute;cio da puberdade.<p><br /> 14) Doen&ccedil;a card&iacute;aca: o glifosato pode alterar as enzimas do corpo, causando disfun&ccedil;&atilde;o lisossomal, um fator importante nas doen&ccedil;as e fal&ecirc;ncias card&iacute;acas.<p><br /> 15) Hipotireoidismo: uma pesquisa realizada de porta em porta com 65 mil pessoas em comunidades agr&iacute;colas na Argentina nas quais se usa o Roundup encontrou m&eacute;dias mais elevadas de hipotireoidismo.<p><br /> 16) Doen&ccedil;a inflamat&oacute;ria intestinal: o glifosato pode induzir a defici&ecirc;ncia severa do tript&oacute;fano, que pode levar a uma grave doen&ccedil;a inflamat&oacute;ria intestinal que desajusta severamente a capacidade de absorver nutrientes por meio do aparato digestivo devido &agrave; inflama&ccedil;&atilde;o, hemorragias ou diarreia.<p><br /> 17) Doen&ccedil;a hep&aacute;tica: doses muito baixas do Roundup podem alterar as fun&ccedil;&otilde;es das c&eacute;lulas no f&iacute;gado, segundo um estudo publicado em 2009 na &ldquo;Toxicology&rdquo;.<p><br /> 18) Doen&ccedil;a de Lou Gehrig: a defici&ecirc;ncia de sulfato no c&eacute;rebro foi associada &agrave; Esclerose Lateral Amiotr&oacute;fica. O glifosato altera a transmiss&atilde;o de sulfato do aparelho digestivo ao f&iacute;gado, e poderia levar a uma defici&ecirc;ncia de sulfato em todos os tecidos, incluindo o c&eacute;rebro.<p><br /> 19) Esclerose m&uacute;ltipla: encontrou-se uma correla&ccedil;&atilde;o entre uma incid&ecirc;ncia aumentada de inflama&ccedil;&atilde;o de intestino e a Esclerose M&uacute;ltipla. O glifosato poderia ser um fator causal. A hip&oacute;tese &eacute; que a inflama&ccedil;&atilde;o intestinal induzida pelo glifosato faz com que bact&eacute;rias do aparelho digestivo se infiltrem no sistema circulat&oacute;rio, ativando uma rea&ccedil;&atilde;o imune e, como consequ&ecirc;ncia, uma desordem autoimune, resultando na destrui&ccedil;&atilde;o da bainha de mielina.<p><br /> 20) Linfoma N&atilde;o-Hodgkin: uma revis&atilde;o sistem&aacute;tica e uma s&eacute;rie de meta-an&aacute;lises de quase tr&ecirc;s d&eacute;cadas de pesquisas epidemiol&oacute;gicas sobre a rela&ccedil;&atilde;o entre o linfoma n&atilde;o-hodgkin e a exposi&ccedil;&atilde;o a pesticidas agr&iacute;colas concluiu que o linfoma de c&eacute;lula B tinha uma associa&ccedil;&atilde;o positiva com o glifosato.<p><br /> 21) Doen&ccedil;a de Parkinson: os efeitos danosos dos herbicidas sobre o c&eacute;rebro foram reconhecidos como o principal fator ambiental associado a desordens neurodegenerativas, incluindo a doen&ccedil;a de Parkinson. O in&iacute;cio de Parkinson ap&oacute;s a exposi&ccedil;&atilde;o ao glifosato foi bem documentado, e estudos em laborat&oacute;rio mostram que o glifosato provoca morte celular caracter&iacute;stica da doen&ccedil;a.<p><br /> 22) Problemas na gravidez (infertilidade, morte fetal, aborto espont&acirc;neo): o glifosato &eacute; t&oacute;xico para as c&eacute;lulas da placenta, o que, segundo os cientistas, explicaria os problemas na gravidez de trabalhadoras agr&iacute;colas expostas ao herbicida.<p><br /> 23) Obesidade: uma experi&ecirc;ncia consistente na transmiss&atilde;o de uma bact&eacute;ria do aparelho digestivo de um humano obeso para os aparelhos digestivos de ratos provocou obesidade nos ratos. Tendo o glifosato produzido uma mudan&ccedil;a nas bact&eacute;rias do aparelho digestivo de produtores de endotoxinas, a exposi&ccedil;&atilde;o ao glifosato poderia, dessa forma, contribuir com a obesidade.<p><br /> 24) Problemas reprodutivos: estudos de laborat&oacute;rio em animais conclu&iacute;ram que os ratos machos expostos a altos n&iacute;veis de glifosato, tanto no desenvolvimento pr&eacute;-natal ou da puberdade, padecem de problemas reprodutivos, incluindo o atraso na puberdade, a baixa produ&ccedil;&atilde;o de esperma e a baixa produ&ccedil;&atilde;o de testosterona.<p><br /> 25) Doen&ccedil;as respirat&oacute;rias: as mesmas pesquisas com 65 mil pessoas na Argentina descobriram m&eacute;dias mais elevadas de doen&ccedil;as respirat&oacute;rias cr&ocirc;nicas.<p><br /> <em>Alexis Baden-Mayer &eacute; editor do Organic Consumers Fund.</em><p><em>Tradu&ccedil;&atilde;o de Daniella Camba&uacute;va.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/02/18/monsanto-25-doencas-que-podem-ser-causadas-pelo-agrotoxico-glifosato.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8619/16545534196_1b585c11e4_n.jpg&name=Monsanto: 25 doenças que podem ser causadas pelo agrotóxico glifosato&description=Cientistas descobriram que pessoas doentes tinham maiores níveis de glifosato em seu corpo do que as pessoas sadias.&link=http://www.mst.org.br/2015/02/18/monsanto-25-doencas-que-podem-ser-causadas-pelo-agrotoxico-glifosato.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/02/18/monsanto-25-doencas-que-podem-ser-causadas-pelo-agrotoxico-glifosato.html&via=MST_Oficial&related=MST_Oficial&text=Monsanto: 25 doenças que podem ser causadas pelo agrotóxico glifosato" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
