<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Filha de Che visita Vigília Lula Livre e manifesta solidariedade a Lula - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Médica cubana, filha de Che Guevara visitou a Vigília Lula Livre e o Centro de Formação Marielle Vive " name="description"/><meta content="lutas-e-mobilizações, eleição, lula-livre" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Filha de Che visita Vigília Lula Livre e manifesta solidariedade a Lula ' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Médica cubana, filha de Che Guevara visitou a Vigília Lula Livre e o Centro de Formação Marielle Vive " /><meta property="og:url" content="http://www.mst.org.br/2018/09/27/filha-de-che-visita-vigilia-lula-livre-e-manifesta-solidariedade-a-lula.html" itemprop="url" /><meta property="article:published_time" content="2018-09-27T17:05:30-03:00" /><meta property="og:image" content="//farm2.staticflickr.com/1908/31082570548_b55bdc01be_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">lutas-e-mobilizações</span> <span class="tag">eleição</span> <span class="tag">lula-livre</span></div><h1 itemprop="name">Filha de Che visita Vigília Lula Livre e manifesta solidariedade a Lula</h1><p itemprop="description">Médica cubana, filha de Che Guevara visitou a Vigília Lula Livre e o Centro de Formação Marielle Vive <time datetime="2018-09-27 17:05:30 -0300" itemprop="datePublished"> 27 de setembro de 2018 17h05 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/09/27/filha-de-che-visita-vigilia-lula-livre-e-manifesta-solidariedade-a-lula.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1908/31082570548_b55bdc01be_b.jpg&name=Filha de Che visita Vigília Lula Livre e manifesta solidariedade a Lula &description=Médica cubana, filha de Che Guevara visitou a Vigília Lula Livre e o Centro de Formação Marielle Vive &link=http://www.mst.org.br/2018/09/27/filha-de-che-visita-vigilia-lula-livre-e-manifesta-solidariedade-a-lula.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/09/27/filha-de-che-visita-vigilia-lula-livre-e-manifesta-solidariedade-a-lula.html&via=MST_Oficial&related=MST_Oficial&text=Filha de Che visita Vigília Lula Livre e manifesta solidariedade a Lula " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/09/13/lancando-a-candidatura-de-haddad-sem-terra-realizam-festival-pela-democracia-em-atalaia-zona-da-mata-de-alagoas.html"><p>Lançando a candidatura de Haddad, Sem Terra realizam Festival pela Democracia em Atalaia, Zona da Mata de Alagoas <time datetime="2018-09-13 10:55:27 -0300"> 13 de setembro de 2018 10h55 </time> </a><li> <a href="/2018/09/12/em-carta-aberta-lula-transfere-sua-candidatura-para-haddad.html"><p>Em carta aberta, Lula transfere sua candidatura para Haddad <time datetime="2018-09-12 17:48:20 -0300"> 12 de setembro de 2018 17h48 </time> </a><li> <a href="/2018/09/04/frei-sergio-o-que-nao-queriamos-no-imperio-se-preservou-no-judiciario-precisamos-enfrentar-essa-casta.html"><p>Frei Sérgio: ‘O que não queríamos no Império se preservou no Judiciário. Precisamos enfrentar essa casta’ <time datetime="2018-09-04 16:05:42 -0300"> 4 de setembro de 2018 16h05 </time> </a><li> <a href="/2018/07/19/caravana-semiarido-contra-a-fome-e-anunciada-em-ato-politico-da-marcha-lula-livre.html"><p>Caravana Semiárido Contra a Fome é anunciada durante Marcha Lula Livre <time datetime="2018-07-19 11:23:36 -0300"> 19 de julho de 2018 11h23 </time> </a><li> <a href="/2018/06/22/vim-dar-um-abraco-em-um-querido-amigo-que-luta-diz-mujica.html"><p>“Vim dar um abraço em um querido amigo, que luta”, diz Mujica <time datetime="2018-06-22 12:41:32 -0300"> 22 de junho de 2018 12h41 </time> </a><li> <a href="/2018/06/12/musica-lula-livre-composta-pelo-militante-do-mst-marquinhos-monteiro.html"><p>Música "Lula Livre", composta pelo militante do MST Marquinhos Monteiro <time datetime="2018-06-12 19:07:12 -0300"> 12 de junho de 2018 19h07 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="2_Maria Francelino.jpg" height="566" src="//farm2.staticflickr.com/1908/31082570548_b55bdc01be_b.jpg" width="700" /><figcaption>Foto: Maria Francelino&nbsp;</figcaption></figure></div><p><br /> <em>Por&nbsp;Ednubia Ghisi e Lia Bianchini<br /> Da P&aacute;gina do MST</em><p dir="ltr">&nbsp;<p dir="ltr">Aleida Guevara tinha 4 anos e meio quando viu o pai, o l&iacute;der revolucion&aacute;rio Ernesto &quot;Che&quot; Guevara, pela &uacute;ltima vez. Hoje com 57 anos, ela conta que a mem&oacute;ria mais presente que carrega do pai &eacute; o amor. &ldquo;Che era um homem que sabia amar&rdquo;, diz.<p dir="ltr"><br /> Foi tamb&eacute;m esse o principal sentimento que a m&eacute;dica cubana transmitiu em suas palavras durante visita &agrave; Vig&iacute;lia Lula Livre e ao Centro de Forma&ccedil;&atilde;o Marielle Vive, nesta quarta-feira (26), em Curitiba. Os dois espa&ccedil;os est&atilde;o localizados ao lado da Superintend&ecirc;ncia da Pol&iacute;cia Federal, onde o ex-presidente Lula &eacute; preso pol&iacute;tico h&aacute; 174 dias.<p dir="ltr"><br /> A m&eacute;dica chegou ao Centro de Forma&ccedil;&atilde;o pela tarde, quando acontecia uma aula do Curso B&aacute;sico de Forma&ccedil;&atilde;o de Militantes da regi&atilde;o Sul, do Movimento dos Trabalhadores Rurais Sem Terra (MST). Para os educandos do curso, ela falou sobre a necessidade da organiza&ccedil;&atilde;o popular para a garantia de direitos e defendeu como pauta priorit&aacute;ria uma mudan&ccedil;a na Constitui&ccedil;&atilde;o brasileira.<p dir="ltr"><br /> &ldquo;Onde est&atilde;o as leis que protegem o povo? Se queremos um Brasil diferente, temos que lutar por uma mudan&ccedil;a nas leis. Que tipo de justi&ccedil;a social existe em um pa&iacute;s onde se prende algu&eacute;m sem provas de crime?&rdquo;, questionou Aleida.<p dir="ltr"><br /> Falando por cerca de 40 minutos para uma plateia de mais de 60 militantes, a ativista cubana disse reconhecer-se tamb&eacute;m como uma militante sem-terra. Ela lembrou quando conheceu Roseli Nunes, a Rose, militante do MST assassinada em 1987 no munic&iacute;pio de Sarandi, no Rio Grande do Sul. Ou, como Aleida definiu, uma m&atilde;e que brigava para dar comida aos filhos. Foi a partir desse encontro que Aleida disse come&ccedil;ar a entender o sentido da luta popular.<p dir="ltr"><br /> &ldquo;N&atilde;o importa o n&iacute;vel cultural ou a ideologia, o que importa &eacute; que somos seres humanos e precisamos de dignidade para viver, para alimentar nossas crian&ccedil;as. Se queremos terra, temos que lutar por isso, temos que trabalhar pela nossa gente&rdquo;, disse a m&eacute;dica.<p dir="ltr">&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="1_Maria Francelino.jpg" height="466" src="//farm2.staticflickr.com/1944/31082570438_9d061d580a_b.jpg" width="700" /><figcaption>Foto: Maria Francelino&nbsp;</figcaption></figure></div><p dir="ltr">&nbsp;<br /> <br /> Depois da conversa, Aleida foi at&eacute; o local batizado pelos militantes da Vig&iacute;lia Lula Livre como &ldquo;Bosque da Solidariedade&rdquo;, que fica a 500 metros da Superintend&ecirc;ncia da Pol&iacute;cia Federal. Ap&oacute;s um mutir&atilde;o de limpeza e revitaliza&ccedil;&atilde;o do espa&ccedil;o, realizada por integrantes do MST em agosto, visitantes da Vig&iacute;lia s&atilde;o convidados a plantar uma &aacute;rvore no local. A m&eacute;dica plantou uma muda de Arauc&aacute;ria, a &aacute;rvore s&iacute;mbolo do estado do Paran&aacute;. A muda foi dedicada em homenagem a Aleida March, m&atilde;e de Aleida Guevara e segunda esposa do Che.<p dir="ltr"><br /> <strong>Onde est&atilde;o as provas contra Lula?</strong><p dir="ltr"><br /> Aleida passou o dia todo em Curitiba. Al&eacute;m de falar aos militantes do curso de forma&ccedil;&atilde;o, ela fez uma roda de conversa na Vig&iacute;lia Lula Livre. A m&eacute;dica ponderou sobre a pris&atilde;o de Lula, afirmando que n&atilde;o existe homem ou mulher que n&atilde;o cometa erros. No entanto, os erros devem ser apontados diante de provas. &ldquo;&Eacute; poss&iacute;vel que Lula tenha errado, mas onde est&atilde;o as provas? Se n&atilde;o mostram provas, n&atilde;o me d&atilde;o outra alternativa sen&atilde;o pensar que s&atilde;o mentirosos&rdquo;, disse.<p dir="ltr"><br /> Afirmando-se indignada com a pris&atilde;o do ex-presidente, Aleida falou &agrave;s pessoas presentes na vig&iacute;lia que n&atilde;o estava ali para dar solu&ccedil;&otilde;es para a atual conjuntura brasileira. &ldquo;Eu s&oacute; posso mostrar que, sim, pode-se viver de outra maneira&rdquo;, afirmou.<p dir="ltr"><br /> A filha de Che falou ainda sobre a experi&ecirc;ncia cubana, uma rep&uacute;blica socialista que vive sob embargo econ&ocirc;mico dos Estados Unidos desde a d&eacute;cada de 1960, quando o governo revolucion&aacute;rio expropriou bens que cidad&atilde;os e companhias norte-americanas mantinham em Cuba.<p dir="ltr"><br /> Sendo o &uacute;nico pa&iacute;s socialista da Am&eacute;rica, Cuba &eacute; reconhecida pela qualidade de seus sistemas de educa&ccedil;&atilde;o e sa&uacute;de. Na ilha, 13% do Produto Interno Bruto (PIB) s&atilde;o destinados &agrave; educa&ccedil;&atilde;o, um dos motivos pelos quais o pa&iacute;s tem o maior &iacute;ndice de desenvolvimento na Educa&ccedil;&atilde;o da Am&eacute;rica Latina.<p dir="ltr">&nbsp;<p dir="ltr">Al&eacute;m disso, a taxa de alfabetiza&ccedil;&atilde;o da popula&ccedil;&atilde;o cubana &eacute; de 99,8%. Os servi&ccedil;os de sa&uacute;de cubanos s&atilde;o inteiramente gratuitos e o pa&iacute;s tem, hoje, o menor &iacute;ndice de mortalidade infantil da Am&eacute;rica Latina.<p dir="ltr"><br /> &ldquo;Cuba &eacute; uma ilha pequena, pr&oacute;xima do governo terrorista mais perigoso do planeta. E ainda assim, Cuba resiste. Por que conseguimos comemorar 60 anos de revolu&ccedil;&atilde;o socialista?&rdquo;, pergunta Aleida, completando com a resposta: &ldquo;pela unidade do povo. Quando um povo se une, a injusti&ccedil;a acaba&rdquo;.<p dir="ltr"><br /> <strong>&ldquo;Sejam como Che&rdquo;</strong><p dir="ltr"><br /> Ap&oacute;s a roda de conversa, Aleida Guevara participou do tradicional &ldquo;boa noite, presidente Lula&rdquo; e voltou ao Centro de Forma&ccedil;&atilde;o Marielle Vive para inaugurar uma pintura feita em um dos muros do local em homenagem &agrave; Che Guevara. A obra faz parte de uma s&eacute;rie de pinturas realistas estampadas nos muros e paredes do Centro de Forma&ccedil;&atilde;o, produzidas pelo jovem Tarc&iacute;sio Leopoldo, membro do MST.<p dir="ltr">&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="3 - Juca Varella.jpg" height="461" src="//farm2.staticflickr.com/1941/31082570558_7508cf51ae_b.jpg" width="700" /><figcaption>Foto: Juca Varella</figcaption></figure></div><p dir="ltr"><br /> Ceres Hadich, integrante da coordena&ccedil;&atilde;o estadual do MST do Paran&aacute;, frisou a hist&oacute;rica resist&ecirc;ncia cubana para manter a revolu&ccedil;&atilde;o socialista. &ldquo;H&aacute; quase 60 anos, eles nos ensinam no dia a dia o que &eacute; construir uma sociedade diferente&rdquo;.<p dir="ltr"><br /> Al&eacute;m das transforma&ccedil;&otilde;es que marcam o processo revolucion&aacute;rio na ilha, como reforma agr&aacute;ria, fim do analfabetismo, sa&uacute;de e educa&ccedil;&atilde;o de qualidade e p&uacute;blica para todos, Ceres Hadich refor&ccedil;ou a solidariedade e a humanidade praticados a partir da revolu&ccedil;&atilde;o: &ldquo;&Eacute; uma revolu&ccedil;&atilde;o profundamente humana, n&atilde;o s&atilde;o deus, n&atilde;o s&atilde;o her&oacute;is que desceram de algum lugar para fazer a revolu&ccedil;&atilde;o e transformar a realidade. Eram homens e mulheres como a Aleida, Che, Fidel, Camilo, Raul, Celia, que estavam ali, entenderam o momento hist&oacute;rico e assumiram a tarefa de transformar a realidade dura e dif&iacute;cil naquele pa&iacute;s&rdquo;.<p dir="ltr"><br /> A militante lembrou as palavras do l&iacute;der Fidel Castro ao ser perguntado sobre a pr&aacute;tica solid&aacute;ria e humana dos militantes revolucion&aacute;rios: &ldquo;Fidel j&aacute; nos disse, &lsquo;se voc&ecirc;s querem saber como deve ser um militante, como educar as nossas crian&ccedil;as, como deve ser os nossos filhos, sejam como Che&rsquo;&rdquo;.<p dir="ltr"><br /> Emocionada, Aleida respondeu &agrave; pergunta sobre o que &eacute; ser como Che: &ldquo;&Eacute; ser melhor ser humano, o mais sens&iacute;vel, o mais honesto, o mais transparente poss&iacute;vel. Mas, sobretudo, todo o revolucion&aacute;rio tem que ter algo bem presente. A &eacute;tica revolucion&aacute;ria n&atilde;o se pode violar nunca, para que o povo tenha confian&ccedil;a em n&oacute;s, para que se vejam refletidos em n&oacute;s, temos que ser fi&eacute;is a essa virtude [...]. Revolu&ccedil;&atilde;o &eacute; a vontade de um povo que decide seguir adiante, lutar pela justi&ccedil;a social, lutar pelos direitos dos homens e mulheres em igualdade de condi&ccedil;&otilde;es. Lutar por um povo que possa cantar, rir e bailar, com toda a dignidade poss&iacute;vel. Isso &eacute; o que temos que conquistar como revolucion&aacute;rios e como povo lutador&rdquo;.<p dir="ltr">&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="4 - Maria Francelino.jpg" height="466" src="//farm2.staticflickr.com/1905/44955402151_f43328eb16_b.jpg" width="700" /><figcaption>Foto: Maria Francelino&nbsp;</figcaption></figure></div><p dir="ltr"><br /> Tamb&eacute;m participaram da atividade a presidente nacional do Partido dos Trabalhadores, senadora e candidata a deputada federal pelo Paran&aacute;, Gleisi Hoffmann, e a advogada, ex-vice-prefeita de Curitiba e candidata ao Senado, Mirian Gon&ccedil;alves.<div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/09/27/filha-de-che-visita-vigilia-lula-livre-e-manifesta-solidariedade-a-lula.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1908/31082570548_b55bdc01be_b.jpg&name=Filha de Che visita Vigília Lula Livre e manifesta solidariedade a Lula &description=Médica cubana, filha de Che Guevara visitou a Vigília Lula Livre e o Centro de Formação Marielle Vive &link=http://www.mst.org.br/2018/09/27/filha-de-che-visita-vigilia-lula-livre-e-manifesta-solidariedade-a-lula.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/09/27/filha-de-che-visita-vigilia-lula-livre-e-manifesta-solidariedade-a-lula.html&via=MST_Oficial&related=MST_Oficial&text=Filha de Che visita Vigília Lula Livre e manifesta solidariedade a Lula " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
