<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Debate aponta ameaças legislativas para as Sementes Crioulas - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Encontrar uma semente que não contenha elementos transgênicos não é mais tão fácil, desde que houve a primeira liberação comercial de uma variedade de milho transgênico no Brasil, em 2009" name="description"/><meta content="" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Debate aponta ameaças legislativas para as Sementes Crioulas' /><meta property="og:type" content="article" /><meta content="transgênicos" itemprop="articleSection"/><meta property="og:description" content="Encontrar uma semente que não contenha elementos transgênicos não é mais tão fácil, desde que houve a primeira liberação comercial de uma variedade de milho transgênico no Brasil, em 2009" /><meta property="og:url" content="http://www.mst.org.br/2016/08/03/debate-aponta-ameacas-legislativas-para-as-sementes-crioulas.html" itemprop="url" /><meta property="article:published_time" content="2016-08-03T13:37:55+00:00" /><meta property="og:image" content="//farm9.staticflickr.com/8807/28710913726_391e238e76_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"></div><h1 itemprop="name">Debate aponta ameaças legislativas para as Sementes Crioulas</h1><p itemprop="description">Encontrar uma semente que não contenha elementos transgênicos não é mais tão fácil, desde que houve a primeira liberação comercial de uma variedade de milho transgênico no Brasil, em 2009 <time datetime="2016-08-03 13:37:55 +0000" itemprop="datePublished"> 3 de agosto de 2016 13h37 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/08/03/debate-aponta-ameacas-legislativas-para-as-sementes-crioulas.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8807/28710913726_391e238e76_b.jpg&name=Debate aponta ameaças legislativas para as Sementes Crioulas&description=Encontrar uma semente que não contenha elementos transgênicos não é mais tão fácil, desde que houve a primeira liberação comercial de uma variedade...&link=http://www.mst.org.br/2016/08/03/debate-aponta-ameacas-legislativas-para-as-sementes-crioulas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/08/03/debate-aponta-ameacas-legislativas-para-as-sementes-crioulas.html&via=MST_Oficial&related=MST_Oficial&text=Debate aponta ameaças legislativas para as Sementes Crioulas" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><img alt="LT_2016_07_00519_29072016_15a_Jornada-de-Agroecologia_Foto_Leandro-Taques-1024x683.jpg" height="467" src="//farm9.staticflickr.com/8756/28742825815_c9a9e480e0_b.jpg" width="700" /><p><br /> <em>Por Franciele Petry Schramm</em><br /> <em>Da Jornada de Agroecologia</em><p>&nbsp;<p><em>Fotos: Leandro Taques</em><p><br /> O teste realizado com uma das variedades de milho expostas na 15&ordf; Jornada de Agroecologia indicou que a espiga estudada n&atilde;o possui prote&iacute;nas geneticamente modificadas &ndash; &eacute; uma semente crioula. Por&eacute;m, encontrar uma semente que n&atilde;o contenha elementos transg&ecirc;nicos n&atilde;o &eacute; mais t&atilde;o f&aacute;cil, desde que houve a primeira libera&ccedil;&atilde;o comercial de uma variedade de milho transg&ecirc;nico no Brasil, em 2009.<p><br /> Segundo levantamento realizado pela AS-PTA Agricultura Familiar e Agroecologia, quase 130 variedades de milho crioulo podiam ser encontradas h&aacute; 10 anos na regi&atilde;o Norte do Paran&aacute;. Atualmente, &eacute; dif&iacute;cil encontrar mais de 50 variedades. &ldquo;Se n&atilde;o tomarmos cuidado, cada vez mais vamos perder a biodiversidade&rdquo;, destaca o assessor t&eacute;cnico da AS-PTA, Andr&eacute; Jantara.<p><br /> A experi&ecirc;ncia foi realizada durante o Semin&aacute;rio &lsquo;Sementes Crioulas: Amea&ccedil;as e movimenta&ccedil;&otilde;es da sociedade para defend&ecirc;-las&rsquo;, que ocorreu na sexta-feira (29). Na atividade, foram destacadas algumas amea&ccedil;as e formas de resist&ecirc;ncia para conserva&ccedil;&atilde;o das variedades agroecol&oacute;gicas.<p><br /> Coordenador estadual da Associa&ccedil;&atilde;o para o Desenvolvimento da Agroecologia (Aopa), Hans Rinklin explica que as sementes crioulas s&atilde;o resultado de um longo processo hist&oacute;rico de cuidado e repasse desse material entre diferentes gera&ccedil;&otilde;es &ndash; a agricultura &eacute; uma pr&aacute;tica que existe h&aacute; mais de 10 mil anos.<p><br /> No entanto, ele destaca que essas sementes est&atilde;o amea&ccedil;adas pelo que ele chama de &ldquo;falta de bio&eacute;tica&rdquo; &ndash; a aus&ecirc;ncia de reflex&atilde;o do que &eacute; certo e errado para a conserva&ccedil;&atilde;o da vida. &ldquo;A contamina&ccedil;&atilde;o com transg&ecirc;nicos &ndash; sobretudo a do milho &ndash; tem uma dimens&atilde;o &eacute;tica&rdquo;, avalia. Segundo ele, essa contamina&ccedil;&atilde;o ajuda a impedir que que nossa gera&ccedil;&atilde;o possa passar adiante o patrim&ocirc;nio que temos em sementes. &ldquo;&Eacute; mais do que a hora de n&oacute;s lutarmos pela proibi&ccedil;&atilde;o do milho transg&ecirc;nico, ou ao menos n&atilde;o permitir a planta&ccedil;&atilde;o em regi&otilde;es onde &eacute; plantado o milho crioulo&rdquo;, avalia.<p><br /> <strong>O papel dos Guardi&otilde;es e Guardi&atilde;s</strong><p><br /> Como forma de resist&ecirc;ncia e preserva&ccedil;&atilde;o das sementes, h&aacute; o importante papel de Guardi&atilde;os e Guardi&atilde;s de sementes. Al&eacute;m de guardarem as variedades de uma safra para outra, conservam, em sua propriedade ou comunidade, uma grande diversidade de esp&eacute;cies.<p><br /> Isaac Miola, guardi&atilde;o de sementes na cidade de Dois Vizinhos, sudoeste do estado, conserva mais de 320 tipos de sementes e 80 variedades de ramas e mudas em sua propriedade. Isso tudo em um espa&ccedil;o de menos de cinco hectares.<p><br /> Morador do Campestre dos Paula, em Mandirituba, Jo&atilde;o da Costa conta que sua m&atilde;e tamb&eacute;m foi guardi&atilde; de sementes. Seguindo seus passos, ele diz que &eacute; necess&aacute;rio pensar de forma mais ampla como ser&aacute; conservada cada variedade, al&eacute;m do necess&aacute;rio isolamento e prote&ccedil;&atilde;o contra a contamina&ccedil;&atilde;o gen&eacute;tica. &ldquo;Tem que aprender a classificar, separar, saber a &eacute;poca de plantio e colheita de cada variedade. N&atilde;o d&aacute; para vender por alface e nascer uma r&uacute;cula&rdquo;, explica.<p><br /> <strong>&Eacute; Transg&ecirc;nico?</strong><p><br /> A contamina&ccedil;&atilde;o gen&eacute;tica por organismos transg&ecirc;nicos pode ser dar de diferentes formas.&nbsp; Algumas variedades de milho, por exemplo, s&atilde;o intensificadas pela poliniza&ccedil;&atilde;o aberta. Nesse caso, a contamina&ccedil;&atilde;o pode ocorrer a partir do p&oacute;len de planta&ccedil;&otilde;es transg&ecirc;nicas vizinhas ou pelo material trazido por insetos, como abelhas. Assim , mesmo agricultores e agricultoras que queiram conservar suas sementes crioulas podem ter suas planta&ccedil;&otilde;es danificadas.<p><br /> Em laborat&oacute;rios, o teste para identifica&ccedil;&atilde;o de prote&iacute;nas geneticamente modificadas costuma ter valor bastante elevado &ndash; entre 400 e 500 reais &ndash; para an&aacute;lise de uma variedade. Para contribuir no fortalecimento da manuten&ccedil;&atilde;o das sementes crioulas, a AS-PTA fornece a realiza&ccedil;&atilde;o de teste para agricultores e agricultoras interessados, e fornece os certificados para produtores.<p><br /> A an&aacute;lise &eacute; feita atrav&eacute;s de um conjunto de fitas que identifica sete prote&iacute;nas transg&ecirc;nicas, como as que s&atilde;o resistentes a herbicidas e pesticidas. Ap&oacute;s a fita permanecer quatro minutos dentro das sementes mo&iacute;das misturadas com um pouco de &aacute;gua, &eacute; poss&iacute;vel saber o resultado. Se dois ou mais riscos aparecerem nas fitas, h&aacute; material geneticamente modificado na variedade analisada.<p><br /> <strong>Amea&ccedil;as legislativas</strong><p><br /> Advogado popular da Terra de Direitos, Andr&eacute; Dallagnol lembra que o modelo imposto pelo agroneg&oacute;cio n&atilde;o traz apenas a contamina&ccedil;&atilde;o gen&eacute;tica, mas tamb&eacute;m a contamina&ccedil;&atilde;o ideol&oacute;gica. Para exemplificar, lembrou os casos de safras onde a colheita &eacute; menor. Com o maior pre&ccedil;o pela saca, produtores ficam felizes, mesmo que outros agricultores e agricultoras tenham perdido grande parte da produ&ccedil;&atilde;o.&rdquo; S&oacute; atrav&eacute;s da escassez que se produz lucro, essa &eacute; a ideologia que est&aacute; tamb&eacute;m no Congresso Nacional&rdquo;, indica.<p><br /> Segundo ele, o avan&ccedil;o do Agroneg&oacute;cio nas inst&acirc;ncias de Poder, como no Congresso, representa uma amea&ccedil;a aos direitos de ind&iacute;genas, povos e comunidades tradicionais, agricultores e agricultoras familiares. &ldquo;Quanto mais distante os deputados estiveram da nossa realidade e mais pr&oacute;ximo estiveram do agroneg&oacute;cio, mais distantes as leis ser&atilde;o da gente&rdquo;.<p><br /> No &uacute;ltimo ano, um dos grandes retrocessos legais foi a aprova&ccedil;&atilde;o da Lei Federal n&ordm; 13.123/2015, conhecida como Marco da Biodiversidade. A nova lei, que trata do acesso ao patrim&ocirc;nio gen&eacute;tico e a reparti&ccedil;&atilde;o de benef&iacute;cios, beneficia apenas grandes empresas ao permitir que acessem, por exemplo, banco de sementes de comunidades sem que haja necessidade de permiss&atilde;o ou reparti&ccedil;&atilde;o de benef&iacute;cios.<p><br /> Al&eacute;m disso, outros projetos de lei que tramitam no Senado amea&ccedil;am agricultores e agricultoras familiares. Criminaliza&ccedil;&atilde;o de pequenos produtores, amea&ccedil;as &agrave; biodiversidade e incentivos &agrave; produ&ccedil;&atilde;o transg&ecirc;nica s&atilde;o algumas das a&ccedil;&otilde;es que devem resultar caso os projetos sejam aprovados.<br /> &nbsp;<p><img alt="jornada1.jpg" height="467" src="//farm9.staticflickr.com/8782/28710912416_53a632a6cb_b.jpg" width="700" /><br /> <br /> <strong>Conhe&ccedil;a algumas amea&ccedil;as legislativas</strong><p><br /> Sementes suicidas (PL 1117/2015): O projeto de lei altera a Lei de Biosseguran&ccedil;a &ndash; que regulamenta a produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o de organismos geneticamente modificados (OGM) &ndash; para permitir a libera&ccedil;&atilde;o de &ldquo;transg&ecirc;nicos de restri&ccedil;&atilde;o de uso&rdquo;, como as sementes terminator ou suicidas. Beneficiando apenas empresas multinacionais, as plantas geradas a partir&nbsp; dessas sementes geneticamente modificadas s&atilde;o est&eacute;reis, ou seja, n&atilde;o germinam ap&oacute;s a colheita.<p><br /> Com isso, os agricultores e agricultoras s&atilde;o obrigadas a comprar novas sementes a cada safra, e &eacute; poss&iacute;vel que planta&ccedil;&otilde;es pr&oacute;ximas sejam est&eacute;reis pela contamina&ccedil;&atilde;o das terminator. O projeto de lei est&aacute; em discuss&atilde;o na C&acirc;mara dos Deputados.<p><br /> <a href="http://terradedireitos.org.br/2013/12/10/diga-nao-aos-exterminadores-de-sementes/">&gt;&gt; Saiba mais: Diga n&atilde;o aos exterminadores de sementes</a><p><br /> Prote&ccedil;&atilde;o de Cultivares (PL 827/2015): Em discuss&atilde;o na Comiss&atilde;o Especial da C&acirc;mara de Deputados, esse projeto de lei amplia o controle sobre o uso de sementes, plantas e mudas certificadas, chamadas de cultivares. As plantas protegidas por essa lei n&atilde;o poder&atilde;o ser doadas, trocadas ou melhoradas, sob pena de deten&ccedil;&atilde;o, multa e apreens&atilde;o dos cultivos.<p><br /> Na pr&aacute;tica, a lei aumentar&aacute; o controle de grandes empresas sobre o uso de variedades melhoradas, e resultar&aacute; na criminaliza&ccedil;&atilde;o de pequenos e pequenas agricultoras, ind&iacute;genas, e comunidades extrativistas e quilombolas.<p><br /> <a href="http://terradedireitos.org.br/2016/05/30/o-golpe-contra-agricultores-no-congresso-nacional-mudancas-na-protecao-de-cultivares/">&gt;&gt; Saiba mais: O golpe contra agricultores no congresso nacional</a><p><br /> Patenteamento de seres vivos (PL 4961/2005): Em tramita&ccedil;&atilde;o na C&acirc;mara dos Deputados, o projeto de Lei altera a Lei de Propriedade Intelectual para permitir o patenteamento de subst&acirc;ncias ou mat&eacute;rias extra&iacute;das de seres vivos. Com isso, genes, c&eacute;lulas, prote&iacute;nas e quaisquer subst&acirc;ncias produzidas naturalmente podem virar um produto sob o controle de empresas.<p><br /> <a href="http://terradedireitos.org.br/2015/06/19/pl-sobre-patenteamento-de-seres-vivos-segue-na-camara-sem-dialogo-com-a-sociedade/">&gt;&gt; Saiba mais: PL sobre o patenteamento de seres vivos segue na C&acirc;mara sem di&aacute;logo com a sociedade</a><p><br /> Fim da rotulagem dos transg&ecirc;nicos (PLC 34/2015): Aprovado na C&acirc;mara e em discuss&atilde;o no senado, o projeto de lei complementar prop&otilde;e o fim da obrigatoriedade de identificar atrav&eacute;s do r&oacute;tulo alimentos que tenham menos de 1% de ingredientes geneticamente modificado em sua composi&ccedil;&atilde;o. Como &eacute; dif&iacute;cil a identifica&ccedil;&atilde;o de organismos transg&ecirc;nicos devido ao processamento dos alimentos, a lei representar&aacute;, na pr&aacute;tica, o fim da rotulagem dos transg&ecirc;nicos.<p><br /> Atualmente, esses alimentos s&atilde;o identificados pelo &ldquo;T&rdquo; inscrito em um tri&acirc;ngulo amoroso. &ldquo;Se o transg&ecirc;nico &eacute; t&atilde;o bom, porque temos que esconder?&rdquo;, questiona o advogado popular da Terra de Direitos.<p><br /> <a href="http://terradedireitos.org.br/2015/07/03/organizacoes-apresentam-para-senadores-parecer-tecnico-contra-o-projeto-de-lei-que-acaba-com-a-rotulagem-dos-transgenicos/">&gt;&gt; Saiba mais: Organiza&ccedil;&otilde;es apresentam para senadores parecer t&eacute;cnico contra o projeto de lei que acaba com a rotulagem dos transg&ecirc;nicos</a></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/08/03/debate-aponta-ameacas-legislativas-para-as-sementes-crioulas.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8807/28710913726_391e238e76_b.jpg&name=Debate aponta ameaças legislativas para as Sementes Crioulas&description=Encontrar uma semente que não contenha elementos transgênicos não é mais tão fácil, desde que houve a primeira liberação comercial de uma variedade...&link=http://www.mst.org.br/2016/08/03/debate-aponta-ameacas-legislativas-para-as-sementes-crioulas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/08/03/debate-aponta-ameacas-legislativas-para-as-sementes-crioulas.html&via=MST_Oficial&related=MST_Oficial&text=Debate aponta ameaças legislativas para as Sementes Crioulas" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
