<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Empresas do agro podem pagar mais de R$ 50 mi por contaminação de trabalhadores - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Ação está baseada em irregularidades, como a falta de condições mínimas de segurança e inexistência de local para a higiene dos funcionários." name="description"/><meta content="agronegócio, doenças, contaminação, agroquímicos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Empresas do agro podem pagar mais de R$ 50 mi por contaminação de trabalhadores' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Ação está baseada em irregularidades, como a falta de condições mínimas de segurança e inexistência de local para a higiene dos funcionários." /><meta property="og:url" content="http://www.mst.org.br/2015/05/19/multinacionais-do-agrotoxico-podem-pagar-mais-de-rusd-50-milhoes-por-expor-trabalhadores-a-contaminacao.html" itemprop="url" /><meta property="article:published_time" content="2015-05-19T15:25:23+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7746/17676997429_0dea130c6c_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agronegócio</span> <span class="tag">doenças</span> <span class="tag">contaminação</span> <span class="tag">agroquímicos</span></div><h1 itemprop="name">Empresas do agro podem pagar mais de R$ 50 mi por contaminação de trabalhadores</h1><p itemprop="description">Ação está baseada em irregularidades, como a falta de condições mínimas de segurança e inexistência de local para a higiene dos funcionários. <time datetime="2015-05-19 15:25:23 +0000" itemprop="datePublished"> 19 de maio de 2015 15h25 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/19/multinacionais-do-agrotoxico-podem-pagar-mais-de-rusd-50-milhoes-por-expor-trabalhadores-a-contaminacao.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7746/17676997429_0dea130c6c_n.jpg&name=Empresas do agro podem pagar mais de R$ 50 mi por contaminação de trabalhadores&description=Ação está baseada em irregularidades, como a falta de condições mínimas de segurança e inexistência de local para a higiene dos funcionários.&link=http://www.mst.org.br/2015/05/19/multinacionais-do-agrotoxico-podem-pagar-mais-de-rusd-50-milhoes-por-expor-trabalhadores-a-contaminacao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/19/multinacionais-do-agrotoxico-podem-pagar-mais-de-rusd-50-milhoes-por-expor-trabalhadores-a-contaminacao.html&via=MST_Oficial&related=MST_Oficial&text=Empresas do agro podem pagar mais de R$ 50 mi por contaminação de trabalhadores" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/05/18/sociedade-diz-nao-ao-fim-da-rotulagem-de-alimentos-transgenicos.html"><p>Sociedade diz não ao fim da rotulagem de alimentos transgênicos <time datetime="2015-05-18 11:45:36 +0000"> 18 de maio de 2015 11h45 </time> </a><li> <a href="/2015/05/15/agricultura-atual-nao-e-sustentavel-afirma-diretor-geral-da-fao.html"><p>'Agricultura atual não é sustentável', afirma diretor-geral da FAO <time datetime="2015-05-15 15:49:47 +0000"> 15 de maio de 2015 15h49 </time> </a><li> <a href="/2015/05/14/a-uso-real-dos-agrotoxicos-e-muito-pior-do-que-os-testes-realizados-avalia-toxicologista.html"><p>O uso real dos agrotóxicos é muito pior do que os testes realizados <time datetime="2015-05-14 12:16:16 +0000"> 14 de maio de 2015 12h16 </time> </a><li> <a href="/2015/05/13/colombia-suspende-pulverizacao-aerea-com-glifosato.html"><p>Colômbia suspende pulverização aérea com glifosato <time datetime="2015-05-13 13:27:20 +0000"> 13 de maio de 2015 13h27 </time> </a><li> <a href="/2014/12/23/agrotoxicos-o-lucro-que-mata-a-terra-e-quem-dela-vive.html"><p>Agrotóxicos: o lucro que mata a terra e quem dela vive <time datetime="2014-12-23 13:44:29 +0000"> 23 de dezembro de 2014 13h44 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="how-monsanto-company-is-preparing-for-syngenta-ag-adr-takeover.jpg" src="http://farm8.staticflickr.com/7746/17676997429_0dea130c6c_b.jpg" /><br /> <br /> <em>Do MPT de Mato Grosso</em><p><br /> O Minist&eacute;rio P&uacute;blico do Trabalho em Mato Grosso (MPT-MT) ajuizou, na &uacute;ltima quarta (13), a&ccedil;&atilde;o civil p&uacute;blica com pedido de liminar contra algumas das maiores produtoras de agrot&oacute;xicos do mundo. Juntas, Basf, Du Pont, Monsanto, Nufarm, Syngenta, Adama, Nortox e FMC movimentam mais de 11,5 bilh&otilde;es de d&oacute;lares por ano. Pela exposi&ccedil;&atilde;o de trabalhadores a risco de contamina&ccedil;&atilde;o por manuseio de embalagens de agrot&oacute;xicos, as empresas, bem como a Associa&ccedil;&atilde;o dos Engenheiros Agr&ocirc;nomos de Sapezal (Aeasa) e o Instituto Nacional de Processamento de Embalagens Vazias (Inpev), poder&atilde;o pagar uma indeniza&ccedil;&atilde;o que ultrapassa a casa dos 50 milh&otilde;es de reais.<p><br /> A a&ccedil;&atilde;o &eacute; desdobramento de inspe&ccedil;&atilde;o realizada pelo MPT na Aeasa, em fevereiro deste ano, em conjunto com pesquisadores da Universidade Federal de Mato Grosso (UFMT). Na ocasi&atilde;o, foram constatadas diversas irregularidades trabalhistas, como a falta de condi&ccedil;&otilde;es m&iacute;nimas de seguran&ccedil;a aos empregados expostos ao veneno e inexist&ecirc;ncia de local para a higiene dos funcion&aacute;rios.<p><br /> Al&eacute;m disso, n&atilde;o havia espa&ccedil;o adequado para guardar as vestimentas usadas, que, ainda, n&atilde;o eram disponibilizadas em n&uacute;mero suficiente em caso de troca por contamina&ccedil;&atilde;o de produtos qu&iacute;micos, fato muito comum, j&aacute; que o descarregamento &eacute; realizado de forma manual pelos colaboradores. A situa&ccedil;&atilde;o encontrada culminou na interdi&ccedil;&atilde;o do local pouco tempo depois.<p><br /> Explica procurador do Trabalho Leomar Daroncho que a unidade &eacute; respons&aacute;vel por receber as embalagens vazias de agrot&oacute;xicos, fazer a triagem, separa&ccedil;&atilde;o, prepara&ccedil;&atilde;o e envio para reciclagem. Constatou-se, ainda, no curso das investiga&ccedil;&otilde;es, que ela &eacute; a &uacute;nica unidade de recolhimento da regi&atilde;o, prestando servi&ccedil;os para as demais produtoras envolvidas numa das &aacute;reas de maior consumo de agrot&oacute;xicos do Brasil.<p><br /> J&aacute; a Inpev foi criada em 2002 e incentiva a instala&ccedil;&atilde;o de unidades de recebimento de embalagens vazias. Hoje, possui em seu quadro de associados 99% da ind&uacute;stria fabricante de defensivos agr&iacute;colas. Ou seja, &eacute; a mandat&aacute;ria de seus associados na gest&atilde;o da log&iacute;stica reversa, cumprindo a obriga&ccedil;&atilde;o de dar a destina&ccedil;&atilde;o final, ambientalmente adequada, &agrave;s embalagens vazias de agrot&oacute;xicos.<p><br /> Salienta Daroncho que a Aeasa e a Inpev atuam como &ldquo;extens&atilde;o&rdquo; das multinacionais. &ldquo;Embora haja o esfor&ccedil;o para tentar desvincul&aacute;-las das demais r&eacute;s, n&atilde;o h&aacute; como tal tentativa obter &ecirc;xito, visto que a obriga&ccedil;&atilde;o &eacute; das empresas fabricantes e a &lsquo;descentraliza&ccedil;&atilde;o&rsquo; ou &lsquo;terceiriza&ccedil;&atilde;o&rsquo;, por assim dizer, n&atilde;o afasta a responsabilidade. Tanto &eacute; assim que a Aeasa obedece &agrave;s especifica&ccedil;&otilde;es t&eacute;cnicas impostas pela Inpev, mesmo afirmando que n&atilde;o h&aacute; v&iacute;nculo, bem como recebe valores mensais e visitas t&eacute;cnicas&rdquo;, conta.<p><br /> Segundo o procurador Renan Bernardi Kalil, que tamb&eacute;m subscreve a a&ccedil;&atilde;o, se a Justi&ccedil;a do Trabalho reconhecer a responsabilidade solid&aacute;ria das empresas e a gravidade das den&uacute;ncias, a condena&ccedil;&atilde;o pode aumentar e muito. Isso porque o MPT tamb&eacute;m pediu o pagamento de indeniza&ccedil;&otilde;es por dano moral individual em valores n&atilde;o inferiores a R$ 1 milh&atilde;o para cada um dos trabalhadores submetidos, desde o in&iacute;cio do funcionamento do estabelecimento, na d&eacute;cada de 1990, aos enormes riscos da atividade.<p><br /> <strong>Cadeia produtiva</strong><p><br /> A legisla&ccedil;&atilde;o ambiental brasileira obriga as produtoras de agrot&oacute;xicos a responsabilizarem-se pela log&iacute;stica reversa do que produzem, ou seja, pelo planejamento, operacionaliza&ccedil;&atilde;o, controle do fluxo e das informa&ccedil;&otilde;es correspondentes ao retorno das embalagens ao ciclo dos neg&oacute;cios ou ao ciclo produtivo, por meio da reciclagem. Em outras palavras, aplica-se o princ&iacute;pio do poluidor-pagador e, assim, n&atilde;o se pode alegar ilegitimidade passiva, pois o dever de restitui&ccedil;&atilde;o &agrave; natureza &eacute; de cada uma delas.<p><br /> &ldquo;Basf, Du Pont, Monsanto, Nufarm e Syngenta integram o Conselho de Administra&ccedil;&atilde;o da Inpev e s&atilde;o os maiores produtores de agrot&oacute;xicos. Desta forma, nada mais justo e razo&aacute;vel que acion&aacute;-las solidariamente&rdquo;, explica Kalil.<p><br /> <strong>Compensa&ccedil;&atilde;o &eacute; parcial, n&atilde;o (a)paga o dano</strong><p><br /> A indeniza&ccedil;&atilde;o pleiteada pelo MPT leva em conta a gravidade da situa&ccedil;&atilde;o e, ainda, a capacidade econ&ocirc;mica dos grupos. O objetivo &eacute; estimular os ofensores a observarem o regramento previsto na ordem jur&iacute;dica trabalhista e ambiental. Para se ter uma ideia, a qu&iacute;mica alem&atilde; Basf apresentou lucro l&iacute;quido de 1,14 bilh&atilde;o de euros no quarto trimestre de 2013. Em rela&ccedil;&atilde;o ao mesmo per&iacute;odo de 2012, cresceu 16,3%.<p><br /> J&aacute; a multinacional de agroqu&iacute;micos e sementes Syngenta registrou um lucro l&iacute;quido de US$ 1,64 bilh&atilde;o em 2013, enquanto a receita l&iacute;quida da Monsanto subiu 10% no mesmo ano, chegando a US$ 14,9 bilh&otilde;es. &ldquo;A conduta abusiva praticada em rela&ccedil;&atilde;o a seus empregados colaborou e colabora para que as r&eacute;s continuem atingindo um resultado fabuloso quando o assunto &eacute; lucratividade!&rdquo;, assevera o MPT.<p><br /> Para a institui&ccedil;&atilde;o, &eacute; inadmiss&iacute;vel que empresas que gritam aos quatro ventos serem adeptas da &eacute;tica e sustentabilidade social, compromissos evidentemente louv&aacute;veis, n&atilde;o passarem de propagandistas de meras prescri&ccedil;&otilde;es ret&oacute;ricas, que agregam valores espetaculares aos seus produtos.<p><br /> <strong>Caso Shell-Basf</strong><p><br /> Os riscos qu&iacute;micos a que est&atilde;o submetidos os trabalhadores da Aeasa em Sapezal s&atilde;o aqueles capazes de causar dano cr&ocirc;nico ao sistema biol&oacute;gico, alterando seriamente uma fun&ccedil;&atilde;o ou levando &agrave; morte, dependendo do grau de exposi&ccedil;&atilde;o.<p><br /> Para pesquisadores do Centro de Pesquisas Aggeu Magalh&atilde;es da Fiocruz, &ldquo;os agrot&oacute;xicos foram desenvolvidos para dificultar ou exterminar formas de vida; justamente por essa caracter&iacute;stica, s&atilde;o capazes de afetar a sa&uacute;de humana&rdquo;.<p><br /> Esses produtos, via de regra, n&atilde;o causam acidentes ou doen&ccedil;as vis&iacute;veis a curto prazo, mas deterioram a sa&uacute;de do homem aos poucos. Um exemplo cl&aacute;ssico das consequ&ecirc;ncias nefastas dessa exposi&ccedil;&atilde;o ocorreu na f&aacute;brica de agrot&oacute;xicos da Shell-Basf, em Paul&iacute;nia, S&atilde;o Paulo, onde, por mais de duas d&eacute;cadas, centenas de trabalhadores foram contaminadas, assim como a &aacute;gua, incluindo o len&ccedil;ol fre&aacute;tico, o ar e o solo, as ch&aacute;caras do entorno e os moradores, causando-lhes danos nos rins, f&iacute;gados, c&acirc;ncer e mortes.<p><br /> Em 2007, o MPT local ajuizou uma a&ccedil;&atilde;o civil p&uacute;blica contra as empresas juntamente a associa&ccedil;&otilde;es, sindicatos e institutos de pesquisa. Desde o in&iacute;cio do processo, que envolveu diversas tentativas de acordo, mais de sessenta ex-trabalhadores faleceram com aproximadamente 50 anos sem acesso a tratamento m&eacute;dico. Desses, 30% foram acometidos com alguma forma de c&acirc;ncer, como na tireoide, pr&oacute;stata e leucemias.<p><br /> Somente em 2013 foi firmado um acordo de indeniza&ccedil;&atilde;o que consistiu no fornecimento de atendimento m&eacute;dico vital&iacute;cio a mais de mil v&iacute;timas, na indeniza&ccedil;&atilde;o por danos morais coletivos no valor de R$ 200 milh&otilde;es, a ser destinada a entidades que atuem em &aacute;reas como pesquisa, preven&ccedil;&atilde;o e tratamentos de trabalhadores v&iacute;timas de intoxica&ccedil;&atilde;o decorrente de desastres ambientais; e no pagamento de indeniza&ccedil;&atilde;o por danos morais individuais no total de 83,5 milh&otilde;es de reais aos ex-empregados e seus dependentes.<p><br /> <strong>Exemplo a n&atilde;o ser seguido</strong><p><br /> A f&aacute;brica da Shell-Basf em Paul&iacute;nia fechou as suas portas em dezembro de 2002. Mas, ainda hoje, 13 anos depois, moradores lutam pela repara&ccedil;&atilde;o dos preju&iacute;zos &agrave; sa&uacute;de, &agrave;s suas fam&iacute;lias e &agrave;s suas hist&oacute;rias.<p><br /> &ldquo;As consequ&ecirc;ncias danosas ultrapassam a pessoa do trabalhador. Nesse exemplo, h&aacute; relatos de in&uacute;meras crian&ccedil;as, filhas de trabalhadores, que nasceram com doen&ccedil;as e deformidades f&iacute;sicas. Queremos continuar a perpetuar esses desastres?&rdquo;, questiona o MPT.<p><br /> Em pesquisas realizadas em Mato Grosso, nota-se que as incid&ecirc;ncias de agravos correlacionados aos agrot&oacute;xicos, como intoxica&ccedil;&otilde;es agudas, c&acirc;nceres, malforma&ccedil;&otilde;es e agravos respirat&oacute;rios, aumentaram entre 40% e 102% nos &uacute;ltimos 10 anos. Nas regi&otilde;es de maior produ&ccedil;&atilde;o agr&iacute;cola, como Sinop, Tangar&aacute; da Serra e Rondon&oacute;polis, a incid&ecirc;ncia foi 50% superior &agrave; m&eacute;dia estadual.<p><br /> No caso de Sapezal, a fim de compreender o risco &agrave; sa&uacute;de dos trabalhadores da unidade de recolhimento de embalagens, o MPT solicitou ao N&uacute;cleo de Estudos Ambientais e Sa&uacute;de do Trabalhador (Neast) da UFMT parecer t&eacute;cnico sobre os danos que podem ser provocados pelos agrot&oacute;xicos presentes no estabelecimento.<p><br /> Os resultados acerca da toxidade dos 64 produtos manejados pelos trabalhadores da unidade assustam. No levantamento, observou-se que os princ&iacute;pios ativos nos quais os colaboradores estavam expostos possuem efeitos agudos e cr&ocirc;nicos nocivos &agrave; sa&uacute;de. C&acirc;ncer, malforma&ccedil;&atilde;o de fetos, desregula&ccedil;&atilde;o end&oacute;crina, disfun&ccedil;&otilde;es hep&aacute;ticas e renais e doen&ccedil;as neurol&oacute;gicas s&atilde;o alguns itens elencados como consequ&ecirc;ncias do contato com o veneno.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/19/multinacionais-do-agrotoxico-podem-pagar-mais-de-rusd-50-milhoes-por-expor-trabalhadores-a-contaminacao.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7746/17676997429_0dea130c6c_n.jpg&name=Empresas do agro podem pagar mais de R$ 50 mi por contaminação de trabalhadores&description=Ação está baseada em irregularidades, como a falta de condições mínimas de segurança e inexistência de local para a higiene dos funcionários.&link=http://www.mst.org.br/2015/05/19/multinacionais-do-agrotoxico-podem-pagar-mais-de-rusd-50-milhoes-por-expor-trabalhadores-a-contaminacao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/19/multinacionais-do-agrotoxico-podem-pagar-mais-de-rusd-50-milhoes-por-expor-trabalhadores-a-contaminacao.html&via=MST_Oficial&related=MST_Oficial&text=Empresas do agro podem pagar mais de R$ 50 mi por contaminação de trabalhadores" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
