<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Formas de organização presentes na Feira Nacional mudaram a realidade de famílias Sem Terra - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Cooperativas da Reforma Agrária comercializam uma diversidade de produtos durante Feira Nacional em São Paulo" name="description"/><meta content="feira-da-reforma-agrária, feira-reforma-agrária, cooperativas" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Formas de organização presentes na Feira Nacional mudaram a realidade de famílias Sem Terra' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Cooperativas da Reforma Agrária comercializam uma diversidade de produtos durante Feira Nacional em São Paulo" /><meta property="og:url" content="http://www.mst.org.br/2018/05/04/formas-de-organizacao-presentes-na-feira-nacional-mudaram-a-realidade-de-familias-sem-terra.html" itemprop="url" /><meta property="article:published_time" content="2018-05-04T13:50:43-03:00" /><meta property="og:image" content="//farm1.staticflickr.com/823/41889474701_4d22602485_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">feira-da-reforma-agrária</span> <span class="tag">feira-reforma-agrária</span> <span class="tag">cooperativas</span></div><h1 itemprop="name">Formas de organização presentes na Feira Nacional mudaram a realidade de famílias Sem Terra</h1><p itemprop="description">Cooperativas da Reforma Agrária comercializam uma diversidade de produtos durante Feira Nacional em São Paulo <time datetime="2018-05-04 13:50:43 -0300" itemprop="datePublished"> 4 de maio de 2018 13h50 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/05/04/formas-de-organizacao-presentes-na-feira-nacional-mudaram-a-realidade-de-familias-sem-terra.html&redirect_uri=http://www.mst.org.br&picture=https://farm1.staticflickr.com/823/41889474701_4d22602485_b.jpg&name=Formas de organização presentes na Feira Nacional mudaram a realidade de famílias Sem Terra&description=Cooperativas da Reforma Agrária comercializam uma diversidade de produtos durante Feira Nacional em São Paulo&link=http://www.mst.org.br/2018/05/04/formas-de-organizacao-presentes-na-feira-nacional-mudaram-a-realidade-de-familias-sem-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/05/04/formas-de-organizacao-presentes-na-feira-nacional-mudaram-a-realidade-de-familias-sem-terra.html&via=MST_Oficial&related=MST_Oficial&text=Formas de organização presentes na Feira Nacional mudaram a realidade de famílias Sem Terra" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/05/04/minuto-a-minuto-3a-feira-nacional-da-reforma-agraria.html"><p>Minuto a minuto: 3ª Feira Nacional da Reforma Agrária <time datetime="2018-05-04 12:50:49 -0300"> 4 de maio de 2018 12h50 </time> </a><li> <a href="/2018/05/04/saberes-sabores-e-cultura-popular.html"><p>Saberes, sabores e cultura popular <time datetime="2018-05-04 12:40:51 -0300"> 4 de maio de 2018 12h40 </time> </a><li> <a href="/2018/05/03/coco-babacu-pequi-e-mel-da-jatai-o-que-encontrar-na-3a-feira-da-reforma-agraria.html"><p>Coco babaçu, pequi e mel da Jataí: o que encontrar na 3ª Feira da Reforma Agrária? <time datetime="2018-05-03 17:13:41 -0300"> 3 de maio de 2018 17h13 </time> </a><li> <a href="/2018/05/03/mst-da-inicio-a-3a-feira-nacional-da-reforma-agraria.html"><p>MST dá início à 3ª Feira Nacional da Reforma Agrária <time datetime="2018-05-03 12:26:16 -0300"> 3 de maio de 2018 12h26 </time> </a><li> <a href="/2018/05/02/a-feira-e-um-espaco-de-luta-onde-estara-presente-a-cultura-camponesa-de-todo-o-pais.html"><p>"A Feira é um espaço de luta, onde estará presente a cultura camponesa de todo o país” <time datetime="2018-05-02 21:58:12 -0300"> 2 de maio de 2018 21h58 </time> </a><li> <a href="/2018/05/02/do-para-camponesas-e-camponesas-trazem-diversidade-de-producao-para-a-feira-nacional-em-sao-paulo.html"><p>Do Pará, Sem Terra trazem diversidade de produção para a Feira Nacional em São Paulo <time datetime="2018-05-02 09:52:12 -0300"> 2 de maio de 2018 09h52 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="kelito_trindade_(8).jpg" height="525" src="//farm1.staticflickr.com/866/41889496261_115524a86c_b.jpg" width="700" /><figcaption></figcaption></figure></div><p>&nbsp;<p><em>Por Catiana de Medeiros<br /> Da P&aacute;gina do MST<br /> Fotos: Kelito Trindade</em><br /> &nbsp;<p>Chegar &agrave; Feira Nacional da Reforma Agr&aacute;ria exigiu do MST diversas formas de organiza&ccedil;&atilde;o, entre elas a coopera&ccedil;&atilde;o. Do Norte ao Sul e do Leste ao Oeste do pa&iacute;s &eacute; poss&iacute;vel encontrar experi&ecirc;ncias que culminaram numa diversidade de produ&ccedil;&atilde;o de alimentos saud&aacute;veis, a mesma que pode ser encontrada at&eacute; o pr&oacute;ximo domingo (6) na terceira edi&ccedil;&atilde;o do evento, no Parque da &Aacute;gua Banca, na Zona Oeste da cidade de S&atilde;o Paulo.<br /> &nbsp;<p>Uma das experi&ecirc;ncias veio da regi&atilde;o Sul do Rio Grande do Sul, l&aacute; do interior de Piratini. A Associa&ccedil;&atilde;o dos Produtores Ecol&oacute;gicos Conquista da Liberdade (Apecol) produz cerca de 50 variedades de sementes de feij&atilde;o preto e de cor. A iniciativa &eacute; jovem &ndash; tem apenas tr&ecirc;s anos &ndash; e j&aacute; &eacute; uma das principais refer&ecirc;ncias para o MST na produ&ccedil;&atilde;o diversificada de sementes org&acirc;nicas de feij&atilde;o. A assentada Marli de Oliveira, 47 anos, est&aacute; na Feira Nacional e conta que a coopera&ccedil;&atilde;o foi fundamental para que em t&atilde;o pouco tempo a Apecol trouxesse pela primeira vez cerca de 15 variedades ao maior evento de diversidade de alimentos do pa&iacute;s.<br /> &nbsp;<p>&quot;Est&aacute; valendo a pena a nossa uni&atilde;o pela associa&ccedil;&atilde;o, porque ela nos proporciona comercializar o que produzimos e ter a perspectiva de uma vida mais digna no campo. Se n&atilde;o fosse ela, provavelmente n&atilde;o estar&iacute;amos aqui hoje. Aqui o trabalho das nossas 22 fam&iacute;lias est&aacute; sendo valorizado e &eacute; um espa&ccedil;o para sermos reconhecidos, porque muitas vezes as pessoas falam mal dos Sem Terra sem saber o que est&atilde;o falando. Por isso a experi&ecirc;ncia est&aacute; sendo muito boa&quot;, relata.<br /> &nbsp;<p>Moradora do Assentamento Conquista da Liberdade, onde se encontra a sede do Apecol, Marli ressalta que o objetivo em comum dos assentados em Piratini em torno da produ&ccedil;&atilde;o de feij&atilde;o faz com que eles tenham o olhar apurado para identificar novidades por onde passam. Ela diz que sempre que viajam ficam atentos &agrave;s sementes para ampliar as variedades da Apecol. &quot;Sempre que sa&iacute;mos procuramos coisas diferentes e, nem que seja um punhadinho, trazemos para casa para cultivar. No meu lote, eu j&aacute; tenho 38 variedades. &Eacute; trabalhoso, tem que cuidar para n&atilde;o misturar as sementes. Mas foi assim que conseguimos produzir tantas variedades para estarmos agora, pela primeira vez, nessa grande feira em S&atilde;o Paulo. Esperamos que seja a primeira de muitas&quot;, comenta.<br /> &nbsp;<p>E quem chega pela primeira vez a um ponto de venda pelas m&atilde;os da Apecol &eacute; o feij&atilde;o milico. A variedade estreou na capital paulista e j&aacute; est&aacute; entre as tr&ecirc;s mais vendidas na feira por Marli &ndash; as outras duas variedades s&atilde;o irai e amendoim. &quot;As pessoas que compram n&atilde;o conhecem, mas elas t&ecirc;m curiosidade e querem experimentar para ver como s&atilde;o. Muitos levam para consumir, mas h&aacute; quem leve porque quer mesmo plantar as sementes&quot;, afirma. Ela acrescenta que na banca do Rio Grande do Sul tamb&eacute;m tem outras variedades, como carioquinha branco, marrom crioulo, guardi&atilde;o, brilhante, expedito e periquito.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="kelito_trindade_(34).jpg" height="479" src="//farm1.staticflickr.com/974/40990574555_34363ea46f_b.jpg" width="500" /><figcaption></figcaption></figure></div><p><strong>Cooperativa Camponesa</strong><br /> &nbsp;<p>A poucos metros de onde Marli comercializa as sementes da Apecol, est&aacute; parte da produ&ccedil;&atilde;o da Cooperativa dos Camponeses Sul Mineiros (Camponesa). Ela foi fundada em 2012, como uma ferramenta de organiza&ccedil;&atilde;o das fam&iacute;lias Sem Terra, e est&aacute; situada no munic&iacute;pio de Campo do Meio, na regi&atilde;o Sul de Minas Gerais. Na 3&ordf; Feira Nacional da Reforma Agr&aacute;ria, entre os principais itens para comercializa&ccedil;&atilde;o est&aacute; o caf&eacute; Guai&iacute;, que &eacute; o carro-chefe da cooperativa. Hoje, a produ&ccedil;&atilde;o &eacute; de 4 mil sacas ao ano e a estimativa &eacute; chegar a 15 mil na pr&oacute;xima safra. &ldquo;A ideia &eacute; atingir o m&aacute;ximo poss&iacute;vel de produ&ccedil;&atilde;o org&acirc;nica de caf&eacute;. &Eacute; um processo um pouco lento, mas a cada ano estamos envolvendo mais fam&iacute;lias e aumentando a nossa &aacute;rea de cultivo&rdquo;, explica o assentado Roberto Carlos do Nascimento, de 46 anos.<br /> &nbsp;<p>Entretanto, al&eacute;m de caf&eacute;, &eacute; poss&iacute;vel encontrar na banca de Minas Gerais outros alimentos da Camponesa, tais como conserva de pimenta, rapadura, farinha de milho, goiabada, molho de tomate e doce de leite. Eles s&atilde;o produzidos por tr&ecirc;s assentamentos e 11 acampamentos na antiga usina de Adrian&oacute;polis &ndash; palco de um dos maiores conflitos agr&aacute;rios do pa&iacute;s. Ao todo, s&atilde;o cerca 500 fam&iacute;lias assentadas e pequenos produtores locais envolvidos na produ&ccedil;&atilde;o, que tamb&eacute;m compreende mel, a&ccedil;&uacute;car mascavo, sementes, ervas medicinais e geleias. A maior parte das &aacute;reas destinadas ao cultivo est&aacute; certificada como org&acirc;nica e outras, principalmente nos acampamentos, est&atilde;o em processo de transi&ccedil;&atilde;o agroecol&oacute;gica.<br /> &nbsp;<p>Conforme Nascimento, a cooperativa &eacute; uma forma de fortalecer o processo de coopera&ccedil;&atilde;o entre as fam&iacute;lias e de estruturar a produ&ccedil;&atilde;o, a industrializa&ccedil;&atilde;o e a comercializa&ccedil;&atilde;o dos seus alimentos. Segundo ele, a experi&ecirc;ncia da Camponesa se destaca justamente por essa rela&ccedil;&atilde;o existente entre os trabalhadores Sem Terra, a qual tamb&eacute;m se estabelece nos acampamentos. &ldquo;Temos acampados que ajudaram a fundar a nossa cooperativa, e hoje os acampamentos s&atilde;o os locais onde temos o maior n&uacute;mero de fam&iacute;lias envolvidas na transi&ccedil;&atilde;o org&acirc;nica. Para n&oacute;s isso &eacute; extremamente fundamental, pois possibilita fortalecermos a produ&ccedil;&atilde;o org&acirc;nica e agroecol&oacute;gica&rdquo;, declara.<br /> &nbsp;<p>Assim como Marli, ele alega que esse trabalho que tem como base a coopera&ccedil;&atilde;o possibilita dar passos mais largos em dire&ccedil;&atilde;o a um novo modelo de sociedade e a conquistar espa&ccedil;os importantes em eventos como a Feira Nacional da Reforma Agr&aacute;ria. &ldquo;Se n&oacute;s n&atilde;o estiv&eacute;ssemos organizados via cooperativa, talvez estar&iacute;amos aqui hoje, mas n&atilde;o com esse ac&uacute;mulo que conseguimos nesses seis anos de coopera&ccedil;&atilde;o. &Eacute; n&iacute;tido o quanto &eacute; importante uma ferramenta que d&ecirc; esse suporte para estarmos cada vez mais fortalecidos. Por isso a cooperativa foi fundamental para estarmos aqui pela terceira vez e nesse n&iacute;vel que estamos hoje. Aqui, temos clientes desde a primeira feira&rdquo;, completa.<br /> &nbsp;<p><strong>Doce Lar</strong><br /> &nbsp;<p>Outra iniciativa &eacute; da regi&atilde;o Norte de Sergipe, que est&aacute; presente na Feira Nacional e mudou a realidade de 26 mulheres do Assentamento Cara&iacute;bas. Trata-se da Cooperativa Mista dos Agricultores Familiares do Assentamento Cara&iacute;bas Doce Lar (Coomafac), localizada no munic&iacute;pio de Japaratuba.<br /> &nbsp;<p>L&aacute;, as camponesas preparam mais de 20 tipos de alimentos, como bolos diversos, biscoitos, queijada e p&atilde;o de queijo. A comercializa&ccedil;&atilde;o da produ&ccedil;&atilde;o ocorre principalmente via Programa Nacional de Alimenta&ccedil;&atilde;o Escolar (PNAE), e em feiras do MST em Sergipe e at&eacute; mesmo em outros estados e no Distrito Federal. Em S&atilde;o Paulo, &eacute; a terceira vez que elas participam da Feira Nacional, onde vendem tapioca recheada, broa de milho, biscoitos, p&eacute;-de-moleque e bolos de macaxeira, puba, milho e leite.<br /> &nbsp;<p>De acordo com Eliene dos Santos, 44 anos, a organiza&ccedil;&atilde;o das mulheres em torno da agroind&uacute;stria e da cooperativa se deu pela necessidade de valorizar a macaxeira que &eacute; produzida por elas nos lotes da Reforma Agr&aacute;ria. &ldquo;Temos uma produ&ccedil;&atilde;o grande, mas vinha um atravessador e a comprava por um pre&ccedil;o muito barato. Como n&oacute;s recebemos assist&ecirc;ncia t&eacute;cnica, dissemos que quer&iacute;amos fazer algo com aquela macaxeira que pudesse agregar valor&rdquo;, argumenta.<br /> &nbsp;<p>Foi ent&atilde;o que elas fizeram cursos e come&ccedil;aram a preparar os alimentos numa estrutura pequena. Com o apoio de programas, como o Terra Sol, conseguiram se organizar melhor e hoje possuem todos os equipamentos necess&aacute;rios para preparar a produ&ccedil;&atilde;o. &ldquo;Aplicamos o Apoio Mulher para comprar forno, geladeira e freezer para ficar mais f&aacute;cil o nosso trabalho. Antes, chegamos a ralar manualmente 1000 cocos. Era muito pesado&rdquo;, recorda.<br /> &nbsp;<p>Eliene conta que, nestes sete anos, a principal mudan&ccedil;a que ocorreu na vida das mulheres com a cooperativa foi na parte econ&ocirc;mica. &ldquo;N&oacute;s n&atilde;o t&iacute;nhamos renda, nem acesso ao Bolsa Fam&iacute;lia. Depend&iacute;amos literalmente do marido. Mas hoje temos autonomia financeira, podemos comprar porque sabemos que temos como pagar. &Eacute; uma iniciativa que mudou radicalmente as nossas vidas, porque agora podemos dizer assim: &ldquo;eu tenho o meu, n&atilde;o dependo mais do dinheiro do marido&rdquo;. N&oacute;s podemos comprar coisas para os filhos, um m&oacute;vel para dentro de casa, e ficamos com muito orgulhosas de saber que contribu&iacute;mos neste sentido&rdquo;, finaliza.<br /> &nbsp;<p>Confira o especial da 3&ordf; Feira da Reforma Agr&aacute;ria clicando <a href="http://www.mst.org.br/III-feira-nacional-da-reforma-agraria/">aqui</a>.<p><em>*Editado por Gustavo Marinho</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/05/04/formas-de-organizacao-presentes-na-feira-nacional-mudaram-a-realidade-de-familias-sem-terra.html&redirect_uri=http://www.mst.org.br&picture=https://farm1.staticflickr.com/823/41889474701_4d22602485_b.jpg&name=Formas de organização presentes na Feira Nacional mudaram a realidade de famílias Sem Terra&description=Cooperativas da Reforma Agrária comercializam uma diversidade de produtos durante Feira Nacional em São Paulo&link=http://www.mst.org.br/2018/05/04/formas-de-organizacao-presentes-na-feira-nacional-mudaram-a-realidade-de-familias-sem-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/05/04/formas-de-organizacao-presentes-na-feira-nacional-mudaram-a-realidade-de-familias-sem-terra.html&via=MST_Oficial&related=MST_Oficial&text=Formas de organização presentes na Feira Nacional mudaram a realidade de famílias Sem Terra" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
