<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Em carta à Dilma, CPT critica liminar que retarda a Lista Suja do Trabalho Escravo - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O texto critica a decisão tomada pelo STF de adiar os julgamentos das empresas detentoras de trabalho escravo no Brasil." name="description"/><meta content="trabalho-escravo, CPT, STF, lista-suja" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Em carta à Dilma, CPT critica liminar que retarda a Lista Suja do Trabalho Escravo' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="O texto critica a decisão tomada pelo STF de adiar os julgamentos das empresas detentoras de trabalho escravo no Brasil." /><meta property="og:url" content="http://www.mst.org.br/2015/01/23/comissao-pastoral-da-terra-envia-carta-a-presidente-dilma.html" itemprop="url" /><meta property="article:published_time" content="2015-01-23T15:54:25+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8581/16160800878_b6fcfaf445_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">trabalho-escravo</span> <span class="tag">CPT</span> <span class="tag">STF</span> <span class="tag">lista-suja</span></div><h1 itemprop="name">Em carta à Dilma, CPT critica liminar que retarda a Lista Suja do Trabalho Escravo</h1><p itemprop="description">O texto critica a decisão tomada pelo STF de adiar os julgamentos das empresas detentoras de trabalho escravo no Brasil. <time datetime="2015-01-23 15:54:25 +0000" itemprop="datePublished"> 23 de janeiro de 2015 15h54 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/01/23/comissao-pastoral-da-terra-envia-carta-a-presidente-dilma.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8581/16160800878_b6fcfaf445_n.jpg&name=Em carta à Dilma, CPT critica liminar que retarda a Lista Suja do Trabalho Escravo&description=O texto critica a decisão tomada pelo STF de adiar os julgamentos das empresas detentoras de trabalho escravo no Brasil.&link=http://www.mst.org.br/2015/01/23/comissao-pastoral-da-terra-envia-carta-a-presidente-dilma.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/01/23/comissao-pastoral-da-terra-envia-carta-a-presidente-dilma.html&via=MST_Oficial&related=MST_Oficial&text=Em carta à Dilma, CPT critica liminar que retarda a Lista Suja do Trabalho Escravo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><br /> <em>Da&nbsp;P&aacute;gina do MST</em><p><br /> A Comiss&atilde;o Pastoral da Terra (CPT) enviou uma carta &agrave; presidenta Dilma Rouseff&nbsp;contra a liminar do Superior Tribuna Federal (STF), que retarda o julgamento das empresas citadas na Lista Suja do Trabalho Escravo.&nbsp;<p><br /> A publica&ccedil;&atilde;o da nova vers&atilde;o da &ldquo;Lista Suja&rdquo; do Trabalho Escravo, do Minist&eacute;rio do Trabalho e Emprego (MTE), que deveria acontecer no &uacute;ltimo dia 30 de dezembro, foi suspensa gra&ccedil;as a uma a&ccedil;&atilde;o movida pela Associa&ccedil;&atilde;o Brasileira de Incorporadoras Imobili&aacute;rias (Abrainc) junto ao STF.<p><br /> A decis&atilde;o liminar foi expedida pelo ministro Ricardo Lewandowski, em car&aacute;ter emergencial, durante o recesso de Natal.&nbsp;Com isso, empresas e institui&ccedil;&otilde;es financeiras que utilizam a ferramenta para eliminar o trabalho escravo de seus neg&oacute;cios ficam descobertas at&eacute; que o STF julgue em definitivo o processo.<p><br /> A suspens&atilde;o aconteceu no m&ecirc;s em que a &ldquo;lista suja&rdquo; recebeu um pr&ecirc;mio da Controladoria-Geral da Uni&atilde;o (CGU), na categoria de boas pr&aacute;ticas da transpar&ecirc;ncia.<p><br /> Em nota, a Abrainc informou que agiu contra a inclus&atilde;o de suas associadas na lista por considerar as portarias inconstitucionais, assim com o processo de inclus&atilde;o dos nomes.<p><br /> A &uacute;ltima lista, publicada em julho de 2014, continha 609 nomes de empres&aacute;rios flagrados com trabalhadores atuando em condi&ccedil;&otilde;es an&aacute;logas a da escravid&atilde;o.<p><br /> Destes, 380 eram de estados da Amaz&ocirc;nia Legal, sendo que 10% foram multados por desmatamento ilegal nos &uacute;ltimos cinco anos.<p><br /> A nova lista, que deveria ter sido publicada no pen&uacute;ltimo dia de 2014, traria quase 100 nomes adicionais, chegando perto de 700 empregadores que utilizam m&atilde;o de obra escrava ou an&aacute;loga a escravid&atilde;o.<p><br /> Abaixo, confira a carta da CPT:<p><br /> <em>Exma Sra Presidenta,</em><p><br /> No apagar das luzes do ano de 2014, recebemos com consterna&ccedil;&atilde;o a not&iacute;cia da liminar deferida dia 23 de dezembro de 2014 pelo Senhor Ministro Ricardo Lewandoswski, Presidente do Supremo Tribunal Federal, nos autos da A&ccedil;&atilde;o Direta de Inconstitucionalidade n&deg; 5209, protocolada no dia 22 de dezembro de 2014 pela Associa&ccedil;&atilde;o Brasileira de Incorporadoras Imobili&aacute;rias &ndash; ABRAINC. A referida A&ccedil;&atilde;o tem por objeto contestar a constitucionalidade e retirar de imediato qualquer efic&aacute;cia &agrave; Portaria Interministerial MTE/SDH 2, de 12/05/2011, a qual enuncia &ldquo;regras sobre o Cadastro de Empregadores que tenham submetido trabalhadores &agrave; condi&ccedil;&atilde;o an&aacute;loga &agrave; de escravo&rdquo; (em substitui&ccedil;&atilde;o &agrave; Portaria MTE 540 de 19/10/2004, de mesmo teor).<p><br /> A ABRAINC apresenta-se como entidade nacional representativa de relevantes construtoras. O efeito imediato da Medida Cautelar tem sido a proibi&ccedil;&atilde;o da publica&ccedil;&atilde;o do Cadastro, conhecido como &ldquo;Lista Suja&rdquo;, cuja nova atualiza&ccedil;&atilde;o semestral (a 24&ordf; desde que foi criado) seria divulgada no dia 30 de dezembro de 2014.<p><br /> Nesta A&ccedil;&atilde;o e no pronto atendimento que recebeu no &acirc;mbito do Supremo Tribunal Federal, h&aacute; v&aacute;rios aspectos surpreendentes: embora tratasse de uma situa&ccedil;&atilde;o que vigorava desde 2003 (a manuten&ccedil;&atilde;o e atualiza&ccedil;&atilde;o semestral da Lista Suja, um instrumento por sinal amplamente parabenizado ao longo deste per&iacute;odo), a referida ADI com pedido de Liminar, foi protocolada no dia 22 de dezembro de 2014, primeira segunda-feira ap&oacute;s o in&iacute;cio do recesso forense (dia 20 de dezembro de 2014), sob a alega&ccedil;&atilde;o de perigo na demora. A ADI 5209 foi precedida por duas a&ccedil;&otilde;es tratando do mesmo tema; ora nenhuma destas, em nenhum momento do seu longo tempo de tramita&ccedil;&atilde;o no STF, resultou em medida cautelar. Por fim, a mesma foi atendida em prazo recorde: dois dias, utilizando-se da faculdade dada ao Presidente do Supremo, para o caso de mat&eacute;rias urgentes em per&iacute;odo de recesso, de atuar de forma monocr&aacute;tica.<p><br /> Os motivos alegados &ndash; aus&ecirc;ncia de lei na qual a Portaria se baseie e aus&ecirc;ncia de contradit&oacute;rio pr&eacute;vio &agrave; inclus&atilde;o do nome do empregador no cadastro cuja divulga&ccedil;&atilde;o &eacute; expressamente prevista pela Portaria &ndash; n&atilde;o encontram m&iacute;nimo suporte, como j&aacute; foi amplamente demonstrado em decis&otilde;es anteriores de altas Cortes do pa&iacute;s e vem sendo evidenciado na pr&aacute;tica transparente adotada pelo Minist&eacute;rio do Trabalho e Emprego ao estabelecer, antes da inclus&atilde;o no Cadastro, um processo administrativo com amplo direito a contradit&oacute;rio.<p><br /> O perigo na demora, se existisse, estaria na manuten&ccedil;&atilde;o da funesta decis&atilde;o cautelar deferida, pois a mesma retira ao conjunto da sociedade, do mercado e at&eacute; da comunidade internacional, a transparente informa&ccedil;&atilde;o &agrave; qual t&ecirc;m direito em rela&ccedil;&atilde;o &agrave; viola&ccedil;&atilde;o de garantias fundamentais, constitucionalmente estabelecidas como priorit&aacute;rias e independentes de qualquer reserva legal: o direito &agrave; liberdade e &agrave; dignidade, bem como o direito &agrave; transpar&ecirc;ncia dos atos administrativos. Tamb&eacute;m impede dramaticamente a continua&ccedil;&atilde;o do esfor&ccedil;o virtuoso iniciado para municiar e refor&ccedil;ar o monitoramento corporativo e a vigil&acirc;ncia cidad&atilde; das cadeias produtivas, estimulando assim o retorno a pr&aacute;ticas abomin&aacute;veis al&eacute;m de desleais.<p><br /> O ato normativo atacado &ldquo;n&atilde;o invadiu mat&eacute;ria reservada &agrave; lei tampouco invadiu campo de compet&ecirc;ncias legislativas constitucionalmente reservadas, hip&oacute;teses que ensejariam controle abstrato de constitucionalidade de normas infralegais&rdquo;.<p><br /> Ao impedir a leg&iacute;tima informa&ccedil;&atilde;o proporcionada pelo Cadastro, a Liminar &ldquo;privilegia o interesse privado de empregadores legalmente autuados por grav&iacute;ssimas infra&ccedil;&otilde;es sobre os interesses constitucionais tutelados pela norma atacada&rdquo;: dignidade do ser humano, valores sociais do trabalho, direito fundamental de acesso &agrave; informa&ccedil;&atilde;o. Pior: a suspens&atilde;o da divulga&ccedil;&atilde;o funciona como est&iacute;mulo &agrave; pr&aacute;tica do crime.<p><br /> Por todas essas considera&ccedil;&otilde;es, fica evidente o qu&atilde;o insustent&aacute;vel e prejudicial se torna a manuten&ccedil;&atilde;o da medida adotada pelo Presidente do STF, ad referendum do Plen&aacute;rio.<p><br /> Ciente da firme posi&ccedil;&atilde;o adotada por sua Excel&ecirc;ncia durante a &uacute;ltima campanha eleitoral em rela&ccedil;&atilde;o &agrave; erradica&ccedil;&atilde;o do trabalho escravo no Brasil, a Comiss&atilde;o Pastoral da Terra tem certeza de que tais argumentos n&atilde;o se fariam nem necess&aacute;rios. Pois, na Carta-Compromisso que assinou e publicou no dia 7 de setembro de 2014, a sua Excel&ecirc;ncia, ent&atilde;o candidata &agrave; reelei&ccedil;&atilde;o como Presidenta da Rep&uacute;blica, j&aacute; afirmava, sem margem para d&uacute;vida:<p><br /> Assumo, caso eleita, o compromisso p&uacute;blico de: (...) 12) Apoiar o cadastro de empregadores flagrados com m&atilde;o de obra escrava, conhecido como a &ldquo;lista suja&rdquo;, instrumento mantido por interm&eacute;dio da Portaria Interministerial 02/2011, do Minist&eacute;rio do Trabalho e Emprego e da Secretaria de Direitos Humanos da Presid&ecirc;ncia da Rep&uacute;blica, que tem sido um dos mais importantes mecanismos de combate a esse crime.<p><br /> N&atilde;o h&aacute; como isolar a ofensiva, hoje dirigida contra o Cadastro, de outras v&aacute;rias iniciativas, especialmente no campo legislativo, visando obrigar o Brasil a retroceder no seu hist&oacute;rico compromisso de erradicar o trabalho escravo. S&atilde;o estas, particularmente, a busca de revis&atilde;o do conceito legal de condi&ccedil;&atilde;o an&aacute;loga &agrave; de escravo tal qual estabelecido pelo artigo 149 do C&oacute;digo Penal Brasileiro, e a tentativa de instituir, para efeito de regulamenta&ccedil;&atilde;o da EC 81 (que determina o confisco da propriedade onde for flagrado trabalho escravo), uma defini&ccedil;&atilde;o diversa da do pr&oacute;prio CPB.<p><br /> Neste sentido a totalidade dos itens assumidos por sua Excel&ecirc;ncia, na sua qualidade de candidata a presidente, na Carta-Compromisso contra o Trabalho Escravo, passou a ser de gritante atualidade.<p><br /> Por ter contribu&iacute;do incansavelmente, e por mais de 40 anos, na constru&ccedil;&atilde;o do compromisso da sociedade e do Estado brasileiros de erradicar o trabalho escravo no pa&iacute;s, a Comiss&atilde;o Pastoral da Terra, junto com seus parceiros da Comiss&atilde;o Nacional para a Erradica&ccedil;&atilde;o do Trabalho Escravo, fica hoje no aguardo esperan&ccedil;oso de uma pronta manifesta&ccedil;&atilde;o da sua Excel&ecirc;ncia, em coer&ecirc;ncia com o engajamento p&uacute;blico que assumiu.<p><br /> Respeitosamente,<br /> Fr Xavier J M Plassat<p><br /> Pela Coordena&ccedil;&atilde;o da Campanha Nacional da CPT &ldquo;De olho aberto para n&atilde;o virar escravo&rdquo;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/01/23/comissao-pastoral-da-terra-envia-carta-a-presidente-dilma.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8581/16160800878_b6fcfaf445_n.jpg&name=Em carta à Dilma, CPT critica liminar que retarda a Lista Suja do Trabalho Escravo&description=O texto critica a decisão tomada pelo STF de adiar os julgamentos das empresas detentoras de trabalho escravo no Brasil.&link=http://www.mst.org.br/2015/01/23/comissao-pastoral-da-terra-envia-carta-a-presidente-dilma.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/01/23/comissao-pastoral-da-terra-envia-carta-a-presidente-dilma.html&via=MST_Oficial&related=MST_Oficial&text=Em carta à Dilma, CPT critica liminar que retarda a Lista Suja do Trabalho Escravo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
