<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Com certeza de dever cumprido, ativistas encerram greve de fome - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Depois de 26 dias de ato, grevistas conclamam povo a seguir mobilizado, construindo a resistência democrática a partir das ruas " name="description"/><meta content="greve, lula-livre" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Com certeza de dever cumprido, ativistas encerram greve de fome ' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Depois de 26 dias de ato, grevistas conclamam povo a seguir mobilizado, construindo a resistência democrática a partir das ruas " /><meta property="og:url" content="http://www.mst.org.br/2018/08/25/com-certeza-de-dever-cumprido-ativistas-encerram-greve-de-fome.html" itemprop="url" /><meta property="article:published_time" content="2018-08-25T12:41:34-03:00" /><meta property="og:image" content="//farm2.staticflickr.com/1858/30392745608_7799a80867_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">greve</span> <span class="tag">lula-livre</span></div><h1 itemprop="name">Com certeza de dever cumprido, ativistas encerram greve de fome</h1><p itemprop="description">Depois de 26 dias de ato, grevistas conclamam povo a seguir mobilizado, construindo a resistência democrática a partir das ruas <time datetime="2018-08-25 12:41:34 -0300" itemprop="datePublished"> 25 de agosto de 2018 12h41 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/08/25/com-certeza-de-dever-cumprido-ativistas-encerram-greve-de-fome.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1858/30392745608_7799a80867_b.jpg&name=Com certeza de dever cumprido, ativistas encerram greve de fome &description=Depois de 26 dias de ato, grevistas conclamam povo a seguir mobilizado, construindo a resistência democrática a partir das ruas &link=http://www.mst.org.br/2018/08/25/com-certeza-de-dever-cumprido-ativistas-encerram-greve-de-fome.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/08/25/com-certeza-de-dever-cumprido-ativistas-encerram-greve-de-fome.html&via=MST_Oficial&related=MST_Oficial&text=Com certeza de dever cumprido, ativistas encerram greve de fome " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="WhatsApp Image 2018-08-25 at 12.43.00.jpeg" height="466" src="//farm2.staticflickr.com/1856/43353797475_a92c685e3b_b.jpg" width="700" /><figcaption>Fotos Leonardo Milano</figcaption></figure></div><p>&nbsp;<p>&nbsp;<p>Desde 31 de julho os ativistas Jaime Amorim, Zon&aacute;lia Santos, Rafaela Alves, Frei S&eacute;rgio G&ouml;rgen, Geg&ecirc; Gonzaga, Vilmar Pac&iacute;fico e Leonardo Soares est&atilde;o em Bras&iacute;lia, sem receber nenhum tipo de alimenta&ccedil;&atilde;o, evocando o instrumento de luta e resist&ecirc;ncia popular da greve de fome para mobilizar o povo, despertar o debate pol&iacute;tico, for&ccedil;ar o debate com o poder judici&aacute;rio em sua mais alta inst&acirc;ncia e reafirmar que em uma Estado Democr&aacute;tico a vontade do povo deve sempre ser respeitada. Ao decidir pela interrup&ccedil;&atilde;o da greve, os sete acolheram o chamado de suas organiza&ccedil;&otilde;es para retornar &agrave;s bases e fomentar com o potencial simb&oacute;lico do ato praticado a luta popular.&nbsp;<p>&nbsp;<figure class="image" style="float:left"><img alt="WhatsApp Image 2018-08-25 at 12.41.03.jpeg" height="253" src="//farm2.staticflickr.com/1858/30392745608_7799a80867_b.jpg" width="380" /><figcaption>Fotos Leonardo Milano</figcaption></figure><p>O ato que encerra a greve de fome n&atilde;o representa um final nesta jornada, ao contr&aacute;rio, &eacute; uma nova etapa que come&ccedil;a, sintetiza Jairo Amorim, que se pronunciou em nome do grupo. Alojados no Centro Cultural de Bras&iacute;lia (CCB), os grevistas receberam de suas organiza&ccedil;&otilde;es e tamb&eacute;m das institui&ccedil;&otilde;es e grupos que os apoiaram&nbsp;uma celebra&ccedil;&atilde;o que reflete a gratid&atilde;o pelo exemplo.<p><br /> Ao longo dos 26 n&oacute;s conseguimos fazer um grande debate com a sociedade brasileira, denunciar a volta da fome, mostrar para o mundo as consequ&ecirc;ncias do golpe, o aumento da viol&ecirc;ncia, o abandono dos mais pobres por parte do estado e o papel que o poder judici&aacute;rio exerceu para que isso acontecesse -, declarou Amorim. &ldquo;O judici&aacute;rio cumpriu um papel decisivo a favor do golpe e contra o povo, mostramos para todos esses cen&aacute;rios em que se conduziu a judicializa&ccedil;&atilde;o da pol&iacute;tica e a politiza&ccedil;&atilde;o do poder judici&aacute;rio, o que &eacute; incompat&iacute;vel com uma sociedade democr&aacute;tica -, acrescentou. Para os sete ativistas t&atilde;o importante quanto dialogar com os Ministros do Supremo, foi conquistar a solidariedade ativa da popula&ccedil;&atilde;o, que ampliou atrav&eacute;s de suas redes pessoais as mensagens dos grevistas que repercutiram quase que exclusivamente pelos canais de m&iacute;dias progressistas, sendo propositalmente bloqueados pelos principais canais de comunica&ccedil;&atilde;o da m&iacute;dia burguesa.&nbsp;<p>&nbsp;<figure class="image" style="float:right"><img alt="WhatsApp Image 2018-08-25 at 12.42.59.jpeg" height="253" src="//farm2.staticflickr.com/1897/44259281241_4ed4055061_b.jpg" width="380" /><figcaption>Fotos Leonardo Milano</figcaption></figure><p>Ao sair da greve temos consci&ecirc;ncia de que cumprimos um papel importante, ajudamos a mobilizar e organizar o povo, colocamos em pauta novas perspectivas para esse pa&iacute;s, evocamos a ideia de um Brasil-Na&ccedil;&atilde;o para todos os brasileiros , afirma Amorim. &ldquo;N&oacute;s sa&iacute;mos da greve para um outro patamar da luta, seguiremos lutando pela liberdade de Lula, mas olhamos para a frente vislumbrando o Congresso do Povo e a consolida&ccedil;&atilde;o da Frente Brasil Popular como um instrumento de desenvolvimento pol&iacute;tico e social para toda nossa gente, abrigando a nova milit&acirc;ncia que surgiu da resist&ecirc;ncia ao golpe e vem crescendo cada vez mais, uma milit&acirc;ncia sem v&iacute;cios, que est&aacute; disposta a ajudar a construir uma nova hist&oacute;ria poss&iacute;vel e necess&aacute;ria.<br /> <br /> <br /> Os militantes escreveram um manifesto em que reafirmam seu compromisso com a luta por justi&ccedil;a, leia abaixo na &iacute;ntegra:&nbsp;&nbsp;<p>&nbsp;<p align="center"><strong>MANIFESTO DA GREVE DE FOME POR JUSTI&Ccedil;A NO STF </strong><p align="center"><strong>&Agrave; MILIT&Acirc;NCIA POPULAR E AO POVO BRASILEIRO</strong><p align="center">&nbsp;<p>No dia 31 de julho, iniciamos a Greve de Fome por Justi&ccedil;a no STF &ndash; Supremo Tribunal Federal, com um manifesto &agrave; sociedade que foi protocolado no pr&oacute;prio STF, num ato pol&iacute;tico que resultou em repress&atilde;o absurda e descabida aos militantes grevistas. Mas n&atilde;o conseguiram calar as nossas vozes: resistimos e ainda mais fortes e indignados, deflagramos o processo da greve de fome.<p>Nosso objetivo com a greve &eacute; contribuir na luta pelo enfrentamento ao golpe que sob o contexto de crise profunda do capital, amplia os processos de explora&ccedil;&atilde;o do trabalho e dos nossos bens naturais, causando aumento da desigualdade, da fome, da mis&eacute;ria, do desemprego e da viol&ecirc;ncia social. A greve de fome luta por soberania popular, pelo controle de nossos bens estrat&eacute;gicos do petr&oacute;leo e da energia, pelo direito do povo de participar do poder e decidir os rumos do pa&iacute;s. Por isso lutamos pela liberta&ccedil;&atilde;o do presidente Lula, que est&aacute; encarcerado desde o dia 7 de abril, sem crime e sem prova. Portanto Lula &eacute; inocente e sua pris&atilde;o tem car&aacute;ter pol&iacute;tico.<p>Denunciamos com a greve de fome a ditadura do judici&aacute;rio, principalmente do STF que de forma arbitr&aacute;ria tomou o lugar do povo, rasgando a Constitui&ccedil;&atilde;o brasileira e fragilizando ainda mais a democracia, constru&iacute;da na dura disputa da luta de classes.<p>Sabemos que a greve de fome &eacute; um ato extremo, mas o praticamos de forma consciente, inspirados na revolucion&aacute;ria resist&ecirc;ncia ativa, historicamente forjada pelos povos que n&atilde;o baixaram a cabe&ccedil;a diante das elites dominantes.<p>E ap&oacute;s 26 dias de Greve de Fome, decidimos por sua suspens&atilde;o, por entender que ela cumpriu com seu sentido provocador dos objetivos que propusemos desde o in&iacute;cio desta a&ccedil;&atilde;o politica. Nos sentimos vitoriosos, pois assim se sentem os povos que lutam e tivemos ac&uacute;mulos importantes para o conjunto da luta popular.<p>Conhecemos melhor quem s&atilde;o os chamados operadores do direito, ministros e asseclas do poder judici&aacute;rio.&nbsp; Vimos como se movem por um teatro fantasioso, guiados pela m&iacute;dia burguesa, com pouca sensibilidade pelo povo, e nenhum respeito pela constitui&ccedil;&atilde;o. Como opera o governo dos golpistas, seus interesses expl&iacute;citos de estar a servi&ccedil;o do capital estrangeiro, das empresas transnacionais, dos bancos e do seu pr&oacute;prio bolso. Conhecemos melhor como funciona a m&iacute;dia burguesa, mentirosa, que se pauta apenas pelos interesses de seus patr&otilde;es e da manuten&ccedil;&atilde;o do poder aos privilegiados. Como age o poder legislativo, pe&ccedil;a fundamental do golpe e seu total distanciamento dos problemas reais do povo.<p>Nestes 26 dias de greve, ocupamos o STF com nossos atos pol&iacute;ticos e inter-religiosos, atrav&eacute;s de audi&ecirc;ncias com diversos ministros, pautando a necessidade de votar as ADCs &ndash; A&ccedil;&otilde;es Declarat&oacute;rias de Constitucionalidade, assegurando a presun&ccedil;&atilde;o de inoc&ecirc;ncia.<p>Denunciamos o n&atilde;o cumprimento da Resolu&ccedil;&atilde;o da Comiss&atilde;o de Direitos Humanos da ONU pelo Brasil, que determina o direito de Lula ser candidato nas elei&ccedil;&otilde;es de 2018.<p>Seguimos firmes na luta e dispostos a contribuir com as tarefas hist&oacute;ricas e os desafios que est&atilde;o colocados para os movimentos e organiza&ccedil;&otilde;es do campo popular. Lutaremos de forma incans&aacute;vel pelo respeito &agrave; justi&ccedil;a, garantindo Lula Livre e pelo seu direito de disputar as elei&ccedil;&otilde;es. Pela constru&ccedil;&atilde;o soberana de um Projeto Popular para o Brasil.<p>Nossas principais tarefas pol&iacute;ticas s&atilde;o trabalho de base, forma&ccedil;&atilde;o pol&iacute;tica e retomada das lutas da massa. Precisamos ouvir o povo, estar inserido na sua luta cotidiana de resist&ecirc;ncia e provocar processos de lutas contundentes. As formas de trabalho de base s&atilde;o variadas, e devem envolver as visitas nas casas, as reuni&otilde;es de pequenos grupos, assembleias populares, a constru&ccedil;&atilde;o dos Congressos do Povo e da Frente Brasil Popular. Devemos travar a batalha das ideias na disputa da comunica&ccedil;&atilde;o popular, enfrentando o poder ideol&oacute;gico da grande m&iacute;dia. &nbsp;<p>Teremos ainda muitas batalhas coletivas pela frente, mas temos a certeza que &ldquo;se calarmos, as pedras gritar&atilde;o!&rdquo; Nosso desafio &eacute; que a luta atual, se transforme em for&ccedil;a social capaz de virar o mundo e destruir privil&eacute;gios. N&atilde;o pagaremos a conta do fracasso desse modelo de sociedade. Por isso a luta vale a pena e a vida vale a luta! Essa luta &eacute; nossa! Essa luta &eacute; do povo!!<p align="right">&nbsp;<p align="right">Bras&iacute;lia, 25 de agosto de 2018.<p>&nbsp;<p><strong>Jaime Amorim, Zon&aacute;lia Santos, Rafaela Alves, Frei Sergio G&ouml;rgen, Luiz Gonzaga Silva &ndash; Geg&ecirc;, Vilmar Pac&iacute;fico e Leonardo Nunes Soares. </strong><p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/08/25/com-certeza-de-dever-cumprido-ativistas-encerram-greve-de-fome.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1858/30392745608_7799a80867_b.jpg&name=Com certeza de dever cumprido, ativistas encerram greve de fome &description=Depois de 26 dias de ato, grevistas conclamam povo a seguir mobilizado, construindo a resistência democrática a partir das ruas &link=http://www.mst.org.br/2018/08/25/com-certeza-de-dever-cumprido-ativistas-encerram-greve-de-fome.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/08/25/com-certeza-de-dever-cumprido-ativistas-encerram-greve-de-fome.html&via=MST_Oficial&related=MST_Oficial&text=Com certeza de dever cumprido, ativistas encerram greve de fome " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
