<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>As experiências de produção e vida no assentamento Vitória - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Coletividade, eficiência e método. Estas são as palavras que norteiam o trabalho e a vida na Cooperativa de Produção Agropecuária Vitória (Copavi)." name="description"/><meta content="assentamrnto, produção, aliementos, cooperativas" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='As experiências de produção e vida no assentamento Vitória' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Coletividade, eficiência e método. Estas são as palavras que norteiam o trabalho e a vida na Cooperativa de Produção Agropecuária Vitória (Copavi)." /><meta property="og:url" content="http://www.mst.org.br/2015/01/05/as-experiencias-de-producao-e-vida-no-assentamento-vitoria.html" itemprop="url" /><meta property="article:published_time" content="2015-01-05T14:52:02+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7537/16052239399_67b209fe3c_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">assentamrnto</span> <span class="tag">produção</span> <span class="tag">aliementos</span> <span class="tag">cooperativas</span></div><h1 itemprop="name">As experiências de produção e vida no assentamento Vitória</h1><p itemprop="description">Coletividade, eficiência e método. Estas são as palavras que norteiam o trabalho e a vida na Cooperativa de Produção Agropecuária Vitória (Copavi). <time datetime="2015-01-05 14:52:02 +0000" itemprop="datePublished"> 5 de janeiro de 2015 14h52 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/01/05/as-experiencias-de-producao-e-vida-no-assentamento-vitoria.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7537/16052239399_67b209fe3c_n.jpg&name=As experiências de produção e vida no assentamento Vitória&description=Coletividade, eficiência e método. Estas são as palavras que norteiam o trabalho e a vida na Cooperativa de Produção Agropecuária Vitória (Copavi).&link=http://www.mst.org.br/2015/01/05/as-experiencias-de-producao-e-vida-no-assentamento-vitoria.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/01/05/as-experiencias-de-producao-e-vida-no-assentamento-vitoria.html&via=MST_Oficial&related=MST_Oficial&text=As experiências de produção e vida no assentamento Vitória" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><em>Por Luiz de Carvalho<br /> Do Di&aacute;rio do Paran&aacute;</em><br /> <br /> Coletividade, efici&ecirc;ncia e m&eacute;todo. Estas s&atilde;o as palavras que norteiam o trabalho e a vida na Cooperativa de Produ&ccedil;&atilde;o Agropecu&aacute;ria Vit&oacute;ria (Copavi), criada h&aacute; 21 anos por 20 fam&iacute;lias em um assentamento do Movimento dos Trabalhadores Rurais Sem Terra (MST) ao lado da &aacute;rea urbana de Paranacity (a 74 quil&ocirc;metros de Maring&aacute;), e levaram o Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra) e o MST a consider&aacute;-la uma experi&ecirc;ncia bem-sucedida de reforma agr&aacute;ria.<br /> <br /> Diferente de outros assentamentos espalhados pelo Pa&iacute;s, onde a produ&ccedil;&atilde;o &eacute; para a subsist&ecirc;ncia, os assentados trabalham cada um para si, moram em casas simples e muitas vezes as propriedades s&atilde;o vendidas, as 22 fam&iacute;lias da Copavi n&atilde;o s&atilde;o donas das casas que elas pr&oacute;prias constru&iacute;ram para morar e nem da estrutura industrial e comercial implantadas nas &uacute;ltimas duas d&eacute;cadas, tamb&eacute;m n&atilde;o t&ecirc;m ganhos pr&oacute;prios.<p>A produ&ccedil;&atilde;o agr&iacute;cola e pecu&aacute;ria &eacute; industrializada no pr&oacute;prio assentamento, chegando ao consumidor com valores agregados. Tanto que as 40 toneladas de a&ccedil;&uacute;car mascavo produzidas mensalmente s&atilde;o comercializadas em v&aacute;rios Estados, parte com embalagem da Copavi, parte por meio de outras empresas. E a cacha&ccedil;a artesanal Camponesa, com selo de produto org&acirc;nico, j&aacute; chega &agrave; Fran&ccedil;a, It&aacute;lia e Espanha e pode em breve ganhar outros pa&iacute;ses europeus.<br /> <br /> &ldquo;Tudo que h&aacute; aqui foi sonhado, discutido e planejado desde que est&aacute;vamos vivendo em barracas de lona em acampamentos espalhados pelo Paran&aacute;&rdquo;, conta Ildo Roque Calza, 52 anos, um dos fundadores da cooperativa. Junto com a mulher, ele viveu cinco anos em acampamentos e diz que entre os pr&oacute;prios assentados nasceu a ideia de se criar um assentamento onde tudo fosse dividido igualitariamente.<br /> <br /> A chance de transformar o sonho em realidade surgiu em 1992, quando o Incra desapropriou uma fazendo improdutiva ao lado da &aacute;rea urbana de Paranacity e 20 fam&iacute;lias que tinham permanecido seis meses acampadas na frente do Pal&aacute;cio Igua&ccedil;u, em Curitiba, foram selecionadas para o assentamento.<p>&ldquo;Quando chegamos, em janeiro de 1993, acampamos em barracas pr&oacute;ximo a uma mina, nos fundos da &aacute;rea de pouco mais de 250 hectares, mas n&atilde;o pod&iacute;amos come&ccedil;ar a trabalhar porque a fazenda estava em poder de uma usina de a&ccedil;&uacute;car e um grupo de fam&iacute;lias de Paranacity tamb&eacute;m disputava a &aacute;rea&rdquo;.<p>Os assentados tiveram que esperar um ano morando em barracas de lona, fizeram servi&ccedil;os bra&ccedil;ais na cidade ou trabalharam de boia-fria at&eacute; que houvesse uma decis&atilde;o da Justi&ccedil;a, &ldquo;mas enquanto esper&aacute;vamos, fortalecemos a ideia de um assentamento comunit&aacute;rio e criamos a cooperativa no papel&rdquo;.<br /> <br /> Diferente de outros assentamentos, o Vit&oacute;ria n&atilde;o teve lotes entregues a cada assentado. Foi definida uma &aacute;rea para a constru&ccedil;&atilde;o de casas, outra onde seriam implantadas as ind&uacute;strias planejadas e uma reserva de mata.<p>Depois aconteceram modifica&ccedil;&otilde;es e hoje h&aacute; uma &aacute;rea de pastagem para a cria&ccedil;&atilde;o de vacas leiteiras, outra para cana-de-a&ccedil;&uacute;car. Mas, acontecem remanejamentos para n&atilde;o cansar a terra e a &aacute;rea que hoje est&aacute; com cana pode virar pasto e o pasto virar horta.<br /> <br /> &ldquo;Uma das ideias que d&aacute; bom resultado e garante a continuidade do projeto inicial &eacute; o refeit&oacute;rio coletivo&rdquo;, explica Francisco Strozati, o Chic&atilde;o, um ga&uacute;cho de 74 anos que morou em Gua&iacute;ra e foi um dos l&iacute;deres do MST na regi&atilde;o de Ortigueira.<p>Ele &eacute; um dos fundadores da Cooperativa Vit&oacute;ria e diz que o refeit&oacute;rio foi criado para que os assentados almo&ccedil;assem juntos e assim as mulheres podem dedicar mais tempo ao trabalho na cooperativa, n&atilde;o tendo que ir mais cedo para casa para fazer almo&ccedil;o.<br /> <br /> &ldquo;Tudo na Copavi &eacute; conversado. Conversamos durante o almo&ccedil;o, as fam&iacute;lias s&atilde;o estimuladas a discutir os assuntos da cooperativa em casa, h&aacute; espa&ccedil;o para discuss&atilde;o nos n&uacute;cleos familiares, dentro de cada atividade e uma vez por semana acontecem reuni&otilde;es dos conselhos. Por &uacute;ltimo, h&aacute; a assembleia, que &eacute; o &oacute;rg&atilde;o maior.<br /> <br /> Atualmente, os cooperados planejam a constru&ccedil;&atilde;o de mais 10 casas e o plantio de madeira de lei, como&nbsp; mogno africano, cedro australiano e leocena onde hoje &eacute; o pasto.<br /> <br /> <strong>Ningu&eacute;m &eacute; dono, mas tudo &eacute; de todos</strong><br /> <br /> Na Cooperativa de Produ&ccedil;&atilde;o Agropecu&aacute;ria Vit&oacute;ria todo mundo faz de tudo, mas ningu&eacute;m &eacute; dono de nada. As 18 casas em que vivem 22 fam&iacute;lias, totalizando pr&oacute;ximo de 80 pessoas, foram constru&iacute;das pelos pr&oacute;prios assentados, muitas vezes em regime de mutir&atilde;o, e formam uma vila que parece um condom&iacute;nio de classe m&eacute;dia, todas com carro na garagem e, misturada a roupas no varal ou afixada na parede, h&aacute; sempre uma bandeira do MST.<p>As ruas de terra, mas bem conservadas, s&atilde;o arborizadas e em todos os quintais h&aacute; muitas flores e &aacute;rvores frut&iacute;feras. Quase n&atilde;o se v&ecirc; cachorros na col&ocirc;nia e um fato que chama a aten&ccedil;&atilde;o &eacute; que nenhuma casa tem muro ou cerca, tanto que as pessoas passam por dentro dos quintais das outras e ainda param para bater papo.<br /> <br /> &ldquo;Foi decidido que ningu&eacute;m seria dono de im&oacute;veis, tudo pertence &agrave; cooperativa e quem &eacute; s&oacute;cio pode se sentir propriet&aacute;rio, mas se algu&eacute;m quiser sair, n&atilde;o pode vender sua parte na cooperativa&rdquo;, conta Ildo Calza. Se algu&eacute;m sair &ndash; o que praticamente n&atilde;o acontece &ndash; outra fam&iacute;lia poder&aacute; entrar, fica com a casa e a parte na cooperativa, mas precisar&aacute; ser aceita pelos outros cooperados&rdquo;.<br /> <br /> Os assentados fazem de tudo. H&aacute; trabalho para homens e mulheres no cuidado das vacas de leite, no ordenhamento, resfriamento, envazamento, produ&ccedil;&atilde;o de iogurtes, bebidas l&aacute;cteas, doce de leite e queijos, a padaria produz p&atilde;es de diversos tipos, biscoitos e cucas e em outro setor produz-se a&ccedil;&uacute;car mascavo, mela&ccedil;o e cacha&ccedil;a. Alguns cooperados trabalham ainda com porcos, galinhas poedeiras, frangos de corte, cria&ccedil;&atilde;o de peixe e hortali&ccedil;as para suprir o refeit&oacute;rio coletivo e as pr&oacute;prias casas.<br /> <br /> Os produtos de latic&iacute;nio e panificadora s&atilde;o vendidos para a merenda escolar em 30 munic&iacute;pios da regi&atilde;o e parte &eacute; comercializada nas cidades, de porta em porta, e em acampamentos e outros assentamentos do MST.<br /> <br /> &ldquo;Tudo &eacute; feito em sistema de rod&iacute;zio&rdquo;, diz Calza. &ldquo;&Eacute; para que todos dominem todas as atividades do assentamento&rdquo;. Segundo ele, uma pessoa pode ser o respons&aacute;vel pelo setor de latic&iacute;nio e, em outro hor&aacute;rio, ajudar na horta ou no corte de cana. E a cada seis meses acontecem mudan&ccedil;as em todas as coordena&ccedil;&otilde;es, de modo que cada pessoa ter&aacute; chance, em algum momento de coordenar alguma atividade.<br /> <br /> Tudo que &eacute; produzido &eacute; vendido e o dinheiro &eacute; repartido entre quem trabalhou, de acordo com as horas trabalhadas.<br /> <br /> <em>N&Uacute;MEROS<br /> <br /> 20 fam&iacute;lias participaram da cria&ccedil;&atilde;o da Copavi, em 1993<br /> <br /> 44 pessoas s&atilde;o s&oacute;cias da cooperativa hoje, com direitos e deveres iguais<br /> <br /> 80 pessoas de 22 fam&iacute;lias moram nas 18 casas do assentamento<br /> <br /> 40% dos s&oacute;cios t&ecirc;m curso superior e trabalham na cooperativa<br /> <br /> 18 anos &eacute; a idade m&iacute;nima para tornar-se s&oacute;cio<br /> <br /> 1 mil litros de leite s&atilde;o retirados por dia<br /> <br /> 40 toneladas de a&ccedil;&uacute;car mascavo s&atilde;o produzidas por m&ecirc;s<br /> <br /> 20 empregados s&atilde;o contratados para auxiliar nos trabalhos da cooperativa<br /> <br /> R$ 90 mil &eacute; o faturamento mensal m&eacute;dio da cooperativa</em><br /> <br /> <strong>Um sonho de pai para filho</strong><br /> <br /> Um pequeno pres&eacute;pio com muitas luzes se destaca na sala do casal Armelinda-Vitor Damasceno, mas tamb&eacute;m chama a aten&ccedil;&atilde;o o tamanho da sala, toda pintada de azul claro: 5 X 5 metros.<p>&Eacute; nela que Vitor e Armelinda passam boa parte do tempo, em companhia dos tr&ecirc;s netos que criam, pois &eacute; l&aacute; que est&aacute; a TV de LED de 40 polegadas exibindo mais de 30 canais captados pela antena parab&oacute;lica instalada aos fundos da casa de 110 metros quadrados.<br /> <br /> Toda forrada, com piso cer&acirc;mico, varanda ampla e cercada de &aacute;rvores frut&iacute;feras e flores, com &aacute;gua de po&ccedil;o artesiano e internet banda larga, a casa &eacute; um dos orgulhos de Vitor, um homem de 71 anos que at&eacute; os 50 trabalhava como boia-fria em lavouras de algod&atilde;o, caf&eacute;, fez todo tipo de trabalho bra&ccedil;al e tentou a sorte at&eacute; em garimpos no Norte do Brasil.<p>Orgulho porque, afinal, ele fez a casa com suas pr&oacute;prias m&atilde;os, aproveitando as horas do dia que restavam depois de muito trabalho no corte de cana, no arranquio de mandioca, capina ou mesmo limpeza de pasto. Orgulho porque naquele mesmo local ele e a fam&iacute;lia moraram debaixo de uma barraca de lona pl&aacute;stica, enfrentando chuva e vendaval, frio e calor intenso, depois de viver em barracas em outros pontos do Paran&aacute;.<br /> <br /> Vitor &eacute; um dos fundadores da Cooperativa de Produ&ccedil;&atilde;o Agropecu&aacute;ria Vit&oacute;ria, ou Copavi, e ajudou a transform&aacute;-la em um caso de sucesso entre os assentamentos do Movimento dos Trabalhadores Rurais Sem Terra (MST).<br /> <br /> &ldquo;N&atilde;o tenho o direito de vender esta propriedade, mas tamb&eacute;m n&atilde;o tenho interesse em sair daqui. Esta casa, este lugar, a cooperativa, a maneira que vivemos s&atilde;o resultado do que sonhamos juntos e me sinto realizado em chegarmos a este ponto&rdquo;, diz o homem que poderia ter se aposentado, mas prefere continuar trabalhando. &ldquo;N&atilde;o sou propriet&aacute;rio, mas tenho a tranquilidade de saber que isto ficar&aacute; para meus netos, que poder&atilde;o deixar para os filhos deles&rdquo;.<br /> <br /> <strong>Educa&ccedil;&atilde;o e consci&ecirc;ncia s&atilde;o prioridades</strong><br /> <br /> Cerca de 30 crian&ccedil;as, de rec&eacute;m-nascidos a pr&eacute;-adolescentes, viviam nas barracas de lona ao lado de uma mina d&rsquo;&aacute;gua quando seus pais ganharam na Justi&ccedil;a o direito de ocupar uma propriedade de 256 hectares pr&oacute;xima &aacute;rea urbana de Paranacity e implantaram a Cooperativa de Produ&ccedil;&atilde;o Agropecu&aacute;ria Vit&oacute;ria. Hoje, 21 anos depois, quase todas aquelas crian&ccedil;as continuam no assentamento, a maioria com diploma de curso superior.<br /> <br /> &Eacute; o caso de Cristiano Czycza, que come&ccedil;ou a viver em acampamentos em &aacute;reas ocupadas por sem terra desde antes de aprender a andar. &ldquo;Eu tinha 6 anos quando meus pais vieram para c&aacute;, mas desde menos de 1 ano de idade j&aacute; morava em acampamentos&rdquo;, conta o jovem de 27 anos, formado em Administra&ccedil;&atilde;o em Belo Horizonte.<br /> <br /> Segundo Czycza, uma das prioridades da cooperativa &eacute; a educa&ccedil;&atilde;o dos filhos e todos os jovens t&ecirc;m apoio para estudar em algumas das melhores universidades do Brasil, gra&ccedil;as a conv&ecirc;nios que o Movimento dos Trabalhadores Sem Terra (MST) mant&eacute;m com institui&ccedil;&otilde;es de ensino.<br /> <br /> O fato de garotos e garotas do Vit&oacute;ria sa&iacute;ram para estudar fora tem ajudado a aumentar a popula&ccedil;&atilde;o do acampamento. V&aacute;rios acabam casando com colegas de faculdade, como foi o caso de Carlos Roberto Cardoso, filho de um ex-vereador de Sarandi, que foi cursar Hist&oacute;ria na Universidade Federal da Para&iacute;ba e l&aacute; conheceu Maria Jos&eacute;, com quem se casou.<p>Assim, hoje as casas do acampamento s&atilde;o ocupadas por engenheiros florestais, agr&ocirc;nomos, contadores, professores. Tem at&eacute; um engenheiro el&eacute;trico espanhol, que se casou com a filha de um cooperado e mudou-se para o Vit&oacute;ria.<br /> A educa&ccedil;&atilde;o dos filhos e netos est&aacute; entre as prioridades dos associados da Copavi<br /> <br /> &ldquo;Quase 100% dos jovens que saem para estudar fora acabam voltando, porque aqui temos uma boa estrutura de trabalho e viv&ecirc;ncia, muitos trabalham na cooperativa e outros podem prestar servi&ccedil;os em outros assentamentos, mas se a op&ccedil;&atilde;o for por ir para outro lugar, trabalhar fora, a pessoa tem liberdade e ter&aacute; um ano para decidir se continua fora ou se volta para a cooperativa&rdquo;.<br /> <br /> Na Copavi, uma pessoa com curso superior pode ganhar o mesmo que ganharia trabalhando em outra empresa, &ldquo;mas aqui temos a forma&ccedil;&atilde;o pol&iacute;tica e ideol&oacute;gica para que o jovem compreenda seu papel na sociedade, que o desenvolvimento econ&ocirc;mico tem que estar associado ao desenvolvimento social das fam&iacute;lias, desconstruindo a ideia de que o campo n&atilde;o &eacute; mais um bom lugar ou que &eacute; lugar de jecas&rdquo;, diz o engenheiro agr&ocirc;nomo Adilson Gumieiro, o Maguila, que n&atilde;o foi sem terra, mas optou por viver no assentamento.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/01/05/as-experiencias-de-producao-e-vida-no-assentamento-vitoria.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7537/16052239399_67b209fe3c_n.jpg&name=As experiências de produção e vida no assentamento Vitória&description=Coletividade, eficiência e método. Estas são as palavras que norteiam o trabalho e a vida na Cooperativa de Produção Agropecuária Vitória (Copavi).&link=http://www.mst.org.br/2015/01/05/as-experiencias-de-producao-e-vida-no-assentamento-vitoria.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/01/05/as-experiencias-de-producao-e-vida-no-assentamento-vitoria.html&via=MST_Oficial&related=MST_Oficial&text=As experiências de produção e vida no assentamento Vitória" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
