<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>"Nossa luta é contra os agrotóxicos e pela vida", diz membro de campanha - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O Brasil é o campeão mundial no consumo de agrotóxicos. Nesse cenário os movimentos vêm lutando em defesa de um modelo mais justo e saudável." name="description"/><meta content="Agrotóxicos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='&quot;Nossa luta é contra os agrotóxicos e pela vida&quot;, diz membro de campanha' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="O Brasil é o campeão mundial no consumo de agrotóxicos. Nesse cenário os movimentos vêm lutando em defesa de um modelo mais justo e saudável." /><meta property="og:url" content="http://www.mst.org.br/2014/09/03/nossa-luta-e-contra-os-agrotoxicos-e-pela-vida-diz-membro-de-campanha.html" itemprop="url" /><meta property="article:published_time" content="2014-09-03T20:02:37+00:00" /><meta property="og:image" content="http://farm4.staticflickr.com/3839/15005860888_6e18438f5d_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Agrotóxicos</span></div><h1 itemprop="name">"Nossa luta é contra os agrotóxicos e pela vida", diz membro de campanha</h1><p itemprop="description">O Brasil é o campeão mundial no consumo de agrotóxicos. Nesse cenário os movimentos vêm lutando em defesa de um modelo mais justo e saudável. <time datetime="2014-09-03 20:02:37 +0000" itemprop="datePublished"> 3 de setembro de 2014 20h02 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/09/03/nossa-luta-e-contra-os-agrotoxicos-e-pela-vida-diz-membro-de-campanha.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3839/15005860888_6e18438f5d_b.jpg&name=&quot;Nossa luta é contra os agrotóxicos e pela vida&quot;, diz membro de campanha&description=O Brasil é o campeão mundial no consumo de agrotóxicos. Nesse cenário os movimentos vêm lutando em defesa de um modelo mais justo e saudável.&link=http://www.mst.org.br/2014/09/03/nossa-luta-e-contra-os-agrotoxicos-e-pela-vida-diz-membro-de-campanha.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/09/03/nossa-luta-e-contra-os-agrotoxicos-e-pela-vida-diz-membro-de-campanha.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Nossa luta é contra os agrotóxicos e pela vida&quot;, diz membro de campanha" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><br /> <em>Pela Associa&ccedil;&atilde;o Brasileira de Agroecologia (ABA)</em><br /> <br /> O Brasil &eacute; h&aacute; anos o campe&atilde;o mundial no consumo de agrot&oacute;xicos. &Eacute; nesse cen&aacute;rio que os movimentos sociais ligados &agrave; agricultura familiar camponesa v&ecirc;m lutando em defesa de um modelo mais justo e saud&aacute;vel.&nbsp;<br /> <br /> Criada em 2011, a Campanha Permanente Contra os Agrot&oacute;xicos e pela Vida, composta por mais de 50 entidades e diversos segmentos da sociedade civil, tem lutado por transforma&ccedil;&otilde;es nessa conjuntura. Reduzir os impactos dessa subst&acirc;ncia na sa&uacute;de da popula&ccedil;&atilde;o brasileira &eacute; um dos seus objetivos.<br /> <br /> Nesse m&ecirc;s haver&aacute; uma reuni&atilde;o nacional para rearticula&ccedil;&atilde;o do movimento e a constru&ccedil;&atilde;o de novas estrat&eacute;gicas. Para entender em que p&eacute; est&atilde;o as atividades da organiza&ccedil;&atilde;o, a ABA conversou com Alan Tygel, da dire&ccedil;&atilde;o nacional, sobre os temas de atua&ccedil;&atilde;o da Campanha.&nbsp;<br /> <br /> Doutorando em inform&aacute;tica na UFRJ, o militante destacou a import&acirc;ncia de conscientizar a popula&ccedil;&atilde;o sobre os efeitos dos agrot&oacute;xicos na popula&ccedil;&atilde;o brasileira e mundial. Na p&aacute;gina da organiza&ccedil;&atilde;o &eacute; poss&iacute;vel ver mais informa&ccedil;&otilde;es nesse sentido.<br /> <br /> Tygel acredita que hoje existe uma base muito mais s&oacute;lida em rela&ccedil;&atilde;o &agrave; teoria e pr&aacute;tica sobre os efeitos dos agrot&oacute;xicos e a viabilidade da produ&ccedil;&atilde;o de alimentos sem eles, o que pode gerar no campo da ci&ecirc;ncia ao longo prazo importantes avan&ccedil;os no di&aacute;logo com a sociedade.&nbsp;<br /> <br /> Ele tamb&eacute;m fala da viabilidade da agroecologia em larga escala, comenta o Programa Nacional de Redu&ccedil;&atilde;o de Agrot&oacute;xicos (Pronara) e apresenta os representantes da bancada ruralista nas pr&oacute;ximas elei&ccedil;&otilde;es. Segundo ele, &ldquo;n&atilde;o &eacute; poss&iacute;vel a conviv&ecirc;ncia da agroecologia com agrot&oacute;xicos e transg&ecirc;nicos&rdquo;.<br /> <br /> <strong>O Brasil h&aacute; anos &eacute; o campe&atilde;o no consumo de agrot&oacute;xicos mundial. H&aacute; alguma perspectiva de mudan&ccedil;a desse cen&aacute;rio?</strong><br /> <br /> Infelizmente, a perspectiva atual dos movimentos sociais que lutam contra os agrot&oacute;xicos &eacute; de resist&ecirc;ncia, mais do que de avan&ccedil;os. Nestes tr&ecirc;s anos de Campanha, muitas conquistas foram mais no sentido de impedir o incentivo ao maior uso de venenos, do que propriamente na sua redu&ccedil;&atilde;o.<br /> <br /> Olhando de forma geral, o uso de agrot&oacute;xicos s&oacute; vem crescendo, e nada indica que venhamos a conseguir frear esta tend&ecirc;ncia nos pr&oacute;ximos per&iacute;odos.<br /> <br /> Ainda assim, estamos construindo uma s&oacute;lida base te&oacute;rica e pr&aacute;tica, que permitir&aacute; em algum momento invertemos o jogo. No campo da ci&ecirc;ncia, hoje temos muito mais seguran&ccedil;a para comprovar os efeitos dos agrot&oacute;xicos na sa&uacute;de, sobretudo a partir dos Dossi&ecirc;s elaborados em conjunto com a Abrasco. Al&eacute;m disso, forte time de cientistas, inclusive da ABA, v&ecirc;m acompanhando as a&ccedil;&otilde;es da Campanha.<br /> <br /> No campo da pr&aacute;tica, sa&iacute;mos com os &acirc;nimos refor&ccedil;ados ap&oacute;s o III ENA, com muita seguran&ccedil;a para dizer &agrave; popula&ccedil;&atilde;o que &eacute; poss&iacute;vel produzir de forma agroecol&oacute;gica e alimentar o Brasil e o mundo, baseado em um modelo antag&ocirc;nico ao do agroneg&oacute;cio.<br /> <br /> Os movimentos sociais de norte a sul n&atilde;o deixam d&uacute;vidas de que a agroecologia &eacute; tecnicamente vi&aacute;vel, e s&oacute; depende de vontade pol&iacute;tica para se tornar uma realidade em larga escala.<br /> <br /> <strong>O PRONARA ser&aacute; lan&ccedil;ado, via Pol&iacute;tica Nacional de Agroecologia, nos pr&oacute;ximos meses. Qual a posi&ccedil;&atilde;o da Campanha em rela&ccedil;&atilde;o &agrave; iniciativa?</strong><br /> <br /> A Campanha participou desde o in&iacute;cio da constru&ccedil;&atilde;o do Pronara. Ainda que n&atilde;o concordemos com o conceito de &ldquo;Redu&ccedil;&atilde;o do Uso de Agrot&oacute;xicos&rdquo;, entendemos que esse &eacute; o limite que podemos chegar na conjuntura. Se o programa for aprovado da forma como passou na CNAPO, ser&aacute; uma grande vit&oacute;ria. Mesmo assim, nosso horizonte &eacute; o da erradica&ccedil;&atilde;o do uso de agrot&oacute;xicos como via de mobiliza&ccedil;&atilde;o para profundas transforma&ccedil;&otilde;es sociais no modelo de produ&ccedil;&atilde;o.<br /> <br /> O documento trata de diversos aspectos, como por exemplo o registro de agrot&oacute;xicos, no sentido de banir os venenos mais perigosos, e melhorar o registro dos fitossanit&aacute;rios org&acirc;nicos. Al&eacute;m disso, falamos do controle e monitoramento, que hoje &eacute; muito falho, e propomos medidas econ&ocirc;micas para incentivar a produ&ccedil;&atilde;o agroecol&oacute;gica. Hoje, vivemos num pa&iacute;s em que os agrot&oacute;xicos t&ecirc;m isen&ccedil;&atilde;o fiscal, e isso &eacute; inadmiss&iacute;vel.<br /> <br /> O ponto mais ousado, na minha opini&atilde;o, &eacute; a cria&ccedil;&atilde;o das zonas livres de agrot&oacute;xicos e transg&ecirc;nicos. Um dos grandes recados dos mais de 2000 camponeses reunidos no III ENA foi de que n&atilde;o &eacute; poss&iacute;vel a conviv&ecirc;ncia da agroecologia com agrot&oacute;xicos e transg&ecirc;nicos. &Eacute; e esse caminho que queremos trilhar a partir do Pronara.<br /> <br /> <strong>Haver&aacute; uma reuni&atilde;o nacional da Campanha em setembro, j&aacute; existem apontamentos para os pr&oacute;ximos passos do movimento?</strong><br /> <br /> O objetivo principal &eacute; rearticular a Campanha nacionalmente. Sabemos que o tema dos agrot&oacute;xicos agrega muitas a&ccedil;&otilde;es de muitas organiza&ccedil;&otilde;es diferentes, e temos nisso a for&ccedil;a deste movimento. Mas, ao mesmo tempo, o desafio de articula&ccedil;&atilde;o &eacute; imenso, sobretudo considerando a pequena estrutura de que dispomos.<br /> <br /> &Eacute; fundamental avan&ccedil;ar ainda mais na conscientiza&ccedil;&atilde;o da popula&ccedil;&atilde;o sobre os perigos dos agrot&oacute;xicos e na afirma&ccedil;&atilde;o da viabilidade da produ&ccedil;&atilde;o agroecol&oacute;gica. &Eacute; algo que dentro do nosso c&iacute;rculo parece &oacute;bvio, mas que ainda est&aacute; distante do conjunto da sociedade.&nbsp;<br /> <br /> Por isso, nossa grande meta &eacute; fortalecer a organiza&ccedil;&atilde;o da Campanha para fazer com que este debate chegue ao maior n&uacute;mero de pessoas poss&iacute;vel. A &uacute;nica forma de realizar as transforma&ccedil;&otilde;es que queremos &eacute; a partir de uma sociedade mobilizada.<br /> <br /> <strong>Como o tema dos agrot&oacute;xicos est&aacute; sendo avaliado no atual cen&aacute;rio eleitoral em termos de candidatos?</strong><br /> <br /> Mais uma vez, fica muito claro como o debate da reforma agr&aacute;ria passa longe dos temas considerados priorit&aacute;rios pelos candidatos. Falar dos sistemas alimentares, de seguran&ccedil;a alimentar ou soberania, passa longe.<br /> <br /> A &uacute;nica coisa que se comenta &eacute; o peso do agroneg&oacute;cio no PIB, e como os candidatos far&atilde;o para agradar esse setor. At&eacute; quem supostamente tinha cr&iacute;ticas ao agroneg&oacute;cio passou a defend&ecirc;-lo.<br /> <br /> Entre as v&aacute;rias distor&ccedil;&otilde;es de representa&ccedil;&atilde;o que temos no nosso parlamento, uma das mais graves &eacute; em rela&ccedil;&atilde;o ao agroneg&oacute;cio e agricultura familiar. As cerca de 12 milh&otilde;es de pessoas que vivem e produzem nossos alimentos em pequenas propriedades s&atilde;o representadas por cerca de 12 parlamentares, enquanto outros 214 deputados e 14 senadores comp&otilde;em a bancada ruralista.&nbsp;<br /> <br /> Essa bancada trabalha sistematicamente para aprovar leis que permitam o uso de mais agrot&oacute;xicos, mais transg&ecirc;nicos, menos terra para camponeses, ind&iacute;genas e quilombolas, e menos poder para quem defende a sa&uacute;de (Anvisa) e do meio ambiente (Ibama).<br /> <br /> As empresas do agroneg&oacute;cio doaram em 2010 mais de R$134 milh&otilde;es para 577 candidatos (Fonte: Donos do Congresso). Destes, 311 foram eleitos e est&atilde;o agora terminando de pagar sua contrapartida para poderem receber mais dinheiro e se reelegerem neste ano.<br /> <br /> Algumas iniciativas recentes s&atilde;o bem interessantes no sentido de barrar a bancada ruralista, como por exemplo a campanha &ldquo;N&atilde;o Vote em Ruralista&rdquo; e o Rep&uacute;blica dos Ruralistas. Quem quiser saber se seu candidato &eacute; ruralista, veja a lista&nbsp;<a href="http://pt.wikipedia.org/wiki/Bancada_ruralista">aqui</a>.<br /> <br /> <strong>Q</strong><strong>uais a principais bandeiras da Campanha?</strong><br /> <br /> Seguimos defendendo o fim imediato da pulveriza&ccedil;&atilde;o a&eacute;rea, atividade criminosa que contamina sistematicamente que mora ou trabalho perto das planta&ccedil;&atilde;o. O caso de Rio Verde, em Goi&aacute;s, onde mais 100 pessoas foram intoxicadas ap&oacute;s um avi&atilde;o despejar agrot&oacute;xicos em cima de uma escola n&atilde;o foi um acidente.&nbsp;<br /> <br /> Isso acontece todo dia em muitos lugares. E nosso sistema de vigil&acirc;ncia e aten&ccedil;&atilde;o &agrave; sa&uacute;de n&atilde;o est&aacute; preparado para lidar com isso. As crian&ccedil;as de Rio Verde est&atilde;o sofrendo as consequ&ecirc;ncias at&eacute; hoje.<br /> <br /> Outro descalabro que temos hoje &eacute; a isen&ccedil;&atilde;o de impostos para agrot&oacute;xicos. Eles nos envenenam, e n&oacute;s pagamos por isso. Al&eacute;m disso, temos trabalhado pela proibi&ccedil;&atilde;o dos agrot&oacute;xicos j&aacute; proibidos em outros pa&iacute;ses. Muito deles est&atilde;o prontos para serem proibidos, mas a Anvisa n&atilde;o consegue finalizar o processo.<br /> <br /> A quest&atilde;o dos transg&ecirc;nicos &eacute; outro ponto fundamental de luta. Se aprovarem o milho e soja resistentes ao 2,4-D, teremos uma cat&aacute;strofe humanit&aacute;ria. O uso deste herbicida, que faz parte da composi&ccedil;&atilde;o do agente laranja usado no Vietn&atilde;, j&aacute; aumentou 160% de 2009 a 2012 por conta das plantas resistentes ao glifosato. Quando vierem os transg&ecirc;nicos, esse n&uacute;mero vai explodir, e as consequ&ecirc;ncias ser&atilde;o perversas.<br /> <br /> Nossa luta &eacute; contra o agrot&oacute;xico e todas as injusti&ccedil;a decorrentes do modelo de produ&ccedil;&atilde;o de alimentos que o promove. Nossa luta &eacute; pela agroecologia, pela reforma agr&aacute;ria e garantia dos territ&oacute;rios das comunidades tradicionais, para que o Brasil cumpra sua tarefa sim de produzir alimentos, que sejam saud&aacute;veis e que garantam a constru&ccedil;&atilde;o de uma sociedade justa. Enfim, &eacute; pela vida.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/09/03/nossa-luta-e-contra-os-agrotoxicos-e-pela-vida-diz-membro-de-campanha.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3839/15005860888_6e18438f5d_b.jpg&name=&quot;Nossa luta é contra os agrotóxicos e pela vida&quot;, diz membro de campanha&description=O Brasil é o campeão mundial no consumo de agrotóxicos. Nesse cenário os movimentos vêm lutando em defesa de um modelo mais justo e saudável.&link=http://www.mst.org.br/2014/09/03/nossa-luta-e-contra-os-agrotoxicos-e-pela-vida-diz-membro-de-campanha.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/09/03/nossa-luta-e-contra-os-agrotoxicos-e-pela-vida-diz-membro-de-campanha.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Nossa luta é contra os agrotóxicos e pela vida&quot;, diz membro de campanha" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
