<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Movimentos sociais na balança de poder do sistema jurídico - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Segundo o pesquisador George Mészáros, movimentos sociais exercem peso fundamental nas relações de poder do sistema jurídico." name="description"/><meta content="Movimentos-Sociais, Sistema-Jurídico" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Movimentos sociais na balança de poder do sistema jurídico' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Segundo o pesquisador George Mészáros, movimentos sociais exercem peso fundamental nas relações de poder do sistema jurídico." /><meta property="og:url" content="http://www.mst.org.br/2014/10/09/movimentos-sociais-na-balanca-de-poder-do-sistema-juridico.html" itemprop="url" /><meta property="article:published_time" content="2014-10-09T20:04:40+00:00" /><meta property="og:image" content="http://farm4.staticflickr.com/3956/15139630733_4cceb2dbf7_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Movimentos-Sociais</span> <span class="tag">Sistema-Jurídico</span></div><h1 itemprop="name">Movimentos sociais na balança de poder do sistema jurídico</h1><p itemprop="description">Segundo o pesquisador George Mészáros, movimentos sociais exercem peso fundamental nas relações de poder do sistema jurídico. <time datetime="2014-10-09 20:04:40 +0000" itemprop="datePublished"> 9 de outubro de 2014 20h04 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/10/09/movimentos-sociais-na-balanca-de-poder-do-sistema-juridico.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3956/15139630733_4cceb2dbf7_b.jpg&name=Movimentos sociais na balança de poder do sistema jurídico&description=Segundo o pesquisador George Mészáros, movimentos sociais exercem peso fundamental nas relações de poder do sistema jurídico.&link=http://www.mst.org.br/2014/10/09/movimentos-sociais-na-balanca-de-poder-do-sistema-juridico.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/10/09/movimentos-sociais-na-balanca-de-poder-do-sistema-juridico.html&via=MST_Oficial&related=MST_Oficial&text=Movimentos sociais na balança de poder do sistema jurídico" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><br /> <img alt="" height="390" src="http://farm4.staticflickr.com/3956/15139630733_4cceb2dbf7_b.jpg" width="660" /><br /> &nbsp;<p><em>Por Camilla Hoshino e Mariana Quintans<br /> Do Brasil de Fato</em><p><br /> Convidado especial para a abertura do 4&deg; Semin&aacute;rio do Instituto de Pesquisa, Direito e Movimentos Sociais (IPDMS), realizado no m&ecirc;s de setembro na Universidade Federal do Paran&aacute; (UFPR), o cientista pol&iacute;tico e pesquisador da Universidade de Warwick-Inglaterra George Andrew M&eacute;sz&aacute;ros [n&atilde;o confundir com seu pai, o fil&oacute;sofo h&uacute;ngaro Istv&aacute;n M&eacute;sz&aacute;ros] apresentou um estudo de caso sobre o Movimento dos Trabalhadores Rurais Sem Terra (MST) e acompanhou as produ&ccedil;&otilde;es cient&iacute;ficas de professores e estudantes, participando de grupos de trabalho, plen&aacute;rias e rodas de conversa. &ldquo;As pol&iacute;ticas de reforma agr&aacute;ria s&oacute; v&atilde;o se tornar reais na medida em que os trabalhadores rurais lutem para tanto&rdquo;, afirma M&eacute;sz&aacute;ros. Nesse sentido, enfatiza a &nbsp;ecessidade do casamento entre a luta jur&iacute;dica e a luta pol&iacute;tica dos movimentos sociais.<p><br /> Em entrevista ao Brasil de Fato, M&eacute;sz&aacute;ros fala sobre seu livro Movimen&shy;tos Sociais, Direito e Pol&iacute;ticas de Refor&shy;ma Agr&aacute;ria, sobre o processo de judicia&shy;liza&ccedil;&atilde;o da pol&iacute;tica e sobre o aprofunda&shy;mento do di&aacute;logo entre academia e mo&shy;vimentos sociais.<p><br /> <strong>Em 2010, voc&ecirc; publicou o livro Movimentos Sociais, Direito e Pol&iacute;ticas de Reforma Agr&aacute;ria: aulas do Brasil...</strong><p><br /> Isso, aulas do Bra&shy;sil e n&atilde;o para o Brasil.<p><br /> <strong>Qual foi o balan&ccedil;o geral indicado nesta sua pesquisa?</strong><p><br /> Utilizando an&aacute;lises emp&iacute;ricas, o livro tem enfoque sobre as lutas sociais e o Es&shy;tado. Basicamente, levo em considera&shy;&ccedil;&atilde;o tr&ecirc;s elementos. O primeiro elemen&shy;to &eacute; o grau inevit&aacute;vel de rela&ccedil;&otilde;es de po&shy;der em todos os aspectos da produ&ccedil;&atilde;o e reprodu&ccedil;&atilde;o do direito. Isto &eacute;, a rela&ccedil;&atilde;o de poder est&aacute; dentro do pr&oacute;prio sistema do direito.<p><br /> Segundo, estas rela&ccedil;&otilde;es t&ecirc;m um impacto dominante sobre os resultados das pol&iacute;ticas de reforma agr&aacute;ria. E, nes&shy;te caso, eles s&atilde;o preponderantemente ne&shy;gativos. O terceiro elemento &eacute; o papel po&shy;sitivo e fundamental que &eacute; jogado pelos movimentos sociais em termos de con&shy;trabalancear estas rela&ccedil;&otilde;es de poder e de explorar as potencialidades do direito.<p><br /> <strong>E como o uso do direito por parte dos movimentos sociais pode transformar as rela&ccedil;&otilde;es de poder?</strong><p><br /> Muitas vezes depende das circunst&acirc;n&shy;cias. Primeiro, temos um elemento ideo&shy;l&oacute;gico que &eacute; o potencial de legitima&ccedil;&atilde;o que possui o direito. Um exemplo seria os movimentos explorarem determina&shy;das &aacute;reas da lei que n&atilde;o s&atilde;o bem vis&iacute;veis ou trabalhadas. Nesse sentido, uma pos&shy;sibilidade &oacute;bvia seria a fun&ccedil;&atilde;o social da propriedade.<p><br /> Al&eacute;m disso, temos outras possibilidades como trabalhar a lei no sentido de resgatar sujeitos que s&atilde;o pre&shy;sos ou criminalizados, processo que en&shy;volve advogados comprometidos com as lutas de movimentos sociais. Isso &eacute; im&shy;portante e nos leva a outro elemento que &eacute; o avan&ccedil;o da concep&ccedil;&atilde;o de movimen&shy;tos sociais em termos de compreender o papel do direito e dos agentes que tra&shy;balham nessa &aacute;rea. Este semin&aacute;rio &eacute; um exemplo disso.<p><br /> Tamb&eacute;m existem agora cursos de capacita&ccedil;&atilde;o em direto para os movimentos sociais, temos grupos como a Renap [Rede Nacional de Advogadas e Advogados Populares], Ajup [Instituto Apoio Jur&iacute;dico Popular-1987-2002] etc. Mas tamb&eacute;m n&atilde;o quero superdimensio&shy;nar as possibilidades, pois sou enf&aacute;ti&shy;co quando digo que, no final das contas, as pol&iacute;ticas de reforma agr&aacute;ria s&oacute; v&atilde;o se tornar reais na medida em que os traba&shy;lhadores rurais lutam para tanto. E nes&shy;se sentido o direito integra um plano im&shy;portante, mas secund&aacute;rio.<p><br /> <strong>Voc&ecirc; poderia explorar melhor essa necessidade que menciona sobre o casamento da luta jur&iacute;dica e da luta pol&iacute;tica no sentido da mobiliza&ccedil;&atilde;o dos movimentos sociais?</strong><p><br /> &Eacute; um problema, pois eu vejo que os movimentos sociais est&atilde;o enfrentan&shy;do um quadro de retrocesso, o que difi&shy;culta uma ofensiva jur&iacute;dica. &Eacute; uma rela&shy;&ccedil;&atilde;o complexa. Veja, em 1984, tivemos a greve dos mineiros na Inglaterra. A gre&shy;ve foi derrotada, os mineiros foram cri&shy;minalizados e a lei foi mudada no sen&shy;tido de subordinar os sindicatos. Hoje em dia, o sindicato dos mineiros prati&shy;camente n&atilde;o existe.<p><br /> Em 1992, eles en&shy;traram com um pedido de revis&atilde;o ju&shy;dicial alegando inconstitucionalidade da lei e ganharam. Na &eacute;poca, o governo queria fechar um n&uacute;mero determina&shy;do de minas e foi decidido que n&atilde;o hou&shy;ve uma consulta, que o governo n&atilde;o ha&shy;via seguido determinados procedimen&shy;tos. Ou seja, o que era dif&iacute;cil de fazer na pr&aacute;tica, no sentido de mobiliza&ccedil;&atilde;o so&shy;cial, se viu poss&iacute;vel por meio do jur&iacute;di&shy;co, por uma brecha na lei. Por&eacute;m, no fi&shy;nal das contas, temos que pensar na to&shy;talidade. A&iacute; se abre espa&ccedil;o para outras discuss&otilde;es conjunturais.<p><br /> <strong>E quanto aos limites da judicializa&ccedil;&atilde;o?</strong><p><br /> Grosso modo, na medida em que as oportunidades pol&iacute;ticas foram se fechan&shy;do, a &aacute;rea jur&iacute;dica foi tomando mais im&shy;port&acirc;ncia. &Eacute; preciso analisar a conjuntu&shy;ra e cada caso. Agora, na Inglaterra, o go&shy;verno est&aacute; querendo mudar a lei na &aacute;rea da revis&atilde;o judicial sob o argumento de que ela virou uma amea&ccedil;a &agrave; democracia.<p><br /> O ministro da Justi&ccedil;a disse o seguinte: &ldquo;Temos visto a revis&atilde;o judicial sendo uti&shy;lizada como uma ferramenta t&aacute;tica pra o bem ou mal individual [...] tentando des&shy;viar o processo pol&iacute;tico&rdquo;. Ent&atilde;o, existe um espa&ccedil;o no jur&iacute;dico que se abriu e foi sendo explorado, mas agora querem fe&shy;char esta &aacute;rea. N&atilde;o vai ser t&atilde;o f&aacute;cil, pois os ju&iacute;zes ter&atilde;o que avaliar bem a quest&atilde;o. &Eacute; muito complexo, pois, de um lado, eles t&ecirc;m raz&atilde;o. Imagine se voc&ecirc; tem um go&shy;verno radical e vem um monte de pesso&shy;as tentando se opor via sistema jur&iacute;dico. A judicializa&ccedil;&atilde;o da &aacute;rea pol&iacute;tica tamb&eacute;m &eacute; um processo problem&aacute;tico, pois h&aacute; coi&shy;sas que deveriam sim ser resolvidas ape&shy;nas no campo pol&iacute;tico.<p><br /> <strong>Voc&ecirc; citou a criminaliza&ccedil;&atilde;o dos mineiros no caso da greve de 1984, mas esta tamb&eacute;m parece ser uma realidade no Brasil quando se fala em movimentos sociais. Nesse sentido, podemos afirmar que existe um posicionamento engajado no nosso sistema judici&aacute;rio?</strong><p><br /> A tend&ecirc;ncia do sistema jur&iacute;dico no Brasil &eacute; funcionar como uma m&aacute;qui&shy;na de criminaliza&ccedil;&atilde;o. Mas este n&atilde;o &eacute; o fim da discuss&atilde;o. Eu posso citar um caso do MST na Justi&ccedil;a, j&aacute; de longa data, de 1997, em que o Vicente Cernicchiaro [ex&shy;-ministro do Superior Tribunal de Jus&shy;ti&ccedil;a (STJ)] faz uma distin&ccedil;&atilde;o clara en&shy;tre esbulho possess&oacute;rio [perda da posse de um bem por terceiro que a toma for&shy;&ccedil;adamente] e a luta pela reforma agr&aacute;&shy;ria. Este &eacute; um julgamento que as pesso&shy;as deveriam rever constantemente, pois &eacute; enxuto e preciso.<p><br /> Al&eacute;m disso, &eacute; tecni&shy;camente muito bom. Neste caso, vemos como se pode trabalhar o substantivo da lei por uma &oacute;tica mais social, sem, ob&shy;viamente, exagerar o papel do Cernic&shy;chiaro. Mas havia um elemento huma&shy;no e incisivo. Este tipo de julgamento &eacute; muito raro e geralmente o Tribunal de Justi&ccedil;a dos estados tomam uma posi&ccedil;&atilde;o absurdamente e claramente ideol&oacute;gica. Neste mesmo caso, h&aacute; exemplos em que o juiz, numa inst&acirc;ncia anterior, em S&atilde;o Paulo, fala que iria ocorrer nada menos que o fim do Estado se o MST conseguis&shy;se alcan&ccedil;ar suas demandas etc. Bom, o Estado n&atilde;o acabou...<p><br /> <strong>Queria trazer uma reflex&atilde;o que consta nos seus estudos sobre a Constitui&ccedil;&atilde;o de 1988 no Brasil, no que diz respeito &agrave; reforma agr&aacute;ria, em que voc&ecirc; destaca o fato de ser uma colcha de retalhos, uma esp&eacute;cie de Frankenstein. Poderia comentar?</strong><p><br /> O fato de a Constitui&ccedil;&atilde;o de 1988 co&shy;locar &ecirc;nfase na propriedade improdu&shy;tiva e produtiva abriu uma possibilida&shy;de para os movimentos sociais. Inicial&shy;mente, o Raul Jungmann [ex-minis&shy;tro extraordin&aacute;rio de Pol&iacute;tica Fundi&aacute;&shy;ria e ex-ministro do Desenvolvimento Agr&aacute;rio no governo Fernando Henri&shy;que Cardoso] acreditava que a maioria dos movimentos sociais era vista como desastre, sobretudo em rela&ccedil;&atilde;o &agrave; ques&shy;t&atilde;o de ocupar propriedades produtivas. Ainda mais pela distribui&ccedil;&atilde;o e contro&shy;le de propriedade no Brasil, pela falta de verbas do Estado etc. E isso foi mu&shy;dando.<p><br /> Depois, ele pensou que a divi&shy;s&atilde;o produtiva e improdutiva seria &oacute;ti&shy;ma, pois voc&ecirc; pode separar certos seto&shy;res dos donos da terra e trabalhar as di&shy;vis&otilde;es. Infelizmente, a realidade &eacute; que eles se mantiveram muito unidos. Ou&shy;tro elemento &eacute; a quest&atilde;o dos &iacute;ndices de produtividade. Enquanto essa ques&shy;t&atilde;o n&atilde;o for atualizada, ela vai continu&shy;ar dificultando o processo. Eu propus &ndash; e pode ter sido fantasia da minha par&shy;te &ndash; a ideia de fazer com que o Minis&shy;t&eacute;rio da Agricultura, Pecu&aacute;ria e Abaste&shy;cimento (Mapa), por exemplo, fosse le&shy;vado &agrave; Justi&ccedil;a...<p><br /> <strong>O Minist&eacute;rio P&uacute;blico Federal fez isso. Ele ajuizou uma A&ccedil;&atilde;o Civil P&uacute;blica para obrigar o Mapa a atualizar os &iacute;ndices de produtividade e perdeu...</strong><p><br /> Nesse sentido, &eacute; desesperador. Eu acho que seria uma boa base jur&iacute;dica. Veja bem, voltando para a quest&atilde;o da judicia&shy;liza&ccedil;&atilde;o da pol&iacute;tica. &Eacute; um problema quan&shy;do se usa o direito para mandar o Exe&shy;cutivo fazer certas coisas. Mas aqui esta&shy;mos vendo uma esp&eacute;cie de obstina&ccedil;&atilde;o do Executivo, se recusando a atualizar esse mapa do agroneg&oacute;cio.<p><br /> Infelizmente, es&shy;tamos falando de uma perspectiva ex&shy;tremamente conservadora do Judici&aacute;&shy;rio. Eu constato isso quando falo da cri&shy;minaliza&ccedil;&atilde;o, mas tamb&eacute;m se tem o apro&shy;fundamento dos obst&aacute;culos para a refor&shy;ma agr&aacute;ria. Outra coisa &oacute;bvia &eacute; a multi&shy;plica&ccedil;&atilde;o dos custos de terra, o que mos&shy;tra que os ju&iacute;zes multiplicam indeniza&shy;&ccedil;&otilde;es para desapropria&ccedil;&atilde;o de terra, mui&shy;tas vezes mais do que o mercado.<p><br /> Nesse sentido, o livro trabalha uma quest&atilde;o de propor&ccedil;&otilde;es e perspectivas. Posso afirmar que os movimentos sociais t&ecirc;m um papel importante. Agora, somando a conjuntura, infelizmente, o quadro &eacute; muito nega&shy;tivo. O que n&atilde;o faz com que as pessoas desistam de trabalhar nesta &aacute;rea. &Eacute; pre&shy;ciso continuar.<p><br /> <strong>No sentido de multiplicar os instrumentos que os movimentos sociais disp&otilde;em para suas lutas, como o senhor enxerga a possibilidade de di&aacute;logo com a academia, rela&ccedil;&atilde;o que pode ser observada, por exemplo, neste 4&deg; Semin&aacute;rio do IPDMS...</strong><p><br /> Eu vejo como uma &oacute;tima iniciativa e tamb&eacute;m necess&aacute;ria. Utilizei uma frase na abertura deste semin&aacute;rio que foi &ldquo;a necessidade &eacute; a m&atilde;e da inven&ccedil;&atilde;o&rdquo;, mas outra varia&ccedil;&atilde;o que ouvi de um profes&shy;sor aqui foi que &ldquo;a necessidade &eacute; a m&atilde;e da ci&ecirc;ncia&rdquo;.<p><br /> Enfim, isso para dizer que eu vejo que, em quaisquer circunst&acirc;n&shy;cias em que encontramos pessoas opri&shy;midas e que possuem oportunidades li&shy;mitadas, ou voc&ecirc; aceita ou voc&ecirc; procura novas formas de se trabalhar. Eu assis&shy;ti a uma pesquisa apresentada no semi&shy;n&aacute;rio que tratou a quest&atilde;o do aux&iacute;lio ju&shy;r&iacute;dico &agrave;s pessoas que participaram das manifesta&ccedil;&otilde;es de rua que antecederam a Copa do Mundo.<p><br /> Os pesquisadores le&shy;vantaram uma quest&atilde;o muito interes&shy;sante aos entrevistados que foi: &ldquo;Voc&ecirc;, como advogado, apoiaria algu&eacute;m en&shy;volvido em depreda&ccedil;&atilde;o de proprieda&shy;de?&rdquo;. Felizmente, poucos responderam n&atilde;o. A pergunta &eacute; genial, pois veja o que os entrevistados est&atilde;o querendo dizer: &ldquo;N&atilde;o, voc&ecirc; n&atilde;o merece representa&ccedil;&atilde;o&rdquo;. Esta pesquisa levanta muitas quest&otilde;es quanto ao papel do defensor p&uacute;blico. Quando ele vai &agrave; rua, por exemplo, ele &eacute; uma pessoa particular ou p&uacute;blica? Aqui houve uma situa&ccedil;&atilde;o paradoxal, onde se teve advogados particulares ajudando defensores p&uacute;blicos que se recusaram a fazer defesas, acreditando que isso se&shy;ria uma esp&eacute;cie de viola&ccedil;&atilde;o do papel deles. Mas tamb&eacute;m houve bons defen&shy;sores.<p><br /> Enfim, esta pesquisa aponta um exemplo de pessoas engajadas que deci&shy;diram mapear o que estava acontecen&shy;do na pr&aacute;tica, contextualizar a situa&ccedil;&atilde;o e acionar a teoria para pensar possibili&shy;dades e limites do direito.<p><br /> <strong>Voc&ecirc; gostaria de acrescentar mais alguma quest&atilde;o?</strong><p><br /> Voltando &agrave; sua pergunta, eu vejo de forma muito positiva o di&aacute;logo entre a academia e os movimentos sociais. Acho que os acad&ecirc;micos podem n&atilde;o s&oacute; forne&shy;cer ajuda, mas tamb&eacute;m aprender e in&shy;cluir essas quest&otilde;es da realidade den&shy;tro de seu trabalho. Eu fui muito cla&shy;ro quando disse que vim para c&aacute; apren&shy;der. Essa fecundidade e o fato de se ter uma rede sendo constru&iacute;da &eacute; funda&shy;mental. N&atilde;o sei se &eacute; apenas impress&atilde;o, mas tamb&eacute;m n&atilde;o percebi aqui uma es&shy;p&eacute;cie de sectarismo entre os movimen&shy;tos, que foi e que ainda &eacute;, em certos ca&shy;sos, um problema da esquerda.<p><br /> <em>*George Andrew M&eacute;sz&aacute;ros &eacute; formado em ci&ecirc;ncias pol&iacute;ticas pela Universidade de Sussex e mestre em estudos sobre Am&eacute;rica Latina, pela Universidade de Glasgow. Doutor em so&shy;ciologia pela London School of Economics, seu Ph.D teve como foco a Igreja Cat&oacute;lica e os sin&shy;dicatos no Brasil. M&eacute;sz&aacute;ros trabalhou na Public Law Project, Organiza&ccedil;&atilde;o N&atilde;o Governamental (ONG) com foco no aumento da transpar&ecirc;ncia e melhoria das tomadas de decis&otilde;es p&uacute;blicas, onde acompanhou casos emblem&aacute;ticos leva&shy;dos &agrave; Justi&ccedil;a. A partir desta experi&ecirc;ncia, foi se direcionando para o campo do direito e in&shy;gressou na Universidade de Warwick- Inglater&shy;ra como pesquisador em Estudos S&oacute;cio-Legais, cargo que exerce atualmente.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/10/09/movimentos-sociais-na-balanca-de-poder-do-sistema-juridico.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3956/15139630733_4cceb2dbf7_b.jpg&name=Movimentos sociais na balança de poder do sistema jurídico&description=Segundo o pesquisador George Mészáros, movimentos sociais exercem peso fundamental nas relações de poder do sistema jurídico.&link=http://www.mst.org.br/2014/10/09/movimentos-sociais-na-balanca-de-poder-do-sistema-juridico.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/10/09/movimentos-sociais-na-balanca-de-poder-do-sistema-juridico.html&via=MST_Oficial&related=MST_Oficial&text=Movimentos sociais na balança de poder do sistema jurídico" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
