<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“O Armazém do Campo é um espaço de resistência no centro do Rio de Janeiro” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista, Angela Bernardino (27) fala sobre o papel político do Armazém durante as comemorações de 1 ano da loja no Rio de Janeiro (RJ)" name="description"/><meta content="armazem-do-campo, rio-de-janeiro" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“O Armazém do Campo é um espaço de resistência no centro do Rio de Janeiro”' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Em entrevista, Angela Bernardino (27) fala sobre o papel político do Armazém durante as comemorações de 1 ano da loja no Rio de Janeiro (RJ)" /><meta property="og:url" content="http://www.mst.org.br/2019/09/14/o-armazem-do-campo-e-um-espaco-de-resistencia-no-centro-do-rio-de-janeiro.html" itemprop="url" /><meta property="article:published_time" content="2019-09-14T18:35:51-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48733518693_c948aa6311_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">armazem-do-campo</span> <span class="tag">rio-de-janeiro</span></div><h1 itemprop="name">“O Armazém do Campo é um espaço de resistência no centro do Rio de Janeiro”</h1><p itemprop="description">Em entrevista, Angela Bernardino (27) fala sobre o papel político do Armazém durante as comemorações de 1 ano da loja no Rio de Janeiro (RJ) <time datetime="2019-09-14 18:35:51 -0300" itemprop="datePublished"> 14 de setembro de 2019 18h35 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/09/14/o-armazem-do-campo-e-um-espaco-de-resistencia-no-centro-do-rio-de-janeiro.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48733518693_c948aa6311_b.jpg&name=“O Armazém do Campo é um espaço de resistência no centro do Rio de Janeiro”&description=Em entrevista, Angela Bernardino (27) fala sobre o papel político do Armazém durante as comemorações de 1 ano da loja no Rio de Janeiro (RJ)&link=http://www.mst.org.br/2019/09/14/o-armazem-do-campo-e-um-espaco-de-resistencia-no-centro-do-rio-de-janeiro.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/09/14/o-armazem-do-campo-e-um-espaco-de-resistencia-no-centro-do-rio-de-janeiro.html&via=MST_Oficial&related=MST_Oficial&text=“O Armazém do Campo é um espaço de resistência no centro do Rio de Janeiro”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/09/14/artistas-e-amigos-do-mst-marcam-presenca-em-ato-de-um-ano-do-armazem-do-campo-rj.html"><p>Artistas e amigos do MST marcam presença em ato de um ano do Armazém do Campo RJ <time datetime="2019-09-14 20:07:41 -0300"> 14 de setembro de 2019 20h07 </time> </a><li> <a href="/2019/09/12/armazem-do-campo-completa-um-ano-no-rio-de-janeiro-com-programacao-cultural.html"><p>Armazém do Campo completa um ano no Rio de Janeiro com programação cultural <time datetime="2019-09-12 14:47:52 -0300"> 12 de setembro de 2019 14h47 </time> </a><li> <a href="/2019/07/30/armazem-do-campo-em-bh-e-referencia-da-cultura-de-resistencia.html"><p>Armazém do Campo em BH é referência da cultura de resistência <time datetime="2019-07-30 16:33:44 -0300"> 30 de julho de 2019 16h33 </time> </a><li> <a href="/2019/07/23/rede-armazem-do-campo-celebra-a-luta-e-resistencia-do-povos.html"><p>Rede Armazém do Campo celebra a luta e resistência do povos <time datetime="2019-07-23 14:14:14 -0300"> 23 de julho de 2019 14h14 </time> </a><li> <a href="/2019/07/08/mst-inaugura-espaco-cultural-em-sao-luis-no-ma.html"><p>MST inaugura espaço cultural em São Luís no MA <time datetime="2019-07-08 14:28:09 -0300"> 8 de julho de 2019 14h28 </time> </a><li> <a href="/2019/04/29/debates-marcam-forum-de-agroecologia-de-macae.html"><p>Sucesso marca Fórum de Agroecologia de Macaé <time datetime="2019-04-29 16:23:05 -0300"> 29 de abril de 2019 16h23 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Para Angela, a rede Armazém do Campo é um espaço de resistência político-cultural dos trabalhadores. Foto Luara Dal Chiavon.jpg" height="467" src="//farm66.staticflickr.com/65535/48733518693_c948aa6311_b.jpg" width="700" /><figcaption><em>Objetivo &eacute; mostrar que o Movimento ocupa a terra e produz alimentos saud&aacute;veis. Foto: Luara Dal Chiavon</em></figcaption></figure></div><p><br /> <em>Por Wesley Lima<br /> Da P&aacute;gina do MST</em><p><br /> H&aacute; <a href="http://www.mst.org.br/2019/09/12/armazem-do-campo-completa-um-ano-no- rio-de-janeiro-com-programacao-cultural.html">um ano</a>, o Armaz&eacute;m do Campo, localizado na Lapa, no centro do Rio de Janeiro, tem levado alimentos saud&aacute;veis, arte, cultura, pol&iacute;tica e muita luta para o cora&ccedil;&atilde;o da capital carioca.<p><br /> A loja do MST, que comercializa hoje mais de 450 produtos org&acirc;nicos e agroecol&oacute;gicos, vindos de assentamentos da reforma agr&aacute;ria e pequenos agricultores, se tornou uma refer&ecirc;ncia. A proposta da rede de lojas, que j&aacute; est&aacute; presente em cinco estados, &eacute; comercializar diariamente os produtos e aproximar a popula&ccedil;&atilde;o do debate em torno alimenta&ccedil;&atilde;o saud&aacute;vel, mas tamb&eacute;m da atual conjuntura pol&iacute;tica.<p><br /> A jovem Angela Bernardino (27), militante Sem Terra, atua na coordena&ccedil;&atilde;o pol&iacute;tica do Armaz&eacute;m do Campo no Rio de Janeiro e afirma que o espa&ccedil;o &eacute; pensado e articulado de maneira direta com a luta do MST, que h&aacute; 35 anos tem levantado a bandeira da produ&ccedil;&atilde;o de alimentos saud&aacute;veis e agroecol&oacute;gicos.<p><br /> Em entrevista para P&aacute;gina do MST, ela aprofunda essas quest&otilde;es e desenvolve o papel pol&iacute;tico das lojas Armaz&eacute;m do Campo, conectados a Reforma Agr&aacute;ria Popular, cumprindo o objetivo de &ldquo;dialogar e mostrar para sociedade que o Movimento Sem Terra n&atilde;o s&oacute; ocupa a terra, mas tamb&eacute;m produz alimentos saud&aacute;veis, sem veneno&rdquo;.<figure class="image" style="float:right"><img alt="Foto Luara Dal Chiavon.jpg" height="200" src="//farm66.staticflickr.com/65535/48733520228_064684d87b_b.jpg" width="300" /><figcaption><em>Foto: Luara Dal Chiavon</em></figcaption></figure><p><br /> Al&eacute;m disso, Bernardino diz que no estado do Rio os processos de comercializa&ccedil;&atilde;o de produtos da reforma agr&aacute;ria n&atilde;o se resumem ao espa&ccedil;o do Armaz&eacute;m do Campo, mas o Movimento tem se preocupado em construir a cada 15 dias o espa&ccedil;o Terra Crioula, que <a href="http://www.mst.org.br/2019/08/22/espaco-da-terra-crioula-completa-2-anos-no-centro-do-rio-de-janeiro.html">existe h&aacute; dois anos</a>, e uma vez por ano a Feira Estadual da Reforma Agr&aacute;ria C&iacute;cero Guedes. Nesse sentido, essas tr&ecirc;s estruturas t&ecirc;m ocupado um espa&ccedil;o importante que fortalece a produ&ccedil;&atilde;o de alimentos saud&aacute;veis e d&aacute; din&acirc;mica para rela&ccedil;&atilde;o campo e cidade.<p><br /> <em>Leia&nbsp;a entrevista na &iacute;ntegra:</em><p><br /> <strong>Sem agrot&oacute;xicos, produtos org&acirc;nicos, alimentos saud&aacute;veis, fim das rela&ccedil;&otilde;es de explora&ccedil;&atilde;o no trabalho, diversidade. Esses termos fazem algumas s&iacute;nteses do que simboliza o Armaz&eacute;m do Campo, que ao completar 1 ano de exist&ecirc;ncia no Rio de Janeiro, simboliza muito para o MST. Fale um pouco sobre a dimens&atilde;o pol&iacute;tica do Armaz&eacute;m na perspectiva da Reforma Agr&aacute;ria Popular.</strong><p><br /> Constru&iacute;mos o Armaz&eacute;m aqui no centro do Rio com o objetivo de ter um espa&ccedil;o de resist&ecirc;ncia e isso foi se consolidando ainda mais durante o processo eleitoral do ano passado. Com a viol&ecirc;ncia generalizada e pessoas sendo agredidas,&nbsp;&nbsp;&nbsp;onde as pessoas se encontravam mesmo. Inclusive teve um dia muito emocionante, porque a gente abriu as portas da loja e tinha muita gente ali fora e as pessoas queriam entrar, pois gostariam de estar num espa&ccedil;o aonde se sintam seguras e que possam conversar sobre tudo sem sofrer nenhum tipo de viol&ecirc;ncia ou de constrangimento.<p><br /> Por isso, o Armaz&eacute;m tem se reafirmado, cada vez mais, como um espa&ccedil;o de resist&ecirc;ncia pol&iacute;tico-cultural dos trabalhadores, cumprindo o papel de debater a Reforma Agr&aacute;ria Popular, para dialogar e mostrar para sociedade que o MST n&atilde;o s&oacute; ocupa a terra, mas tamb&eacute;m produz alimentos saud&aacute;veis, sem veneno.<p><br /> <strong>Como a dimens&atilde;o da luta pela terra ocupa espa&ccedil;o no Armaz&eacute;m do Campo?</strong><p><br /> A luta pela terra &eacute; trazida para dentro desse espa&ccedil;o. N&atilde;o s&oacute; aqui do Armaz&eacute;m, mas a gente tem outros espa&ccedil;os no Rio, como o espa&ccedil;o Terra Crioula, que cumpre o papel de trazer os produtores para uma feira que acontece a cada 15 dias. Mas, o Armaz&eacute;m traz esse debate no dia a dia e com as Feiras da Reforma Agr&aacute;ria a gente faz isso uma vez por ano.<p><br /> Ent&atilde;o, eu acho que esses tr&ecirc;s espa&ccedil;os: a Feira Estadual da Reforma Agr&aacute;ria, o espa&ccedil;o Terra Crioula e o Armaz&eacute;m do Campo, trazem em dimens&otilde;es diferentes o processo da luta pela terra. Porque quando a gente faz a feira n&oacute;s temos os produtos que s&atilde;o do hortifr&uacute;ti, que &eacute; direto com o produtor; quando a gente faz o Terra, n&oacute;s n&atilde;o s&oacute; trazemos os produtos para dialogar, mas tamb&eacute;m incorpora a parte cultural; j&aacute; aqui no Armaz&eacute;m, aglutinamos todos esses dois processos, s&oacute; que com a organiza&ccedil;&atilde;o de nossa produ&ccedil;&atilde;o a partir das cooperativas,<br /> que j&aacute; passam por um processo de industrializa&ccedil;&atilde;o dos produtos um pouco mais elaborado e que v&atilde;o para o mercado comum. Esses tr&ecirc;s espa&ccedil;os cumprem um ciclo fundamental, levando para cidade n&atilde;o apenas produtos,<br /> mas, principalmente, os frutos da luta pela terra e pela reforma agr&aacute;ria.<p><br /> <strong>Por que a capital do Rio de Janeiro foi escolhida para receber mais uma das lojas da rede<br /> Armaz&eacute;m do Campo?</strong><p><br /> O Rio de Janeiro tem muito a cultura da realiza&ccedil;&atilde;o de feiras org&acirc;nicas, que se materializa no Circuito de Feiras do Rio, e tamb&eacute;m &eacute; uma grande capital estrat&eacute;gica para o MST fazer rela&ccedil;&otilde;es pol&iacute;ticas com sindicatos, outros movimentos, inclusive para ajudar a construir esse espa&ccedil;o e ligar campo e cidade. Tanto &eacute; que os Armaz&eacute;ns est&atilde;o nos grandes centros para que possamos fazer o debate da Reforma Agr&aacute;ria e trazer esse mesmo debate para o campo. Ou seja, construir uma rela&ccedil;&atilde;o mais &iacute;ntima entre campo e cidade, dialogando com a sociedade.<p><br /> Outro fator importante, &eacute; que o Rio de Janeiro &eacute; um ber&ccedil;o cultural e a ind&uacute;stria cultural acaba tomando conta desses espa&ccedil;os. O Armaz&eacute;m &eacute; criado na contra m&atilde;o desse movimento de industrializa&ccedil;&atilde;o da arte e transforma&ccedil;&atilde;o da nossa produ&ccedil;&atilde;o cultural em mercadoria. Ent&atilde;o precisamos ocupar dois espa&ccedil;os centrais: a da produ&ccedil;&atilde;o de alimentos saud&aacute;veis e org&acirc;nicos; e construir novas rela&ccedil;&otilde;es de produ&ccedil;&atilde;o e reprodu&ccedil;&atilde;o da vida a partir da arte e da cultura.<p><br /> <strong>Quais s&atilde;o os principais pilares que organizam o Armaz&eacute;m do Campo no Rio de Janeiro?</strong><p><br /> O primeiro &eacute; fazer propaganda Reforma Agr&aacute;ria, dialogando com a sociedade e desconstruindo o discurso de criminaliza&ccedil;&atilde;o que a sociedade tem sobre o MST. O segundo &eacute; a comercializa&ccedil;&atilde;o de produtos oriundos da Agricultura Familiar, do Pequeno Agricultor. Produtos que s&atilde;o org&acirc;nicos, que s&atilde;o livres de veneno, que s&atilde;o agroecol&oacute;gicos e que tenham uma outra l&oacute;gica de produ&ccedil;&atilde;o, incluindo a juventude e as mulheres no processo produtivo. O terceiro pilar &eacute; o cultural. Nosso objetivo aqui tamb&eacute;m &eacute; fornecer cultura &agrave;s pessoas. Por isso que nossas atividades s&atilde;o gratuitas. O quarto e &uacute;ltimo pilar &eacute; garantir a produ&ccedil;&atilde;o de alimentos saud&aacute;veis de fato e que sejam agroecol&oacute;gicos. Essas quatro quest&otilde;es acabam norteando a constru&ccedil;&atilde;o dos Armaz&eacute;ns.<p><br /> <strong>Os Armaz&eacute;ns tem se consolidado com um espa&ccedil;o amplo para os trabalhadores de organiza&ccedil;&otilde;es e movimentos populares. O Armaz&eacute;m do Campo no Rio, por conta de sua estrutura f&iacute;sica e natureza pol&iacute;tica, tem abra&ccedil;ado a realiza&ccedil;&atilde;o de muitas iniciativas. Como esses processos se articulam e por que fazem parte da natureza do Armaz&eacute;m?</strong><p><br /> N&oacute;s n&atilde;o s&oacute; fazemos atividades culturais, lan&ccedil;amento de livros, enfim. O Armaz&eacute;m se tornou um espa&ccedil;o de refer&ecirc;ncia e aqui, de refer&ecirc;ncia da esquerda, nesse per&iacute;odo que a gente est&aacute; vivendo. O processe da articula&ccedil;&atilde;o &eacute; reflexo disso. E essas articula&ccedil;&otilde;es se d&atilde;o n&atilde;o s&oacute; com movimentos do campo popular, mas com sindicatos, professores, alunos, e isso materializa a dimens&atilde;o da articula&ccedil;&atilde;o pol&iacute;tica dentro de nossa estrutura hoje.<p><br /> Por isso, podemos destacar o link direto com nossa natureza pol&iacute;tica, porque essa articula&ccedil;&atilde;o &eacute; um processo que constr&oacute;i a luta, mas tamb&eacute;m a pr&oacute;pria loja. Nesse sentido, temos uma rela&ccedil;&atilde;o direta entre a luta pol&iacute;tica, a articula&ccedil;&atilde;o e a comercializa&ccedil;&atilde;o de alimentos saud&aacute;veis.<p><br /> <strong>Que desafios atualmente o armaz&eacute;m possui olhando para atual conjuntura e por estar localizado no cora&ccedil;&atilde;o da Lapa no Rio?</strong><p><br /> Acredito que um dos desafios &eacute; continuar com esse espa&ccedil;o aberto diante da atual conjuntura. Acho que esse &eacute; nosso principal desafio, conseguir que esse espa&ccedil;o mantenha-se de portas abertas e que seja um espa&ccedil;o de resist&ecirc;ncia ativa. Paralelo a isso, &eacute; importante que a gente consiga trazer cada vez mais produtos para dentro do Armaz&eacute;m e falo de produtos de outros estados e regi&otilde;es.<p><br /> Do Nordeste, por exemplo, temos poucos produtos, por outro lado, temos uma grande produ&ccedil;&atilde;o por l&aacute;. Mesmo com dois Armaz&eacute;ns no Nordeste agora a gente n&atilde;o consegue escoar toda a produ&ccedil;&atilde;o. Ent&atilde;o precisamos avan&ccedil;ar na articula&ccedil;&atilde;o interna e construir uma log&iacute;stica para que essa produ&ccedil;&atilde;o possa estar em diversos lugares diferentes. Temos tamb&eacute;m o desafio de fazer que esse espa&ccedil;o se torne cada vez mais um espa&ccedil;o de forma&ccedil;&atilde;o pol&iacute;tica. Precisamos trazer o povo para estudar dentro de nossa estrutura.<p>&nbsp;<p><em>*Editado por Yuri Simeon</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/09/14/o-armazem-do-campo-e-um-espaco-de-resistencia-no-centro-do-rio-de-janeiro.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48733518693_c948aa6311_b.jpg&name=“O Armazém do Campo é um espaço de resistência no centro do Rio de Janeiro”&description=Em entrevista, Angela Bernardino (27) fala sobre o papel político do Armazém durante as comemorações de 1 ano da loja no Rio de Janeiro (RJ)&link=http://www.mst.org.br/2019/09/14/o-armazem-do-campo-e-um-espaco-de-resistencia-no-centro-do-rio-de-janeiro.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/09/14/o-armazem-do-campo-e-um-espaco-de-resistencia-no-centro-do-rio-de-janeiro.html&via=MST_Oficial&related=MST_Oficial&text=“O Armazém do Campo é um espaço de resistência no centro do Rio de Janeiro”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
