<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“A História tem a dinâmica de ascenso e descenso para a classe trabalhadora”, aponta liderança - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Independente do resultado do julgamento do impeachment, movimentos populares reafirmam a importância da resistência, mesmo em contexto adverso no campo dos direitos sociais." name="description"/><meta content="democracia" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“A História tem a dinâmica de ascenso e descenso para a classe trabalhadora”, aponta liderança' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Independente do resultado do julgamento do impeachment, movimentos populares reafirmam a importância da resistência, mesmo em contexto adverso no campo dos direitos sociais." /><meta property="og:url" content="http://www.mst.org.br/2016/08/30/a-historia-tem-a-dinamica-de-ascenso-e-descenso-para-a-classe-trabalhadora-aponta-lideranca.html" itemprop="url" /><meta property="article:published_time" content="2016-08-30T13:27:29+00:00" /><meta property="og:image" content="//farm9.staticflickr.com/8682/29259513121_a08085a485_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">democracia</span></div><h1 itemprop="name">“A História tem a dinâmica de ascenso e descenso para a classe trabalhadora”, aponta liderança</h1><p itemprop="description">Independente do resultado do julgamento do impeachment, movimentos populares reafirmam a importância da resistência, mesmo em contexto adverso no campo dos direitos sociais. <time datetime="2016-08-30 13:27:29 +0000" itemprop="datePublished"> 30 de agosto de 2016 13h27 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/08/30/a-historia-tem-a-dinamica-de-ascenso-e-descenso-para-a-classe-trabalhadora-aponta-lideranca.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8682/29259513121_a08085a485_b.jpg&name=“A História tem a dinâmica de ascenso e descenso para a classe trabalhadora”, aponta liderança&description=Independente do resultado do julgamento do impeachment, movimentos populares reafirmam a importância da resistência, mesmo em contexto adverso no c...&link=http://www.mst.org.br/2016/08/30/a-historia-tem-a-dinamica-de-ascenso-e-descenso-para-a-classe-trabalhadora-aponta-lideranca.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/08/30/a-historia-tem-a-dinamica-de-ascenso-e-descenso-para-a-classe-trabalhadora-aponta-lideranca.html&via=MST_Oficial&related=MST_Oficial&text=“A História tem a dinâmica de ascenso e descenso para a classe trabalhadora”, aponta liderança" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/08/24/dilma-a-defesa-da-democracia-exige-luta-diaria.html"><p>Dilma: “A defesa da democracia exige luta diária” <time datetime="2016-08-24 14:11:21 +0000"> 24 de agosto de 2016 14h11 </time> </a><li> <a href="/2016/07/06/nos-advogados-temos-uma-espinha-dorsal-que-nao-deve-se-curvar-aos-poderosos.html"><p>“Nós, advogados, temos uma espinha dorsal que não deve se curvar aos poderosos” <time datetime="2016-07-06 17:00:33 +0000"> 6 de julho de 2016 17h00 </time> </a><li> <a href="/2016/06/09/mst-pernambuco-realiza-trancamento-de-rodovias-em-protesto-contra-a-extincao-do-ministerio-do-desenvolvimento-agrario.html"><p>Em Pernambuco, MST tranca rodovias em protesto contra a extinção MDA <time datetime="2016-06-09 20:11:51 +0000"> 9 de junho de 2016 20h11 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="Cerca de 2 mil pessoas participam de ato em frente ao Senado. Foto Mídia Ninja.jpg" height="466" src="//farm9.staticflickr.com/8682/29259513121_a08085a485_b.jpg" width="700" /><figcaption>Cerca de 2 mil pessoas participam do ato em frente ao Senado Federal. Foto: M&iacute;dia Ninja</figcaption></figure><p>&nbsp;<p><em>Por Lizely Borges<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>A presen&ccedil;a de cerca de 2 mil pessoas na manh&atilde; desta segunda-feira (29), em frente ao Senado Federal, em Bras&iacute;lia-DF, n&atilde;o teve como objetivo &uacute;nico o acolhimento a Dilma Rousseff na ida da presidenta &agrave; casa legislativa para fazer a autodefesa no processo de julgamento do impeachment no qual &eacute; r&eacute;. Representantes de movimentos populares, centrais sindicais, organiza&ccedil;&otilde;es de defesa dos direitos humanos e manifestantes em geral afirmam que estavam ali tamb&eacute;m em defesa da democracia, independentemente do resultado do julgamento.<p><br /> O ato organizado pela Frente Brasil Popular &eacute; parte do conjunto de mobiliza&ccedil;&otilde;es realizadas por todo o pa&iacute;s desde o aceite, em 02/12, ao pedido de impeachment elaborado pelos juristas H&eacute;lio Bicudo, Miguel Reale J&uacute;nior e Jana&iacute;na Paschoal pelo ent&atilde;o presidente da C&acirc;mara de Deputados, Eduardo Cunha (PMDB).<p><br /> &ldquo;Estamos fechando um ciclo de lutas intensas pela democracia. Esperamos que a vota&ccedil;&atilde;o seja favor&aacute;vel &agrave; manuten&ccedil;&atilde;o da democracia, e se assim n&atilde;o for cabe a n&oacute;s, movimentos populares, seguir com a luta hist&oacute;rica pelos direitos da classe trabalhadora contra um governo ileg&iacute;timo. Para n&oacute;s, sobretudo a luta pela Reforma Agr&aacute;ria Popular&rdquo;, aponta Alexandre Concei&ccedil;&atilde;o, membro da coordena&ccedil;&atilde;o nacional do MST.<p>&nbsp;<figure class="image" style="float:right"><img alt="Participantes do ato se reúnem em torno de uma caixa de som improvisada. Foto Lizely Borges.JPG" height="267" src="//farm9.staticflickr.com/8238/29259605491_155f971468_b.jpg" width="400" /><figcaption>Participantes do ato se re&uacute;nem em torno de uma caixa de som.<br /> Foto: Lizely Borges</figcaption></figure><p><br /> Vindas de v&aacute;rias regi&otilde;es do pa&iacute;s, em movimento crescente, e alojadas desde domingo no Acampamento Nacional pela Democracia, localizado ao lado do Est&aacute;dio Nilson Nelson, as e os participantes do ato, concentrados ao lado esquerdo do Congresso Nacional, buscavam alternativas &agrave; falta de uma infraestrutura adequada, como um tel&atilde;o, para acompanhamento da sess&atilde;o em tempo real. Em rodas, cercavam caixas de som improvisadas ou celulares mais potentes. Reagiam com choro, gritos de guerra ou silencio &agrave;s falas feitas pelos julgadores do processo.<p><br /> <strong>Compreens&atilde;o do cen&aacute;rio adverso</strong><p><br /> Dilma &eacute; acusada de assinatura, em 2015, de tr&ecirc;s decretos de abertura de cr&eacute;ditos suplementares e atraso de pagamento de parcelas ao Banco do Brasil referente &agrave; subs&iacute;dios do Plano Safra, as mencionadas pedaladas. Segundo argumentos da acusa&ccedil;&atilde;o, a presidenta feriu a Lei de Responsabilidade Fiscal e a Lei Or&ccedil;ament&aacute;ria Anual (LOA).<p><br /> Em julho, o Minist&eacute;rio P&uacute;blico Federal (MPF) concluiu que o n&atilde;o pagamento das parcelas n&atilde;o se configuram como opera&ccedil;&atilde;o de cr&eacute;dito, ou seja, n&atilde;o significa um empr&eacute;stimo n&atilde;o pago e pediu o arquivamento deste processo. Sobre a assinatura dos decretos a defesa da presidenta argumenta que revis&atilde;o em outubro da pr&aacute;tica pelo Tribunal de Contas (TCU) foi realizada posteriormente &agrave; data de assinatura dos decretos, nos meses de julho e agosto. Com a manifesta&ccedil;&atilde;o pelo Tribunal o governo passou a adotar outra postura e n&atilde;o emitir mais decretos. A regra do TCU n&atilde;o pode, ent&atilde;o, ser aplicada de forma retroativa. A defesa tamb&eacute;m argumenta que a a&ccedil;&atilde;o n&atilde;o impactou na meta fiscal porque houve remanejamento de despesas para or&ccedil;amento j&aacute; aprovado pelo Congresso. Mesmo com manifesta&ccedil;&atilde;o pelo MPF, por organizamos internacionais, chefes de na&ccedil;&atilde;o, o processo de impedimento seguiu adiante no Congresso.<p><br /> Diante do a&ccedil;&atilde;o de seguimento ao processo pelo governo federal e base aliada, h&aacute;, por parte dos movimentos populares presentes, o reconhecimento do cen&aacute;rio adverso para o resultado final do processo de julgamento. Conforme estabelece a Lei de Impeachment (1.079/1950), para a destitui&ccedil;&atilde;o da presidenta &eacute; necess&aacute;rio somar 54 votos favor&aacute;veis entre os 81 senadores. Ou seja, dois ter&ccedil;os do Senado. Na vota&ccedil;&atilde;o realizada em 11 de maio pelo Senado para an&aacute;lise da abertura do processo de impeachment pela Casa, 55 senadores manifestaram voto favor&aacute;vel e 22 votos contr&aacute;rios.<p>&nbsp;<figure class="image"><img alt="Mulheres representam maioria dos participantes do ato nesta segunda-feira. Foto Mídia Ninja.jpg" height="466" src="//farm9.staticflickr.com/8422/29230430482_98e37ace2f_b.jpg" width="700" /><figcaption>Mulheres representam maioria no ato desta segunda-feira. Foto: M&iacute;dia Ninja</figcaption></figure><p><br /> As lideran&ccedil;as de organiza&ccedil;&otilde;es pontuam que, mesmo com a a&ccedil;&atilde;o dos movimentos populares para amplia&ccedil;&atilde;o do debate p&uacute;blico, ap&oacute;s a vota&ccedil;&atilde;o de maio, sobre as motiva&ccedil;&otilde;es do impedimento e impactos do ascenso ao poder de um governo sem legitimidade nas urnas, como tamb&eacute;m as articula&ccedil;&otilde;es realizadas pelo Partido dos Trabalhadores (PT) na tentativa de reverter em votos contr&aacute;rios ao impeachment os parlamentares indecisos, dada a composi&ccedil;&atilde;o das bancadas no Congresso e seu alinhamento ao programa apresentado pelo presidente em exerc&iacute;cio, Michel Temer (PMDB), o quadro &eacute; de dif&iacute;cil revers&atilde;o.<p><br /> &ldquo;Apesar de termos um cen&aacute;rio que n&atilde;o &eacute; favor&aacute;vel, extremamente dif&iacute;cil porque metade dos senadores s&atilde;o indiciados, em processo de investiga&ccedil;&atilde;o avan&ccedil;ada, pessoas que est&atilde;o julgando algu&eacute;m que comprovadamente n&atilde;o cometeu crime, eles querem a garantia para seguir impunes&rdquo;, destaca Anderson Amaro, integrante da coordena&ccedil;&atilde;o nacional do Movimento dos Pequenos Agricultores (MPA).<p><br /> <strong>Ascensos e descenso nos direitos sociais</strong><p><br /> Os movimentos populares t&ecirc;m denunciado, em atos e &agrave; imprensa, os retrocessos no campo dos direitos sociais resultado das medidas adotadas nos &uacute;ltimos tr&ecirc;s meses pelo presidente em exerc&iacute;cio. Nesta cr&iacute;tica, citam a extin&ccedil;&atilde;o de Minist&eacute;rios e de programas, como Ci&ecirc;ncia sem Fronteiras, o desmonte da pol&iacute;tica agr&aacute;ria, a apresenta&ccedil;&atilde;o de propostas que fragilizam as pol&iacute;ticas sociais b&aacute;sicas, como a Proposta de Emenda Constitucional 241/2016, proposta por Temer em maio deste ano no qual estabelece um novo regime fiscal para gastos com sa&uacute;de e educa&ccedil;&atilde;o.<p><br /> Embora o cen&aacute;rio seja de preocupa&ccedil;&atilde;o para os movimentos, n&atilde;o apenas com o presente, mas o que ele diz sobre o futuro, Anderson destaca que a hist&oacute;ria &eacute; intercalada por fases de avan&ccedil;os e retrocessos no campo dos direitos das e dos trabalhadores. &ldquo;A hist&oacute;ria tem a din&acirc;mica de ascenso e decesso para a classe trabalhadora, sempre tivemos capacidade de resili&ecirc;ncia e n&atilde;o ser&aacute; agora que n&atilde;o teremos caso se consolide o golpe, como &eacute; a probabilidade maior que aconte&ccedil;a&rdquo;, diz.<p><br /> Ele cita a hist&oacute;ria recente de luta pela efetiva&ccedil;&atilde;o dos direitos de camponeses, com importante papel desempenhado pelos movimentos populares: &ldquo;Quando se constituiu as Ligas Camponesas para luta pelo acesso &agrave; terra, logo depois voc&ecirc; tem a repress&atilde;o aos camponeses. E mesmo na ditadura militar, no momento de maior repress&atilde;o, surgem for&ccedil;as importantes de resist&ecirc;ncia como o pr&oacute;prio MST, CUT e PT&rdquo;.<p>&nbsp;<figure class="image" style="float:left"><img alt="Mulheres levam rosas para a presidenta Dilma. Foto Mídia Ninja.jpg" height="267" src="//farm9.staticflickr.com/8398/29051231230_c8eb00da4d_b.jpg" width="400" /><figcaption>Mulheres levam rosas para presidenta. Foto: M&iacute;dia Ninja</figcaption></figure><p><br /> Opini&atilde;o semelhante &eacute; a da militante da coordena&ccedil;&atilde;o nacional do Movimento de Mulheres Campesinas (MMC), Iridiane Seibert: &ldquo;a luta &eacute; permanente e o nosso lado na hist&oacute;ria sempre vai ser ao lado da defesa da democracia e da classe trabalhadora. &Eacute; prefer&iacute;vel estar ao lado de uma derrota tempor&aacute;ria do que estar ao lado de uma vit&oacute;ria que n&atilde;o nos represente, que n&atilde;o &eacute; o lado que traz direitos. Nossa luta, a do campo, se fortaleceu num per&iacute;odo muito duro que foi a ditadura, a gente vai continuar mobilizados para defender a democracia&rdquo;, comenta.<p><br /> Para a lideran&ccedil;a um exemplo que sinaliza o avan&ccedil;o da pauta de direitos sociais em contexto adverso &eacute; a efetiva&ccedil;&atilde;o da previd&ecirc;ncia rural, pauta importante para a trabalhadora e o trabalhador do campo. &ldquo;No in&iacute;cio dos anos 90, no per&iacute;odo de homologa&ccedil;&atilde;o da previd&ecirc;ncia como lei, no governo de Fernando Henrique (PSDB), j&aacute; veio a primeira proposta de reforma da previd&ecirc;ncia que impactava direitos ainda nem efetivados. Houve acampamentos nacionais e os movimentos n&atilde;o permitiram a reforma&rdquo;, recorda.<p><br /> Por fim, Iridiane destaca o retorno desta pauta no discurso de Temer: &ldquo;Vem com a mesma perspectiva que teve no in&iacute;cio dos anos 90 e 2000. O que se coloca para gente &eacute; a necessidade de resist&ecirc;ncia para n&atilde;o permitir retirada de direitos fundamental ao trabalhadora e trabalhador rural&rdquo;, destaca.<p><br /> Anderson relembra a greve dos petroleiros em 1995 em oposi&ccedil;&atilde;o &agrave; pol&iacute;tica neoliberal do governo FHC. Com forte discurso de desprest&iacute;gio da Petrobras e amea&ccedil;a de fal&ecirc;ncia, mais de 90% da categoria paralisou as atividades por todo o pais na maior greve de sua hist&oacute;ria. Uma parcela significativa de trabalhadores foi demitida e a categoria sofreu intensa repress&atilde;o e criminaliza&ccedil;&atilde;o p&uacute;blica.&nbsp; A resist&ecirc;ncia da categoria impediu a privatiza&ccedil;&atilde;o e fortalecimento da estatal e os trabalhadores demitidos foram reintegrados.<p>&nbsp;<p>&nbsp;<p><em>*Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/08/30/a-historia-tem-a-dinamica-de-ascenso-e-descenso-para-a-classe-trabalhadora-aponta-lideranca.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8682/29259513121_a08085a485_b.jpg&name=“A História tem a dinâmica de ascenso e descenso para a classe trabalhadora”, aponta liderança&description=Independente do resultado do julgamento do impeachment, movimentos populares reafirmam a importância da resistência, mesmo em contexto adverso no c...&link=http://www.mst.org.br/2016/08/30/a-historia-tem-a-dinamica-de-ascenso-e-descenso-para-a-classe-trabalhadora-aponta-lideranca.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/08/30/a-historia-tem-a-dinamica-de-ascenso-e-descenso-para-a-classe-trabalhadora-aponta-lideranca.html&via=MST_Oficial&related=MST_Oficial&text=“A História tem a dinâmica de ascenso e descenso para a classe trabalhadora”, aponta liderança" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
