<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Alerta: mortandade de abelhas pode ficar sem controle - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content=" Falta de fiscalização dos órgãos competentes sobre a origem, o manuseio, a estocagem dos agrotóxicos e o destino final das embalagens são problemas enfrentados pelos apicultores. Leia na segunda r..." name="description"/><meta content="apicultura, agronegócio, agrotóxicos, veneno, transgênicos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Alerta: mortandade de abelhas pode ficar sem controle' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content=" Falta de fiscalização dos órgãos competentes sobre a origem, o manuseio, a estocagem dos agrotóxicos e o destino final das embalagens são problemas enfrentados pelos apicultores. Leia na segunda r..." /><meta property="og:url" content="http://www.mst.org.br/2016/04/28/alerta-mortandade-de-abelhas-pode-ficar-sem-controle.html" itemprop="url" /><meta property="article:published_time" content="2016-04-28T14:32:37+00:00" /><meta property="og:image" content="//farm2.staticflickr.com/1571/26089151184_a2bfe4746a_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">apicultura</span> <span class="tag">agronegócio</span> <span class="tag">agrotóxicos</span> <span class="tag">veneno</span> <span class="tag">transgênicos</span></div><h1 itemprop="name">Alerta: mortandade de abelhas pode ficar sem controle</h1><p itemprop="description"> Falta de fiscalização dos órgãos competentes sobre a origem, o manuseio, a estocagem dos agrotóxicos e o destino final das embalagens são problemas enfrentados pelos apicultores. Leia na segunda reportagem da série especial. <time datetime="2016-04-28 14:32:37 +0000" itemprop="datePublished"> 28 de abril de 2016 14h32 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/04/28/alerta-mortandade-de-abelhas-pode-ficar-sem-controle.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1571/26089151184_a2bfe4746a_b.jpg&name=Alerta: mortandade de abelhas pode ficar sem controle&description= Falta de fiscalização dos órgãos competentes sobre a origem, o manuseio, a estocagem dos agrotóxicos e o destino final das embalagens são problema...&link=http://www.mst.org.br/2016/04/28/alerta-mortandade-de-abelhas-pode-ficar-sem-controle.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/04/28/alerta-mortandade-de-abelhas-pode-ficar-sem-controle.html&via=MST_Oficial&related=MST_Oficial&text=Alerta: mortandade de abelhas pode ficar sem controle" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/04/27/chuva-de-veneno-mata-abelhas-e-destroi-producao-de-mel-no-interior-do-rs.html"><p>Chuva de veneno mata abelhas e destrói produção de mel no interior do RS <time datetime="2016-04-27 15:00:03 +0000"> 27 de abril de 2016 15h00 </time> </a><li> <a href="/2016/04/26/sementes-transgenicas-reduzem-a-biodiversidade-aponta-estudo-da-unicamp.html"><p>Sementes transgênicas reduzem a biodiversidade, aponta estudo da Unicamp <time datetime="2016-04-26 14:34:54 +0000"> 26 de abril de 2016 14h34 </time> </a><li> <a href="/2016/04/13/nos-esgotos-da-camara-projeto-que-bota-mais-agrotoxico-na-sua-mesa-tera-comissao-instalada-hoje.html"><p>Nos esgotos da Câmara, projeto que bota mais agrotóxico na sua mesa tem comissão instalada <time datetime="2016-04-13 15:06:29 +0000"> 13 de abril de 2016 15h06 </time> </a><li> <a href="/2015/07/30/agrotoxicos-quem-deve-decidir-seu-uso.html"><p>Agrotóxicos: quem deve decidir seu uso? <time datetime="2015-07-30 14:01:48 +0000"> 30 de julho de 2015 14h01 </time> </a><li> <a href="/2015/07/02/governo-contraria-a-lei-e-libera-agrotoxico-mais-nocivo-a-saude.html"><p>Governo contraria a lei e libera agrotóxico mais nocivo à saúde <time datetime="2015-07-02 17:53:19 +0000"> 2 de julho de 2015 17h53 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="Matéria II - Matéria da Capa - Agrotóxicos têm causado a morte não apenas de abelhas, mas também de pássaros na região.JPG" height="467" src="//farm2.staticflickr.com/1571/26089151184_a2bfe4746a_b.jpg" width="700" /><figcaption>S&eacute;rie especial de reportagens traz o alerta quanto aos riscos ambientais do uso de agrot&oacute;xicos.</figcaption></figure><p>&nbsp;<p><em>Da P&aacute;gina do MST<br /> Por Catiana de Medeiros<br /> Colabora&ccedil;&atilde;o: Leandro Molina</em><p>&nbsp;<p>Na primeira reportagem da s&eacute;rie voc&ecirc; ficou sabendo da morte de abelhas na regi&atilde;o da Campanha do Rio Grande do Sul, e da grave situa&ccedil;&atilde;o de assentados da reforma agr&aacute;ria que perderam colmeias inteiras com o uso excessivo de agrot&oacute;xicos em &aacute;reas pr&oacute;ximas aos assentamentos (leia <a href="http://www.mst.org.br/2016/04/27/chuva-de-veneno-mata-abelhas-e-destroi-producao-de-mel-no-interior-do-rs.html">aqui</a>). Veja a segunda reportagem da s&eacute;rie &ldquo;Tem veneno no seu mel&rdquo;.<p><br /> <strong>&quot;N&atilde;o tem outra explica&ccedil;&atilde;o l&oacute;gica a n&atilde;o ser contamina&ccedil;&atilde;o por agrot&oacute;xico&quot;</strong><p><br /> Os engenheiros agr&ocirc;nomos M&aacute;rcio Morales e Maur&iacute;cio Boni, da rede de sementes agroecol&oacute;gicas Bionatur, com sede em Candiota, acompanham de perto a situa&ccedil;&atilde;o das fam&iacute;lias que perderam colmeias na regi&atilde;o da Campanha do Rio Grande do Sul. Segundo eles, o problema ocorre com v&aacute;rios produtores de abelhas e, mesmo n&atilde;o havendo laudo que comprove, h&aacute; fortes ind&iacute;cios de que as mortes tenham rela&ccedil;&atilde;o direta com a soja transg&ecirc;nica e o uso de agrot&oacute;xicos.<p><br /> &ldquo;N&atilde;o h&aacute; conhecimento de doen&ccedil;a ou algum outro tipo de problema que esteja ocorrendo com enxames no estado, a n&atilde;o ser a produ&ccedil;&atilde;o de soja nos arredores dos assentamentos da regi&atilde;o. Ela traz consigo n&atilde;o s&oacute; o Glifosato, mas tamb&eacute;m fungicidas e inseticidas que muitas vezes s&atilde;o proibidos no Brasil e contrabandeados do Uruguai. O que nos preocupa &eacute; em qual escala vai continuar ocorrendo essas mortandades. Ela vem numa ordem que, daqui a pouco, pode se multiplicar e ficar sem controle&rdquo;, alerta Morales.<p>&nbsp;<figure class="image"><img alt="Engenheiro agrônomo Marcio Morales.JPG" height="467" src="//farm2.staticflickr.com/1501/26601997392_eab4f912c3_b.jpg" width="700" /><figcaption>M&aacute;rcio Morales, engenheiro agr&ocirc;nomo da Bionatur, associa o uso de agrot&oacute;xicos e os cultivos transg&ecirc;nicos &agrave; morte em massa de abelhas nos assentamentos.</figcaption></figure><p><br /> Conforme Boni, o principal sintoma da contamina&ccedil;&atilde;o por veneno &eacute; a morte repentina de uma grande quantidade de abelhas, da mesma forma que ocorreu com as colmeias do assentado Jo&atilde;o Carlos Camargo, em Hulha Negra. &ldquo;N&atilde;o h&aacute; nenhuma doen&ccedil;a ou ataque de praga que acuse esse dano t&atilde;o repentino. N&atilde;o tem outra explica&ccedil;&atilde;o l&oacute;gica a n&atilde;o ser a contamina&ccedil;&atilde;o por agrot&oacute;xico&rdquo;, frisa.<p><br /> <strong>Preju&iacute;zos sociais, produtivos e econ&ocirc;micos</strong><p><br /> Os engenheiros explicam que a mortandade das abelhas, por consequ&ecirc;ncia do uso abusivo de veneno nas lavouras de soja transg&ecirc;nica, tem gerado preju&iacute;zos de ordem social, produtiva e econ&ocirc;mica aos assentados da regi&atilde;o, principalmente para aqueles que optaram pela produ&ccedil;&atilde;o de alimentos saud&aacute;veis.<p><br /> De acordo com Boni, as abelhas s&atilde;o fundamentais no processo de poliniza&ccedil;&atilde;o das plantas, e ajudam a garantir a produ&ccedil;&atilde;o de alimentos, sobretudo, de frutas e de gr&atilde;os.<p><br /> &ldquo;Os n&iacute;veis de produ&ccedil;&atilde;o e diversidade ficam comprometidos na medida que n&atilde;o h&aacute; abelhas. Hoje, muitos assentados est&atilde;o desistindo da produ&ccedil;&atilde;o de org&acirc;nicos por estarem cercados pelos agrot&oacute;xicos e, consequentemente, por n&atilde;o conseguirem manter uma produ&ccedil;&atilde;o limpa em seus lotes pela pulveriza&ccedil;&atilde;o a&eacute;rea na vizinhan&ccedil;a. O modelo convencional de produ&ccedil;&atilde;o os induz a entrar nesse sistema, de forma contrariada, e quem quer resistir n&atilde;o encontra amparo legal ou alternativas. Ent&atilde;o, a produ&ccedil;&atilde;o de mel acaba sendo contaminada pelo agrot&oacute;xico e inviabiliza a produ&ccedil;&atilde;o org&acirc;nica&rdquo;, comenta.<p><br /> Como resultados dos efeitos que os agrot&oacute;xicos e a soja transg&ecirc;nica t&ecirc;m causado na Campanha, os engenheiros tamb&eacute;m citam a degrada&ccedil;&atilde;o do solo, a supress&atilde;o das pastagens nativas e a diminui&ccedil;&atilde;o da renda das fam&iacute;lias assentadas, uma vez que atinge, de forma indiscriminada, outros tipos de cultivos. Conforme o assentado em Hulha Negra, Elio Francisco Anschau, nos &uacute;ltimos tr&ecirc;s anos t&ecirc;m sido cada vez mais dif&iacute;cil obter renda com a apicultura e manter a sua produ&ccedil;&atilde;o, de tr&ecirc;s hectares, de milho crioulo e de alimentos agroecol&oacute;gicos.<p>&nbsp;<figure class="image"><img alt="Engenheiro agrônomo Maurício Boni.JPG" height="467" src="//farm2.staticflickr.com/1567/26090782343_2e7a49d2b5_b.jpg" width="700" /><figcaption>Engenheiro agr&ocirc;nomo Maur&iacute;cio Boni: &quot;os n&iacute;veis de produ&ccedil;&atilde;o e diversidade ficam comprometidos na medida que n&atilde;o h&aacute; abelhas&quot;.</figcaption></figure><p>&nbsp;<p>&ldquo;Planto milho crioulo h&aacute; mais de 15 anos, mas est&aacute; muito complicado manter a semente. Ano passado, parte da minha lavoura foi atingida pelo transg&ecirc;nico, e tamb&eacute;m perdi planta&ccedil;&otilde;es de ab&oacute;bora, mel&atilde;o e de outros alimentos. O que vai garantir minha produ&ccedil;&atilde;o de milho este ano &eacute; uma outra parte de seis mil metros quadrados, isso se ela tamb&eacute;m n&atilde;o for contaminada&rdquo;, declara.<p><br /> Para seu Jos&eacute;, a perda das colmeias em 2014 e 2015 resultou na paralisa&ccedil;&atilde;o do seu sonho de ampliar a produ&ccedil;&atilde;o de mel, e em menor qualidade de vida. Planos, como viajar com a fam&iacute;lia, ficaram em segunda ordem. &ldquo;Com o dinheiro do mel eu pretendia fazer alguns investimentos para melhorar a produ&ccedil;&atilde;o, tamb&eacute;m queria comprar algumas coisas para dentro de casa, pagar algumas contas e viajar. N&atilde;o consegui&rdquo;, lamenta.<p>&nbsp;<p>O problema econ&ocirc;mico tamb&eacute;m atinge a Bionatur, que envolve o trabalho de 50 fam&iacute;lias assentadas na regi&atilde;o, de um total de 170 entre os estados de Minas Gerais e RS, na produ&ccedil;&atilde;o de sementes agroecol&oacute;gicas. De acordo com o presidente da cooperativa, Alcemar Ad&iacute;lo Inhaia, a ofensiva da soja transg&ecirc;nica e do uso de agrot&oacute;xicos tem dificultado a produ&ccedil;&atilde;o limpa e, hoje, uma das maiores preocupa&ccedil;&otilde;es da rede gira em torno de como manter as lavouras e evitar perdas significativas.<p><br /> &ldquo;Enfrentamos o ataque das lagartas que migram das lavouras transg&ecirc;nicas para as nossas &aacute;reas de produ&ccedil;&atilde;o, al&eacute;m de fungos e doen&ccedil;as que antes n&atilde;o existiam. Est&aacute; quase invi&aacute;vel a produ&ccedil;&atilde;o agroecol&oacute;gica, o que causa um impacto muito forte na cooperativa do ponto de vista econ&ocirc;mico. T&iacute;nhamos um planejamento para expandir nossos espa&ccedil;os de produ&ccedil;&atilde;o, mas os agricultores tiveram s&eacute;rias frustra&ccedil;&otilde;es e deixamos de vender por n&atilde;o conseguirmos produzir. Ano passado, nossa estimativa era chegar a nove toneladas de sementes de hortali&ccedil;as, n&atilde;o chegamos a quatro. Tivemos mais de R$ 2 milh&otilde;es em preju&iacute;zos. Hoje, poder&iacute;amos ter no m&iacute;nimo 250 agricultores trabalhando com a cooperativa, mas devido &agrave;s barreiras muitos acabaram desistindo&rdquo;, explica.<p><br /> Carlos Alberto Maciel, t&eacute;cnico da Emater em Bag&eacute;, entidade que tamb&eacute;m presta assist&ecirc;ncia &agrave;s fam&iacute;lias produtoras de mel, explica que as planta&ccedil;&otilde;es de soja em parceria tem se tornado comum na regi&atilde;o e, muitas vezes, acabam &ldquo;dando poder&rdquo; a algumas pessoas por terem maquin&aacute;rios e acesso a mais recursos. &ldquo;Muitos t&ecirc;m a tradi&ccedil;&atilde;o familiar da planta&ccedil;&atilde;o de soja e se sentem empoderados diante de outras fam&iacute;lias por conseguirem pagar para plantar soja na &aacute;rea dos outros. Isto &eacute;, com certeza, um problema social que esse monocultivo acaba gerando&rdquo;, enfatiza.<p><br /> <strong>Falta fiscaliza&ccedil;&atilde;o e pol&iacute;ticas p&uacute;blicas</strong><p><br /> Uma das principais queixas dos assentados se refere ao descaso dos &oacute;rg&atilde;os competentes para ajud&aacute;-los a resolver os problemas. Seu Jo&atilde;o diz que denunciou a mortandade de abelhas ao Minist&eacute;rio P&uacute;blico, pediu ajuda &agrave; Brigada Militar e &agrave; Patrulha Ambiental, mas que nada foi feito. &ldquo;Tive problemas de sa&uacute;de e fiquei muito abalado. No dia seguinte pedi ajuda aos &oacute;rg&atilde;os competentes, para que viessem ver o que estava acontecendo. Mas at&eacute; hoje n&atilde;o recebi resposta&rdquo;, explica Jo&atilde;o.<p>&nbsp;<figure class="image"><img alt="Matéria II - O assentado Amarildo Zanovello diz que há ineficiência e inoperância dos órgãos públicos em relação aos problemas enfrentados pelos apicultores.JPG" height="750" src="//farm2.staticflickr.com/1450/26089209594_4a3eea269b_b.jpg" width="500" /><figcaption>O assentado em Candiota, Amarildo Zanovello denuncia a inoper&acirc;ncia dos &oacute;rg&atilde;os competentes.</figcaption></figure><p>&nbsp;<p>Amarildo Zanovello, assentado em Candiota, tamb&eacute;m chama a aten&ccedil;&atilde;o para a inefici&ecirc;ncia e a inoper&acirc;ncia dos &oacute;rg&atilde;os p&uacute;blicos em rela&ccedil;&atilde;o aos problemas enfrentados pelos apicultores. &ldquo;Deixei as abelhas mortas dois meses no freezer, esperando retorno do Ibama e da Secretaria do Meio Ambiente, que ficaram de indicar algum laborat&oacute;rio para analisar o tipo de produto que est&aacute; causando essas mortes. At&eacute; hoje n&atilde;o tive retorno de nenhum &oacute;rg&atilde;o. N&atilde;o temos prote&ccedil;&atilde;o nem respeito, porque o agroneg&oacute;cio n&atilde;o tem limites com a produ&ccedil;&atilde;o que est&aacute; no seu no entorno, muito menos com as pessoas que t&ecirc;m outro sistema de produ&ccedil;&atilde;o sem veneno&rdquo;, completa.<p><br /> Para o engenheiro Morales, a falta de fiscaliza&ccedil;&atilde;o dos &oacute;rg&atilde;os competentes sobre a origem, o manuseio, a estocagem dos agrot&oacute;xicos e o destino final dado &agrave;s suas embalagens &eacute; um dos principais problemas enfrentados pelos apicultores da regi&atilde;o. Para superar parte desses entraves, ele defende a cria&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas para incentivar a produ&ccedil;&atilde;o de mel org&acirc;nico.<p><br /> &ldquo;Precisa ter unidades de beneficiamentos e canais para comercializa&ccedil;&atilde;o. A maior parte da produ&ccedil;&atilde;o de soja no Brasil &eacute; financiada com dinheiro p&uacute;blico e tem seguro contra qualquer intemp&eacute;rie. Mas para a produ&ccedil;&atilde;o de mel n&atilde;o tem nenhum tipo de incentivo ou seguro. Os camponeses precisam de pol&iacute;ticas p&uacute;blicas que garantam a eles os mesmos direitos que o agroneg&oacute;cio tem. N&atilde;o queremos nada al&eacute;m disso, somente direitos iguais&rdquo;, argumenta.<p><br /> Segundo o engenheiro Boni, outra op&ccedil;&atilde;o seria criar dentro dos assentamentos zonas livres do uso de agrot&oacute;xicos e de transg&ecirc;nicos, assim como existe no Assentamento Filhos de Sep&eacute;, em Viam&atilde;o, na regi&atilde;o Metropolitana de Porto Alegre.<p><br /> &ldquo;A produ&ccedil;&atilde;o de mel &eacute; mais delicada que outra produ&ccedil;&atilde;o agr&iacute;cola, porque a abelha voa numa dist&acirc;ncia muito grande para captar p&oacute;len, e muitas vezes em &aacute;reas que cont&ecirc;m agrot&oacute;xicos. O ideal seria criar territ&oacute;rios que n&atilde;o tenham uso de venenos e priorizar a produ&ccedil;&atilde;o de alimentos saud&aacute;veis para os agricultores e a cidade, e n&atilde;o commodities e produtos de exporta&ccedil;&atilde;o&rdquo;, aponta.<p><br /> Leia amanh&atilde; na terceira e &uacute;ltima reportagem da s&eacute;rie:<p><br /> <em>As apostas da produ&ccedil;&atilde;o de mel sem o uso de veneno e a import&acirc;ncia da conscientiza&ccedil;&atilde;o do p&uacute;blico urbano sobre os perigos do consumo de agrot&oacute;xicos.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/04/28/alerta-mortandade-de-abelhas-pode-ficar-sem-controle.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1571/26089151184_a2bfe4746a_b.jpg&name=Alerta: mortandade de abelhas pode ficar sem controle&description= Falta de fiscalização dos órgãos competentes sobre a origem, o manuseio, a estocagem dos agrotóxicos e o destino final das embalagens são problema...&link=http://www.mst.org.br/2016/04/28/alerta-mortandade-de-abelhas-pode-ficar-sem-controle.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/04/28/alerta-mortandade-de-abelhas-pode-ficar-sem-controle.html&via=MST_Oficial&related=MST_Oficial&text=Alerta: mortandade de abelhas pode ficar sem controle" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
