<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Monsanto impõem normas para controlar todos os camponeses e suas sementes - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="As leis Monsanto, em escala mundial, impõem normas que criam um registro eletrônico de todos os camponeses que produzem suas próprias sementes." name="description"/><meta content="monsanto, agronegócio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Monsanto impõem normas para controlar todos os camponeses e suas sementes' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="As leis Monsanto, em escala mundial, impõem normas que criam um registro eletrônico de todos os camponeses que produzem suas próprias sementes." /><meta property="og:url" content="http://www.mst.org.br/2014/08/11/monsanto-impoem-normas-para-controlar-todos-os-camponeses-e-suas-sementes.html" itemprop="url" /><meta property="article:published_time" content="2014-08-11T14:02:49+00:00" /><meta property="og:image" content="http://farm4.staticflickr.com/3880/14699833157_9673fbf261_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">monsanto</span> <span class="tag">agronegócio</span></div><h1 itemprop="name">Monsanto impõem normas para controlar todos os camponeses e suas sementes</h1><p itemprop="description">As leis Monsanto, em escala mundial, impõem normas que criam um registro eletrônico de todos os camponeses que produzem suas próprias sementes. <time datetime="2014-08-11 14:02:49 +0000" itemprop="datePublished"> 11 de agosto de 2014 14h02 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/08/11/monsanto-impoem-normas-para-controlar-todos-os-camponeses-e-suas-sementes.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3880/14699833157_9673fbf261_b.jpg&name=Monsanto impõem normas para controlar todos os camponeses e suas sementes&description=As leis Monsanto, em escala mundial, impõem normas que criam um registro eletrônico de todos os camponeses que produzem suas próprias sementes.&link=http://www.mst.org.br/2014/08/11/monsanto-impoem-normas-para-controlar-todos-os-camponeses-e-suas-sementes.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/08/11/monsanto-impoem-normas-para-controlar-todos-os-camponeses-e-suas-sementes.html&via=MST_Oficial&related=MST_Oficial&text=Monsanto impõem normas para controlar todos os camponeses e suas sementes" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/05/23/23-de-maio-dia-mundial-de-luta-contra-a-monsanto.html"><p>23 de maio: Dia Mundial de Luta Contra a Monsanto <time datetime="2015-05-23 12:12:18 +0000"> 23 de maio de 2015 12h12 </time> </a><li> <a href="/2015/05/18/monsanto-mexico-e-os-obesos-do-imperio.html"><p>Monsanto, México e os obesos do império <time datetime="2015-05-18 16:05:01 +0000"> 18 de maio de 2015 16h05 </time> </a><li> <a href="/2015/05/08/cientista-do-mit-afirma-que-o-glifosato-causara-autismo-em-50-das-criancas-ate-2025.html"><p>Cientista afirma que "glifosato" causará autismo em 50% das crianças até 2025 <time datetime="2015-05-08 14:22:57 +0000"> 8 de maio de 2015 14h22 </time> </a><li> <a href="/2015/05/08/dia-23-de-maio-as-razoes-do-dia-mundial-contra-a-monsanto.html"><p>Dia 23 de maio: As razões do Dia Mundial contra a Monsanto <time datetime="2015-05-08 12:19:12 +0000"> 8 de maio de 2015 12h19 </time> </a><li> <a href="/2015/04/30/neil-young-lanca-album-de-protesto-contra-monsanto.html"><p>Neil Young lança álbum de protesto contra Monsanto <time datetime="2015-04-30 16:17:56 +0000"> 30 de abril de 2015 16h17 </time> </a><li> <a href="/2015/01/22/chuck-norris-fala-em-artigo-contra-a-monsanto-e-os-danos-que-a-empresa-causa-a-saude-global.html"><p>Chuck Norris critica Monsanto e os danos que a empresa causa ​​à saúde global <time datetime="2015-01-22 18:08:39 +0000"> 22 de janeiro de 2015 18h08 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="Monsanto_Por-Latuff.gif" src="http://farm9.staticflickr.com/8883/17984761086_474f4c4dbb_b.jpg" /><p><em>Por R. G&oacute;mez Mederos<br /> Do Rebeli&oacute;n*</em><p><br /> As sementes s&atilde;o a g&ecirc;nese, o legado cultural e biol&oacute;gico da humanidade. Nelas se encontram a mem&oacute;ria e as pr&aacute;ticas de povos antigu&iacute;ssimos. As sementes representam culturalmente as epopeias dos povos por conserv&aacute;-las e mant&ecirc;-las intactas de toda contamina&ccedil;&atilde;o e pragas, s&atilde;o o passado, o presente e o futuro. Nelas est&atilde;o contidas a vis&atilde;o, o aprendido e as pr&aacute;ticas das popula&ccedil;&otilde;es camponesas do mundo, que as cultivaram durante mil&ecirc;nios. A conserva&ccedil;&atilde;o destas cont&eacute;m todo esse passado e futuro ao mesmo tempo. Tamb&eacute;m nelas est&aacute; impl&iacute;cita a independ&ecirc;ncia alimentar dos povos. Contemporaneamente, a conjun&ccedil;&atilde;o entre forma de produ&ccedil;&atilde;o e para o que se produz, determina em grande medida o futuro delas e das popula&ccedil;&otilde;es que as cultivam.<p><br /> Em seu ciclo vital, as sementes compreendem um universo de a&ccedil;&otilde;es dos homens, estabelecendo o car&aacute;ter social de seu uso; sua import&acirc;ncia na hora de delimitar e condicionar a organiza&ccedil;&atilde;o dos povos. Como base da alimenta&ccedil;&atilde;o, &eacute; fundamental o momento de estabelecer determinados modos de desenvolvimento.<p><br /> A conjun&ccedil;&atilde;o de concep&ccedil;&otilde;es sobre o uso da terra e seus bens naturais motorizou a din&acirc;mica de desenvolvimento das popula&ccedil;&otilde;es do mundo. As sementes s&atilde;o o elemento central para a alimenta&ccedil;&atilde;o do planeta. Por&eacute;m, a padroniza&ccedil;&atilde;o e a imposi&ccedil;&atilde;o unilateral de um tipo determinado de semente e tamb&eacute;m um determinado uso destas, constitui o desenvolvimento de um conflito que se reaquece expansivamente nos lugares mais rec&ocirc;nditos do mundo.<p><br /> H&aacute; 100 anos aproximadamente, o estabelecimento de um programa acordado nos centros de poder mundiais, come&ccedil;ou a cogitar uma forma de mudar essa tradicional forma de cultivos, no qual, e em torno disto, os camponeses exercitavam pr&aacute;ticas produtivas que compunham sua cultura e seu modo de conceber a vida. Este programa come&ccedil;ava a impor um modo de produ&ccedil;&atilde;o de alimentos baseado na industrializa&ccedil;&atilde;o destes e em seu processo de semeadura.<p><br /> Este tipo de pr&aacute;tica de agricultura industrial caminhava e caminha junto com o desenvolvimento do capitalismo em n&iacute;vel global, em que a padroniza&ccedil;&atilde;o das sementes e a tend&ecirc;ncia &agrave; homogeneiza&ccedil;&atilde;o destas comp&otilde;em o centro das pol&iacute;ticas das corpora&ccedil;&otilde;es capitalistas mais importantes do mundo. Este tipo de pol&iacute;tica necessitou e necessita impor uma modifica&ccedil;&atilde;o nas rela&ccedil;&otilde;es daqueles que historicamente desenvolvem um tipo de agricultura independente, baseada no respeito &agrave; terra e ao seu ciclo natural de restabelecer sua for&ccedil;a vital, baseada no descanso da terra; uma agricultura baseada no respeito deste ciclo natural, uma agricultura de baixa intensidade.<p><br /> Como no per&iacute;odo da conquista de Nossa Am&eacute;rica, em que o in&iacute;cio deste processo se imp&otilde;e fundando uma das cat&aacute;strofes ecol&oacute;gicas mais s&eacute;rias ocorridas em nossos territ&oacute;rios: a destrui&ccedil;&atilde;o do sistema inca de agricultura de terra&ccedil;os, perpetrado pelos conquistadores... Este desequil&iacute;brio ecol&oacute;gico foi a principal ferramenta utilizada para consolidar a conquista. A &uacute;nica maneira dos conquistadores fazer perdurar seu dom&iacute;nio sobre um povo inteiro era destruindo os meios de subsist&ecirc;ncia dessa popula&ccedil;&atilde;o (1). Ou seja, a produ&ccedil;&atilde;o de alimentos sempre constituiu um elemento fundamental na hora de consolidar um esquema de domina&ccedil;&atilde;o e uma matriz de acumula&ccedil;&atilde;o de poder.<p><br /> A agricultura camponesa, local, comunit&aacute;ria, de subsist&ecirc;ncia, ou familiar, ainda produz 75% dos alimentos que s&atilde;o consumidos no planeta; e 90% dos camponeses e camponesas de todo o mundo, que n&atilde;o usam m&eacute;todos mecanizados ou motorizados, produzem eles pr&oacute;prios a maioria de suas sementes (2).<p><br /> O problema substancial que o campesinato do mundo enfrenta &eacute; o avan&ccedil;o da produ&ccedil;&atilde;o industrial de sementes modificadas geneticamente por parte das corpora&ccedil;&otilde;es mais poderosas do mundo, relacionadas fortemente com os pa&iacute;ses centrais. O lobby destas companhias sobre os pa&iacute;ses produtores de alimentos e sementes estrat&eacute;gicas coloca em perigo a independ&ecirc;ncia alimentar e a soberania pol&iacute;tica dos povos. A gera&ccedil;&atilde;o de sementes modificadas comp&otilde;e um universo de variedades, que ao serem &ldquo;melhoradas&rdquo; foram padronizadas para se adaptar em todas as partes ao mesmo pacote tecnol&oacute;gico, sem o qual seriam incapazes de crescer: fertilizantes e pesticidas qu&iacute;micos, maquinaria e grandes trabalhos de acondicionamento destrutor das terras, das &aacute;rvores e das reservas de &aacute;gua dispon&iacute;veis. Todo este pacote tecnol&oacute;gico necessita da energia do petr&oacute;leo (3).<p><br /> <strong>Pacote tecnol&oacute;gico, lei de sementes e Monsanto</strong><p><br /> Desde 2012, o esquema agroindustrial dependente, sustentado pelo Estado Argentino por meio do Minist&eacute;rio da Agricultura e seu titular Carlos Casamiquela, est&aacute; promovendo uma iminente modifica&ccedil;&atilde;o da Lei de Sementes argentina. Nos &uacute;ltimos meses, funcion&aacute;rios do Minist&eacute;rio, conjuntamente com representantes das transnacionais do agroneg&oacute;cio, avan&ccedil;am sobre a promo&ccedil;&atilde;o do projeto de Lei de Sementes enviada ao Congresso Nacional.<p><br /> A Lei de Sementes promovida pelo Governo Nacional &eacute;, na realidade, um pedido das transnacionais que tentam a privatiza&ccedil;&atilde;o das sementes, proibindo a reutiliza&ccedil;&atilde;o que os produtores fazem daquelas que obt&ecirc;m em suas pr&oacute;prias colheitas, assim como o direito fundamental dos agricultores em trocar livremente as sementes e a sele&ccedil;&atilde;o e melhora destas.<p><br /> A transnacional Monsanto &eacute; uma das mais interessadas na modifica&ccedil;&atilde;o da anterior Lei de Sementes, a 20247, porque avan&ccedil;a sobre o controle das sementes. A modifica&ccedil;&atilde;o da lei lhes permitiria a monopoliza&ccedil;&atilde;o do mercado, a hegemonia e o poder corporativo sobre os alimentos. A lei prop&otilde;e, na realidade est&aacute; impl&iacute;cito no esp&iacute;rito dela, o &ldquo;uso pr&oacute;prio&rdquo; das sementes, ao limitar a possibilidade de aprovision&aacute;-las por parte dos agricultores, para a colheita seguinte. A Lei &ldquo;legaliza&rdquo; as restri&ccedil;&otilde;es sobre a sele&ccedil;&atilde;o, a melhora, o direito &agrave; obten&ccedil;&atilde;o destas, o armazenamento e a livre troca destas. A exig&ecirc;ncia de estar inscrito no Registro Nacional de Usu&aacute;rio de Sementes limita a pr&aacute;tica milenar de troca de sementes dos agricultores.<p><br /> H&aacute; uma agressividade na forma como a lei avan&ccedil;a na expropria&ccedil;&atilde;o e privatiza&ccedil;&atilde;o da biodiversidade nativa, bens gen&eacute;ticos e silvestres, como tamb&eacute;m na configura&ccedil;&atilde;o de um esquema de &ldquo;direitos intelectuais&rdquo; para quem formula uma modifica&ccedil;&atilde;o e produ&ccedil;&atilde;o de uma nova variedade de semente, permitindo-lhe ter o controle e o manejo por anos sobre esta.<p><br /> O Projeto estende por 20 anos o direito de obten&ccedil;&atilde;o, que &eacute; uma forma de propriedade intelectual sobre a semente; e, para o caso de videiras, arvores florestais, &aacute;rvores frut&iacute;feras e &aacute;rvores ornamentais, a dura&ccedil;&atilde;o da prote&ccedil;&atilde;o &eacute; de 25 anos.<p><br /> A criminaliza&ccedil;&atilde;o sobre o campesinato n&atilde;o &eacute; algo novo na Argentina, mas, neste caso, essa legisla&ccedil;&atilde;o institucionaliza a penaliza&ccedil;&atilde;o para quem n&atilde;o estiver dentro da lei, podendo-se apreender e embargar os cultivos daqueles que n&atilde;o cumprirem a lei.<p><br /> O INASE (Instituto Nacional de Sementes) teria a faculdade de regular a produ&ccedil;&atilde;o e o com&eacute;rcio de sementes das esp&eacute;cies nativas e crioulas. Para a Agricultura Familiar e Povos Origin&aacute;rios, deve-se ter presente que este Cap&iacute;tulo &eacute; introduzido, fundamentalmente, para poder aplicar as &ldquo;exce&ccedil;&otilde;es&rdquo; que o anteprojeto de Lei prev&ecirc; em seu artigo 32, e que parece ser uma esp&eacute;cie de consolo para que os agricultores aceitem a restri&ccedil;&atilde;o no uso pr&oacute;prio das sementes. Tamb&eacute;m n&atilde;o &eacute; permitido o uso de semente pr&oacute;pria nas esp&eacute;cies frutais, florestais e ornamentais, nem em variedades sint&eacute;ticas, multilinhas e h&iacute;bridas, demonstrando mais uma vez que a &uacute;nica inten&ccedil;&atilde;o &eacute; a de garantir o controle corporativo sobre as sementes (4).<p><br /> O manejo corporativo que a lei pretende s&oacute; beneficia as transnacionais, e coloca a iniciativa agr&aacute;ria argentina de acordo com uma pol&iacute;tica global alimentar, que tem na chamada Lei Monsanto sua pe&ccedil;a principal, passando por cima do direito dos camponeses, base das pol&iacute;ticas p&uacute;blicas para a conserva&ccedil;&atilde;o e uso sustent&aacute;veis dos recursos gen&eacute;ticos das plantas. A lei n&atilde;o permite, na pr&aacute;tica, a aplica&ccedil;&atilde;o dos direitos contemplados nos artigos 5, 6 e 9 do Tratado das Sementes da FAO.<p><br /> <strong>As leis Monsanto</strong><p><br /> As &ldquo;leis Monsanto&rdquo;, ou &ldquo;leis UPOV 91&rdquo;, chamadas assim pela Conven&ccedil;&atilde;o UPOV de 1991, proliferam por todo o mundo como uma esp&eacute;cie de receita jur&iacute;dica global que se imp&otilde;e em todo territ&oacute;rio for&ccedil;adamente. As patentes, assim como o dano que produzem as sementes modificadas e patenteadas sobre os cultivos sadios por contamina&ccedil;&atilde;o nos espa&ccedil;os pr&oacute;ximos dos campos de sementes modificadas, como tamb&eacute;m pelos programas de ajuda alimentar, formam um cen&aacute;rio sem retorno, de costas e em detrimento dos camponeses e da popula&ccedil;&atilde;o em geral.<p><br /> O Certificado de Obten&ccedil;&atilde;o Vegetal (COV) &eacute; outra ferramenta das empresas para declarar a propriedade sobre as sementes, porque protege a variedade padronizada das sementes industriais, sem ter em conta que as corpora&ccedil;&otilde;es e as institui&ccedil;&otilde;es cient&iacute;ficas estatais, aliadas na investiga&ccedil;&atilde;o e desenvolvimento das sementes com as corpora&ccedil;&otilde;es transnacionais, utilizaram gratuitamente, na parte inicial do processo de transforma&ccedil;&atilde;o, seu primeiro recurso gen&eacute;tico, as sementes produzidas por gera&ccedil;&otilde;es milenares de camponeses.<p><br /> Um elemento importante para se levar em conta, e que soa ao un&iacute;ssono com as medidas globais das empresas, s&atilde;o as normas sanit&aacute;rias e de biosseguran&ccedil;a que sup&otilde;em uma fraude industrial em grande escala, j&aacute; que autorizam as multinacionais a supervisionar elas pr&oacute;prias, certificando livremente, e sem controle, os n&iacute;veis de qualidade para a utiliza&ccedil;&atilde;o destas.<p><br /> As leis Monsanto, em escala mundial, imp&otilde;em normas que criam um registro eletr&ocirc;nico de todos os camponeses que produzem suas pr&oacute;prias sementes. A partir disto, os governos podem remeter esta lista de camponeses &agrave; ind&uacute;stria, com a finalidade de persegui-los por &ldquo;falsifica&ccedil;&atilde;o&rdquo; diante dos tribunais.<p><br /> As companhias de semente nucleadas na Associa&ccedil;&atilde;o de Semeadores Argentinos (ASA), e lideradas pela Monsanto, constru&iacute;ram um acolhido mecanismo de Lobby pol&iacute;tico, tanto no parlamento argentino como no Minist&eacute;rio da Agricultura, para a aprova&ccedil;&atilde;o de uma lei que destr&oacute;i o direito dos povos em guardar sua mem&oacute;ria coletiva e sua decis&atilde;o de escolher de forma independente como querem desenvolver sua agricultura, preservar a biodiversidade e a mem&oacute;ria gen&eacute;tica silvestre para as gera&ccedil;&otilde;es vindouras.<p><br /> <em>*A tradu&ccedil;&atilde;o &eacute; do Cepat.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/08/11/monsanto-impoem-normas-para-controlar-todos-os-camponeses-e-suas-sementes.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3880/14699833157_9673fbf261_b.jpg&name=Monsanto impõem normas para controlar todos os camponeses e suas sementes&description=As leis Monsanto, em escala mundial, impõem normas que criam um registro eletrônico de todos os camponeses que produzem suas próprias sementes.&link=http://www.mst.org.br/2014/08/11/monsanto-impoem-normas-para-controlar-todos-os-camponeses-e-suas-sementes.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/08/11/monsanto-impoem-normas-para-controlar-todos-os-camponeses-e-suas-sementes.html&via=MST_Oficial&related=MST_Oficial&text=Monsanto impõem normas para controlar todos os camponeses e suas sementes" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
