<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Quem são os responsáveis por mais essa morte no campo? - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="No último dia 4 de agosto, mais um defensor de direitos humanos foi assassinado no Brasil. Ronair José de Lima tinha 41 anos e era liderança do acampamento Novo Oeste" name="description"/><meta content="morte-no-campo, justiça, direitos-humanos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Quem são os responsáveis por mais essa morte no campo? ' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="No último dia 4 de agosto, mais um defensor de direitos humanos foi assassinado no Brasil. Ronair José de Lima tinha 41 anos e era liderança do acampamento Novo Oeste" /><meta property="og:url" content="http://www.mst.org.br/2016/08/19/quem-sao-os-responsaveis-por-mais-essa-morte-no-campo.html" itemprop="url" /><meta property="article:published_time" content="2016-08-19T20:05:20+00:00" /><meta property="og:image" content="//farm9.staticflickr.com/8414/28988702232_00350dcc54_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">morte-no-campo</span> <span class="tag">justiça</span> <span class="tag">direitos-humanos</span></div><h1 itemprop="name">Quem são os responsáveis por mais essa morte no campo?</h1><p itemprop="description">No último dia 4 de agosto, mais um defensor de direitos humanos foi assassinado no Brasil. Ronair José de Lima tinha 41 anos e era liderança do acampamento Novo Oeste <time datetime="2016-08-19 20:05:20 +0000" itemprop="datePublished"> 19 de agosto de 2016 20h05 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/08/19/quem-sao-os-responsaveis-por-mais-essa-morte-no-campo.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8414/28988702232_00350dcc54_b.jpg&name=Quem são os responsáveis por mais essa morte no campo? &description=No último dia 4 de agosto, mais um defensor de direitos humanos foi assassinado no Brasil. Ronair José de Lima tinha 41 anos e era liderança do aca...&link=http://www.mst.org.br/2016/08/19/quem-sao-os-responsaveis-por-mais-essa-morte-no-campo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/08/19/quem-sao-os-responsaveis-por-mais-essa-morte-no-campo.html&via=MST_Oficial&related=MST_Oficial&text=Quem são os responsáveis por mais essa morte no campo? " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Layza Queiroz e Luciana Pivato &nbsp;<br /> Da&nbsp;</em><em style="line-height: 20.8px;">Terra de Direitos</em><p>&nbsp;<p>No &uacute;ltimo dia 4 de agosto, mais um defensor de direitos humanos foi assassinado no Brasil. Ronair Jos&eacute; de Lima tinha 41 anos e era lideran&ccedil;a do acampamento Novo Oeste, situado nas terras p&uacute;blicas que comp&otilde;e o im&oacute;vel rural denominado &ldquo;Complexo Divino Pai Eterno&rdquo;, no munic&iacute;pio de S&atilde;o F&eacute;lix do Xingu/PA.<p><br /> A morte de Ronair &eacute; emblem&aacute;tica e demonstra como a alian&ccedil;a de agentes p&uacute;blicos e privados t&ecirc;m sido a principal respons&aacute;vel pelo grave quadro de viol&ecirc;ncia praticada contra defensoras e defensores de direitos humanos no Brasil.<p><br /> O complexo &ldquo;Divino Pai Eterno&rdquo; &eacute; composto, em sua totalidade, por terras da Uni&atilde;o (Gleba Misteriosa), ocupadas h&aacute; mais de 10 anos por cerca de 150 fam&iacute;lias de trabalhadoras e trabalhadores rurais. Essas fam&iacute;lias sofrem com permanentes amea&ccedil;as e viol&ecirc;ncias praticadas por fazendeiros-grileiros da regi&atilde;o que se intitulam propriet&aacute;rios das terras reconhecidamente p&uacute;blicas.<p><br /> Segundo dossi&ecirc; da Comiss&atilde;o Pastoral da Terra de Marab&aacute;, que acompanha o caso, nos &uacute;ltimos seis anos, seis trabalhadores foram covardemente assassinados na regi&atilde;o. Al&eacute;m dessas mortes, outras quatro pessoas sofreram tentativas de homic&iacute;dios, les&otilde;es corporais e amea&ccedil;as pelos fazendeiros e seus pistoleiros. O pr&oacute;prio Ronair j&aacute; havia sido v&iacute;tima de amea&ccedil;as e tentativas de homic&iacute;dio, tendo sido baleado em uma emboscada no dia 27 de fevereiro deste ano.<p><br /> Sua morte j&aacute; estava anunciada e a indiferen&ccedil;a do sistema de Justi&ccedil;a e das institui&ccedil;&otilde;es p&uacute;blicas foi a for&ccedil;a e a coragem daqueles que o assassinaram.<p><br /> <strong>O papel da injusti&ccedil;a no acirramento da viol&ecirc;ncia contra os/as trabalhadores/as rurais&nbsp;</strong><p>&nbsp;<p>Em agosto do ano de 2014, a Superintend&ecirc;ncia Regional do Incra Sul Par&aacute; solicitou a afeta&ccedil;&atilde;o das terras da Uni&atilde;o que comp&otilde;em o Complexo Divino Pai Eterno &agrave; pol&iacute;tica de Reforma Agr&aacute;ria, com o objetivo de criar um projeto de assentamento no local e atender parte das milhares de fam&iacute;lias acampadas na regi&atilde;o sul do Par&aacute;.<p><br /> Contudo, como a terra permanecia ilegalmente ocupada por fazendeiros, foi necess&aacute;rio o ajuizamento de a&ccedil;&atilde;o civil p&uacute;blica para assegurar a posse do INCRA sobre as terras.<p><br /> O Juiz Federal da Subse&ccedil;&atilde;o de Reden&ccedil;&atilde;o, tendo em vista a inquestion&aacute;vel titularidade p&uacute;blica da &aacute;rea bem como o intenso conflito na regi&atilde;o, concedeu tutela antecipada ao Incra, determinando a retirada imediata dos fazendeiros do local. O fundamento dessa decis&atilde;o, proferida em novembro de 2015, era justamente resguardar a vida e integridade f&iacute;sica das trabalhadoras e trabalhadores rurais:<p><br /> H&aacute; de se concluir pela exist&ecirc;ncia de um clima de tens&atilde;o social na regi&atilde;o, exigindo imediata interven&ccedil;&atilde;o estatal, a fim de se evitar novos epis&oacute;dios de viol&ecirc;ncia, que no caso &eacute; gerada, por um lado, pela ocupa&ccedil;&atilde;o de vastas parcelas de terra p&uacute;blica sem autoriza&ccedil;&atilde;o e, por outro, pelas in&uacute;meras fam&iacute;lias acampadas na regi&atilde;o pleiteando de serem assentadas. (4480-53.2015.401.3905/ Justi&ccedil;a Federal de Reden&ccedil;&atilde;o)<p>&nbsp;<p>Apesar de ser incontest&aacute;vel que a &aacute;rea se trata de terra p&uacute;blica ilegalmente invadida, desprezando ainda todo o contexto de viol&ecirc;ncia sofrido pelas fam&iacute;lias de trabalhadores/as rurais &ndash; algo observado, inclusive, pelo Juiz local &ndash;, o Tribunal Regional Federal da 1&ordf; Regi&atilde;o (TRF1), em Bras&iacute;lia, optou por suspender a decis&atilde;o judicial, impedindo que o Incra criasse o projeto de assentamento e permitindo a perman&ecirc;ncia dos fazendeiros no local.<p><br /> Na decis&atilde;o que suspendeu a liminar que havia concedido a posse da &aacute;rea ao Incra, datada de 15 de janeiro deste ano, o ent&atilde;o relator, Desembargador Jo&atilde;o Batista Moreira, considerou que a desocupa&ccedil;&atilde;o da &aacute;rea pelos fazendeiros-grileiros era medida extrema e que n&atilde;o poderia ser tomada em sede de urg&ecirc;ncia [1]. Posteriormente, a Desembargadora relatora convocada, Rog&eacute;ria Maria Castro Debelli, em 18 de fevereiro manteve a mesma decis&atilde;o, suspendendo mandados de reintegra&ccedil;&atilde;o de posse que tinham sido deferidos em favor do Incra [2]. Apenas nove dias ap&oacute;s essa decis&atilde;o, Ronair foi v&iacute;tima de uma emboscada e sofreu uma primeira tentativa de homic&iacute;dio.<p><br /> Ao privilegiar o direito daqueles que invadiram ilegalmente as terras p&uacute;blicas da Uni&atilde;o, o Tribunal Regional Federal da 1&ordf; Regi&atilde;o agiu sem a esperada postura de prote&ccedil;&atilde;o da vida humana e respeito aos direitos humanos das fam&iacute;lias que aguardam a cria&ccedil;&atilde;o de Projeto de Assentamento, sob amea&ccedil;as cotidianas. O posicionamento do Tribunal faz letra morta ao art. 188 da Constitui&ccedil;&atilde;o Federal, segundo o qual a destina&ccedil;&atilde;o de terras p&uacute;blicas dever&aacute; ser compatibilizada com o Plano Nacional de Reforma Agr&aacute;ria.<p><br /> As decis&otilde;es at&eacute; aqui proferidas s&atilde;o liminares &ndash; isto &eacute;, o Incra ainda aguarda o julgamento de m&eacute;rito da quest&atilde;o. Mas, apesar de interpostos h&aacute; mais de seis meses, os agravos nem sequer foram inclu&iacute;dos em pauta de julgamento, permanecendo suspensa, assim, a possibilidade de pacificar o conflito social existente.<p><br /> Ronair n&atilde;o conseguiu esperar vivo a resolu&ccedil;&atilde;o do conflito. Seus algozes souberam contar com a morosidade do Poder Judici&aacute;rio para assassinar mais uma lideran&ccedil;a comunit&aacute;ria do Complexo Divino Pai Eterno.<p><br /> Esse &eacute; mais um caso em que, apesar da intensa batalha judicial, do envolvimento de diversos &oacute;rg&atilde;os p&uacute;blicos e dos esfor&ccedil;os para destina&ccedil;&atilde;o da &aacute;rea &agrave; sua finalidade social, o Judici&aacute;rio se coloca ao lado da apropria&ccedil;&atilde;o il&iacute;cita de terras p&uacute;blicas, em detrimento dos direitos humanos de centenas de fam&iacute;lias.<p><br /> A postura do Tribunal, neste caso, contraria inclusive o entendimento mais recente que vem se consolidando nos Tribunais Superiores a respeito dos conflitos coletivos envolvendo a posse de terras. O Superior Tribunal de Justi&ccedil;a j&aacute; se posicionou recentemente no sentido de que, na pondera&ccedil;&atilde;o entre a vida e a propriedade, a primeira deve se sobrepor [3], como no julgamento do caso das ocupa&ccedil;&otilde;es da Izidora em Belo Horizonte. Em outra recente decis&atilde;o, o STJ n&atilde;o apenas determina a preval&ecirc;ncia dos direitos humanos e do princ&iacute;pio da dignidade humana, como chama a aten&ccedil;&atilde;o para as implica&ccedil;&otilde;es que as decis&otilde;es podem ter sobre a realidade de comunidades inteiras:<p><br /> O julgador, diante do caso concreto, n&atilde;o poder&aacute; se furtar da an&aacute;lise de todas as implica&ccedil;&otilde;es a que estar&aacute; sujeita a realidade, na subsun&ccedil;&atilde;o insens&iacute;vel da norma. &Eacute; que a evolu&ccedil;&atilde;o do direito n&atilde;o permite mais conceber a prote&ccedil;&atilde;o do direito &agrave; propriedade e posse no interesse exclusivo do particular, uma vez que os princ&iacute;pios da dignidade humana e da fun&ccedil;&atilde;o social esperam prote&ccedil;&atilde;o mais efetiva. (STJ, RESP 1.302.736 &ndash; MG, julgado em 02/04/2016)<p><br /> Outro elemento que novamente chama a aten&ccedil;&atilde;o &eacute; o verdadeiro absurdo que configura a inexist&ecirc;ncia de instrumentos legais que garantam que casos que envolvem viola&ccedil;&otilde;es de direitos humanos sejam tratados com prioridade pelo Poder Judici&aacute;rio. Na pr&aacute;tica, observamos mais uma vez que, al&eacute;m de n&atilde;o garantir a realiza&ccedil;&atilde;o do direito humano &agrave; terra, o Judici&aacute;rio contribuiu para o acirramento da viol&ecirc;ncia no local servindo de verdadeiro obst&aacute;culo &agrave; destina&ccedil;&atilde;o da &aacute;rea &agrave;s fam&iacute;lias.<p><br /> &Eacute; preciso ainda dizer que a inoper&acirc;ncia do sistema de justi&ccedil;a quanto &agrave; investiga&ccedil;&atilde;o dos crimes cometidos contra os/as trabalhadores/as rurais perpetua o cen&aacute;rio de viol&ecirc;ncia. A impunidade das graves viola&ccedil;&otilde;es de direitos humanos &eacute; marca registrada dos conflitos no campo no Brasil. Segundo dados da Comiss&atilde;o Pastoral da Terra, apenas 6% das mortes de defensoras e defensores de direitos humanos por conflito no campo s&atilde;o investigados no Brasil. E, somente este ano, j&aacute; foram registrados cerca de 40 casos de assassinatos, sendo a maioria deles relacionados aos conflitos agr&aacute;rios, segundo levantamento do Comit&ecirc; Brasileiro de Defensoras e Defensores de Direitos Humanos [4].<p><br /> O assassinato de Ronair causa enorme indigna&ccedil;&atilde;o aos diversos movimentos, organiza&ccedil;&otilde;es e defensores/as dos direitos humanos que h&aacute; anos vinham reivindicando provid&ecirc;ncias urgentes no sentido de garantir a vida e os direitos das fam&iacute;lias que vivem no local. At&eacute; quando os/as trabalhadores/as pagar&atilde;o com suas vidas por tamanho descaso e coniv&ecirc;ncia dos poderes p&uacute;blicos do pa&iacute;s? De quem &eacute; a responsabilidade por mais esta morte no campo?<p><br /> * ​Luciana Pivato &eacute; advogada da organiza&ccedil;&atilde;o Terra de Direitos, membro da JusDh e da Renap, especialista em direito penal e criminologia pela Universidade Federal do Paran&aacute; e Instituto de Criminologia e Ci&ecirc;ncia Criminais.<p>* Layza Queiroz &eacute; advogada da organiza&ccedil;&atilde;o Terra de Direitos, e integrante do Comit&ecirc; Brasileiro de Defensoras e Defensores de Direitos Humanos. Atua na pauta sobre defensoras e defensores de direitos humanos e na assessoria jur&iacute;dica popular a movimentos sociais, povos ind&iacute;genas, povos e comunidades tradicionais da Amaz&ocirc;nia que lutam pela defesa de seus direitos territoriais.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/08/19/quem-sao-os-responsaveis-por-mais-essa-morte-no-campo.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8414/28988702232_00350dcc54_b.jpg&name=Quem são os responsáveis por mais essa morte no campo? &description=No último dia 4 de agosto, mais um defensor de direitos humanos foi assassinado no Brasil. Ronair José de Lima tinha 41 anos e era liderança do aca...&link=http://www.mst.org.br/2016/08/19/quem-sao-os-responsaveis-por-mais-essa-morte-no-campo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/08/19/quem-sao-os-responsaveis-por-mais-essa-morte-no-campo.html&via=MST_Oficial&related=MST_Oficial&text=Quem são os responsáveis por mais essa morte no campo? " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
