<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Jovens paraenses selam unidade entre campo e cidade - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Os 180 anos da Cabanagem também foi comemorado durante encontro em Belém." name="description"/><meta content="Juventude, Unidade, Pará, Encontro" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Jovens paraenses selam unidade entre campo e cidade' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Os 180 anos da Cabanagem também foi comemorado durante encontro em Belém." /><meta property="og:url" content="http://www.mst.org.br/2015/02/05/jovens-paraenses-selam-unidade-entre-campo-e-cidade.html" itemprop="url" /><meta property="article:published_time" content="2015-02-05T12:28:26+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7342/16261992180_5042b86921_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Juventude</span> <span class="tag">Unidade</span> <span class="tag">Pará</span> <span class="tag">Encontro</span></div><h1 itemprop="name">Jovens paraenses selam unidade entre campo e cidade</h1><p itemprop="description">Os 180 anos da Cabanagem também foi comemorado durante encontro em Belém. <time datetime="2015-02-05 12:28:26 +0000" itemprop="datePublished"> 5 de fevereiro de 2015 12h28 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/02/05/jovens-paraenses-selam-unidade-entre-campo-e-cidade.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7342/16261992180_5042b86921_n.jpg&name=Jovens paraenses selam unidade entre campo e cidade&description=Os 180 anos da Cabanagem também foi comemorado durante encontro em Belém.&link=http://www.mst.org.br/2015/02/05/jovens-paraenses-selam-unidade-entre-campo-e-cidade.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/02/05/jovens-paraenses-selam-unidade-entre-campo-e-cidade.html&via=MST_Oficial&related=MST_Oficial&text=Jovens paraenses selam unidade entre campo e cidade" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2014/11/20/juventude-reafirma-a-unidade-contra-o-imperialismo-na-america.html"><p>Juventude reafirma a unidade contra o Imperialismo na América <time datetime="2014-11-20 17:59:18 +0000"> 20 de novembro de 2014 17h59 </time> </a><li> <a href="/2014/07/29/encontro-da-juventeude-em-sc-debate-realidade-e-luta-do-campo.html"><p>Encontro da Juventeude em SC debate realidade e luta do campo <time datetime="2014-07-29 14:37:58 +0000"> 29 de julho de 2014 14h37 </time> </a><li> <a href="/2014/07/23/mst-realiza-13%C2%BA-encontro-da-juventude-camponesa-do-ceara.html"><p>MST realiza 13º Encontro da Juventude Camponesa do Ceará <time datetime="2014-07-23 17:15:40 +0000"> 23 de julho de 2014 17h15 </time> </a><li> <a href="/2014/06/28/juventude-do-campo-e-cidade-discutem-sua-participacao-nas-lutas-populares.html"><p>Juventude do campo e cidade discutem sua participação nas lutas populares <time datetime="2014-06-28 13:55:56 +0000"> 28 de junho de 2014 13h55 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><em>Da P&aacute;gina do MST</em><br /> <br /> O Encontro Popular da Juventude do Campo e Cidade encerrou no &uacute;ltimo dia 31/01 e reuniu mais de 200 jovens de v&aacute;rias organiza&ccedil;&otilde;es sociais em Bel&eacute;m (PA).<br /> <br /> <br /> Durante os dias de encontro, os jovens realizaram plen&aacute;rias de forma&ccedil;&atilde;o e discutiram sobre a conjuntura pol&iacute;tica, cultura, revolu&ccedil;&atilde;o e movimentos sociais. A atividade tamb&eacute;m homenageou os 180 anos da Cabanagem, &uacute;nico movimento que tomou o poder em nosso pa&iacute;s.<br /> <br /> &nbsp;<figure class="image" style="float:right"><img alt="exterminio.JPG" height="213" src="http://farm8.staticflickr.com/7371/16262089510_55a30e511f_b.jpg" width="320" /><figcaption></figcaption></figure><p>Os participantes ainda ocuparam a Assembleia Legislativa do Estado do Par&aacute; durante a entrega do relat&oacute;rio da CPI das mil&iacute;cias, que apura a participa&ccedil;&atilde;o de policiais militares em chacinas na capital.&nbsp;<br /> <br /> <br /> &ldquo;Nosso Encontro selou um compromisso entre movimentos, organiza&ccedil;&otilde;es, mulheres e homens jovens que decidiram unir for&ccedil;as em torno de lutas que ampliem nossos direitos sociais, pol&iacute;ticos e econ&ocirc;micos e contra o modelo de desenvolvimento do capital e os governos que s&atilde;o suas for&ccedil;as auxiliares&rdquo;, anunciou a carta final.&nbsp;<br /> <br /> <em>Leia na &iacute;ntegra:</em><br /> <br /> <strong>Carta do Encontro Popular da Juventude do Campo e da Cidade</strong><br /> <br /> N&oacute;s, jovens trabalhadores e trabalhadoras do campo e das cidades, estivemos reunidos de 28 a 31 de janeiro de 2015 em Bel&eacute;m do Par&aacute; no Encontro Popular da Juventude do Campo e da Cidade para estudar a conjuntura pol&iacute;tica, cultural e social de nosso pa&iacute;s, debater a situa&ccedil;&atilde;o atual da juventude brasileira, bem como ampliar e melhorar as suas perspectivas. Encontramos-nos tamb&eacute;m, para realizar um debate franco e aberto com os movimentos e organiza&ccedil;&otilde;es populares de juventude para construir uma agenda unit&aacute;ria das for&ccedil;as populares, mas acima de tudo, para construir processos de lutas e a&ccedil;&otilde;es que potencializem a tomada de iniciativa do povo brasileiro na condu&ccedil;&atilde;o de suas vidas.<br /> <br /> <br /> Estivemos reunidos tamb&eacute;m, para celebrar os 180 anos da Cabanagem que foi o &uacute;nico movimento composto pelas massas que efetivamente tomou o poder na hist&oacute;ria de nosso pa&iacute;s. Compreendemos que uma popula&ccedil;&atilde;o formada por negros, mesti&ccedil;os, ind&iacute;genas e brancos pobres como n&oacute;s, que teve a capacidade de enfrentar as for&ccedil;as mais poderosas do imp&eacute;rio, tem muito a nos apontar como perspectiva de futuro.<br /> <br /> <br /> Queremos afirmar para a sociedade brasileira que somos amaz&ocirc;nidas e nos preocupamos profundamente com o futuro de nossa regi&atilde;o que tem sido alvo da cobi&ccedil;a das for&ccedil;as mais poderosas da terra e sua f&uacute;ria em saquear nossos recursos naturais e, isso tem nos levado a um processo acelerado de degrada&ccedil;&atilde;o ambiental e de crescimento vertiginoso da viol&ecirc;ncia, onde a juventude tem sido um dos setores mais impactados.<br /> <br /> <br /> Afirmamos que nosso pa&iacute;s vive uma grave crise social, pol&iacute;tica e econ&ocirc;mica que tem origem na op&ccedil;&atilde;o adotada pelos governos que por aqui passaram de um modelo de desenvolvimento que tem no grande capital nacional e internacional a prioridade e o centro de sua condu&ccedil;&atilde;o pol&iacute;tica. Este modelo que privilegia o imperialismo, o capitalismo e o agroneg&oacute;cio, nome moderno para o velho e atrasado latif&uacute;ndio, tem a viol&ecirc;ncia como marca. Essa pol&iacute;tica nos al&ccedil;ou ao topo do ranking mundial de viol&ecirc;ncia, onde a cada cem pessoas que s&atilde;o assassinadas todos os dias no mundo, 13 s&atilde;o brasileiros.&nbsp;<br /> <br /> <br /> No campo, vivemos em assentamentos sem a infraestrutura necess&aacute;ria para satisfazer nossas necessidades em todas as dimens&otilde;es da vida. Nos acampamentos aguardamos uma reforma agr&aacute;ria que n&atilde;o tem passado de discursos governamentais contrariando a realidade que &eacute; de total paralisia e &eacute; tratada como pol&iacute;tica social compensat&oacute;ria que n&atilde;o resolvem as verdadeiras necessidades das fam&iacute;lias camponesas. Somos o pa&iacute;s que mais consome veneno no mundo, como consequ&ecirc;ncia de um padr&atilde;o de consumo baseado na grande ind&uacute;stria multinacional dos setores de alimentos, onde valemos pelo que temos e n&atilde;o pelo que somos.&nbsp;<br /> <br /> <br /> Este modelo implantado desde 1500 no Brasil tem provocado uma degenera&ccedil;&atilde;o nas rela&ccedil;&otilde;es socioculturais onde mulheres ainda s&atilde;o consideradas cidad&atilde;s de segunda categoria com a explora&ccedil;&atilde;o f&iacute;sica expressa na dupla jornada de trabalho com remunera&ccedil;&atilde;o inferior aos homens. A viol&ecirc;ncia sexual, f&iacute;sica e moral atingem n&uacute;meros alarmantes, mesmo ap&oacute;s a aprova&ccedil;&atilde;o da Lei Maria da Penha confirmando que a opress&atilde;o pela qual vivem as mulheres tem ra&iacute;zes profundas em nossa cultura capitalista e patriarcal.<br /> <br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="encontro.jpg" height="454" src="http://farm9.staticflickr.com/8630/16423500816_4ef9ded997_b.jpg" width="420" /><figcaption>Constru&ccedil;&atilde;o da unidade marca encontro de jovens em Bel&eacute;m</figcaption></figure></div><p>A homofobia, o machismo, o racismo, sexismo e outras formas de discrimina&ccedil;&atilde;o e viol&ecirc;ncia t&ecirc;m oprimido nossa juventude que &eacute; impedida de viver e amar plenamente.<br /> <br /> <br /> Somos solid&aacute;rios com os que vivem nas periferias como v&iacute;timas do poder paralelo das mil&iacute;cias, bra&ccedil;o armado do Estado e do tr&aacute;fico de drogas que tem recrutado e assassinado em massa nossos jovens como na chacina do dia 04 de novembro de 2014 em Bel&eacute;m. O alcoolismo e as drogas &eacute; o que restou para nossa classe dentro do modelo do capital como parte vis&iacute;vel da degrada&ccedil;&atilde;o sociocultural que tem ra&iacute;zes hist&oacute;ricas incontrol&aacute;veis no cen&aacute;rio atual. &nbsp;<br /> <br /> <br /> Nossa educa&ccedil;&atilde;o ainda tem os piores indicadores de desenvolvimento do pa&iacute;s, pois em que pese o aumento dos investimentos e a amplia&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas, nossas escolas ainda s&atilde;o fechadas no campo e nas cidades vivemos com estruturas que s&atilde;o verdadeiros dep&oacute;sitos de gente. Educadores e profissionais s&atilde;o mal remunerados o que inviabiliza o aumento da qualidade do ensino. Em s&iacute;ntese, nossa educa&ccedil;&atilde;o ainda &eacute; disputada pelo mercado que avan&ccedil;a em passos mais largos que as pol&iacute;ticas governamentais.<br /> <br /> <br /> Nosso Encontro selou um compromisso entre movimentos, organiza&ccedil;&otilde;es, mulheres e homens jovens que decidiram unir for&ccedil;as em torno de lutas que ampliem nossos direitos sociais, pol&iacute;ticos e econ&ocirc;micos e contra o modelo de desenvolvimento do capital e os governos que s&atilde;o suas for&ccedil;as auxiliares.<br /> <br /> <br /> Comprometemos-nos, a defender a Amaz&ocirc;nia como nossa casa das tentativas de controle pelas for&ccedil;as do capital e do Estado, que nos v&ecirc;em como fonte de mat&eacute;ria prima para abastecer os pa&iacute;ses imperialistas e como uma sub-ra&ccedil;a que deve ser despoja de seu territ&oacute;rio e abrir m&atilde;o de suas formas de vida que contrariam o padr&atilde;o capitalista de vida e de cultura.<br /> <br /> <br /> Estaremos nos assentamentos, acampamentos, bairros, escolas, universidades, vilas, ruas, pra&ccedil;as, locais de trabalho realizando um massivo trabalho de base para ampliar a participa&ccedil;&atilde;o e a consci&ecirc;ncia cr&iacute;tica e revolucion&aacute;ria da juventude brasileira, combatendo o projeto de morte das classes dominantes brasileiras, bem como, do imperialismo denunciando sua pol&iacute;tica e as agress&otilde;es aos pa&iacute;ses e povos do mundo inteiro e as guerras como padr&atilde;o de imposi&ccedil;&atilde;o desta mesma pol&iacute;tica.<br /> <br /> <br /> Combateremos a ideologia burguesa e sua domina&ccedil;&atilde;o cultural e espiritual que imp&otilde;em atrav&eacute;s de seus meios de comunica&ccedil;&atilde;o de massa uma perspectiva de vida onde os jovens s&atilde;o reduzidos a si mesmos pelo individualismo e a competi&ccedil;&atilde;o.<br /> <br /> <br /> Seremos solid&aacute;rios com os processos populares na Am&eacute;rica Latina e as lutas de resist&ecirc;ncia e afirma&ccedil;&atilde;o da autodetermina&ccedil;&atilde;o de pa&iacute;ses como Cuba, palestina, Haiti, Iraque, dentre outros.<br /> <br /> <br /> Participaremos com empenho de nossos movimentos e organiza&ccedil;&otilde;es, entendendo que elas s&atilde;o instrumentos de lutas e mudan&ccedil;as de nosso povo e por acreditar que sozinhos e isolados ningu&eacute;m constr&oacute;i processos verdadeiramente revolucion&aacute;rios. &nbsp;<br /> <br /> <br /> Lutaremos para mudar o sistema pol&iacute;tico brasileiro atrav&eacute;s de instrumentos populares como o &uacute;ltimo plebiscito popular realizado por entidades e movimentos, considerando que eles educam e estimulam a participa&ccedil;&atilde;o do povo nos grandes temas e debates.<br /> <br /> <br /> Por fim, dizemos que aqui deste ch&atilde;o que pisamos, n&atilde;o seremos avarentos com nosso tempo e nossa disposi&ccedil;&atilde;o para ir em busca de refundar permanentemente nossas organiza&ccedil;&otilde;es e construir formas organizativas novas para que nossos jovens sintam prazer em ser militantes das causas populares.<br /> <br /> <br /> Afirmamos que aqueles que querem construir efetivamente o novo devem ir em busca da imagina&ccedil;&atilde;o perdida, pois vivemos um tempo de vazio de pol&iacute;tica em que muitas de nossas antigas refer&ecirc;ncias j&aacute; n&atilde;o nos servem mais.&nbsp;<br /> <br /> <br /> Afirmamos o que um velho dirigente nos deixou como legado: &ldquo;N&atilde;o temos nada a perder, a n&atilde;o ser as nossas cadeias, mas temos um mundo que ganhar!&rdquo;<p><br /> Bel&eacute;m, 31 de Janeiro de 2015<br /> 180 Anos da Cabanagem</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/02/05/jovens-paraenses-selam-unidade-entre-campo-e-cidade.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7342/16261992180_5042b86921_n.jpg&name=Jovens paraenses selam unidade entre campo e cidade&description=Os 180 anos da Cabanagem também foi comemorado durante encontro em Belém.&link=http://www.mst.org.br/2015/02/05/jovens-paraenses-selam-unidade-entre-campo-e-cidade.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/02/05/jovens-paraenses-selam-unidade-entre-campo-e-cidade.html&via=MST_Oficial&related=MST_Oficial&text=Jovens paraenses selam unidade entre campo e cidade" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
