---
layout: null
---
[
{
    "title":"III Feira Nacional da Reforma Agrária",
    "url":"/III-feira-nacional-da-reforma-agraria/",
    "date":"2018-04-28 00:00:00 +0000",
    "support_line":" De 3 a 6 de maio acontece a 3ª Feira Nacional da Reforma Agrária, organizada pelo Movimento dos Trabalhadores Rurais Sem Terra (MST), no Parque da Água Branca, na região central da cidade de São Paulo (SP). " ,
    "cover":"//farm1.staticflickr.com/951/40021935330_54c80743ab_n.jpg"
},
{
    "title":"Jornada nacional de luta pela reforma agrária 2018",
    "url":"/jornada-nacional-de-luta-pela-reforma-agraria-2018/",
    "date":"2018-04-10 00:00:00 +0000",
    "support_line":" Massacre de Eldorado dos Carajás 22 anos de impunidade. " ,
    "cover":"//farm1.staticflickr.com/792/41373181862_50c7bfede7_n.jpg"
},
{
  "title":"Jornada Nacional de Luta das Mulheres Sem Terra 2018",
  "url":"/jornada-nacional-das-mulheres-2018/",
  "date":"2018-03-08 00:00:00 +0000",
  "support_line":" Quem não se movimenta, não sente as cadeias que o prendem”, esse é o lema da Jornada Nacional de Luta das Mulheres Sem Terra " ,
  "cover":"//farm5.staticflickr.com/4667/40520261012_5d94ae1133_n.jpg"
},
{
  "title":"Circuito Mineiro de Arte e Cultura da Reforma Agrária",
  "url":"/circuito-mineiro-de-arte-e-cultura/",
  "date":"2017-09-06 00:00:00 +0000",
  "support_line":"Alimentar a luta, cultivar a arte! Este é o lema que, a partir do dia 2 de setembro, vai conquistar sete regiões do estado e a capital no Circuito Mineiro de Arte e Cultura da Reforma Agrária, do Movimento dos Trabalhadores Rurais Sem Terra.",
  "cover":"//farm5.staticflickr.com/4403/36236226774_e3b28a280b_n.jpg"
},
{
  "title":"II Feira Nacional da Feira Agraria",
  "url":"/II-feira-nacional-da-reforma-agraria/",
  "date":"2017-05-04 00:00:00 +0000",
  "support_line":" Entre os dias 4 e 7 de maio, acontece no Parque da Água Branca em São Paulo a 2º Feira Nacional da Reforma Agrária.",
  "cover":"//farm3.staticflickr.com/2825/34196962611_048a6af40b_n.jpg"
 },
 {
  "title":"Jornada nacional de luta pela reforma agrária 2017",
  "url":"/jornada-nacional-de-luta-por-reforma-agraria-2017/",
  "date":"2017-04-13 00:00:00 +0000",
  "support_line":"A Jornada Nacional de lutas pela Reforma Agrária exige a retomada da obtenção de terras para criação assentamentos e denuncia medidas do gorverno golpista que afetam os camponeses.",
  "cover":"//farm3.staticflickr.com/2855/33860964152_895513b98d_n.jpg"
 },
 {
  "title":"Jornada nacional de luta das mulheres sem terra",
  "url":"/jornada-nacional-das-mulheres-2017/",
  "date":"2017-03-08 00:00:00 +0000",
  "support_line":"O golpe não acabou com o impeachment da então presidenta Dilma Roussef. Após seis meses no poder, o governo golpista de Michel Temer segue implantando uma agenda negativa que tem como único objetivo a retirada de direitos da classe trabalhadora.",
  "cover":"//farm4.staticflickr.com/3863/33081745661_199d9c690d_z.jpg"
 },
 {
  "title":"Festival nacional de artes e cultura da reforma agrária",
  "url":"/festival-da-reforma-agraria/",
  "date":"2016-07-20 00:00:00 +0000",
  "support_line":"Tratar a memória, a cultura, a terra como coisa viva, bicho inquieto - assim faz o Sem Terra quando ocupa, quando canta, quando luta e quando versa. Sua memória pessoal e a nossa memória coletiva. Quando escreve, quando canta e quando dança ele mostra que a história pode - e deve - ser contada a partir de momentos que sacodem a alma da gente sem o heroísmos de gelo, mas com a grandeza da vida.",
  "cover":"//farm8.staticflickr.com/7558/26769695760_ebcbb7b08b_n.jpg"
 },
 {
  "title":"Jornada nacional de luta pela reforma agrária",
  "url":"/jornada-nacional-de-luta-por-reforma-agraria/",
  "date":"2016-04-17 00:00:00 +0000",
  "support_line":"O 17 de abril é um marco na história da luta pelo direito a terra. É o Dia Nacional e Internacional de Luta pela Reforma Agrária. São 20 anos de impunidade do massacre de Eldorado dos Carajás e a Reforma Agrária segue totalmente paralisada no país. O Estado tem sido um dos maiores autores da violência sistemática contra os povos do campo.",
  "cover":"//farm9.staticflickr.com/8495/28647312084_ec0e1fa400_n.jpg"
 },
 {
  "title":"1° Feira Nacional da Reforma Agrária",
  "url":"/feira-reforma-agraria/",
  "date":"2015-10-22 00:00:00 +0000",
  "support_line":"A população paulistana terá acesso a toneladas de alimentos a preços populares, produzidos nas áreas de assentamentos da Reforma Agrária de todas as regiões do país.",
  "cover":"//farm9.staticflickr.com/8555/28647416664_d040f1d44d_n.jpg"
 }
]

