<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>PEC 241: Estado não indutor do desenvolvimento social, recurso público para quem menos precisa - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Movimentos do campo, povos indígenas e comunidades quilombolas avaliam os impactos da aprovação da PEC 241" name="description"/><meta content="pec-241, violação-de-direitos, golpe" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='PEC 241: Estado não indutor do desenvolvimento social, recurso público para quem menos precisa' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Movimentos do campo, povos indígenas e comunidades quilombolas avaliam os impactos da aprovação da PEC 241" /><meta property="og:url" content="http://www.mst.org.br/2016/10/16/pec-241-estado-nao-indutor-do-desenvolvimento-social-recurso-publico-para-quem-menos-precisa.html" itemprop="url" /><meta property="article:published_time" content="2016-10-16T17:53:42+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5548/29734370253_b9245fb608_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">pec-241</span> <span class="tag">violação-de-direitos</span> <span class="tag">golpe</span></div><h1 itemprop="name">PEC 241: Estado não indutor do desenvolvimento social, recurso público para quem menos precisa</h1><p itemprop="description">Movimentos do campo, povos indígenas e comunidades quilombolas avaliam os impactos da aprovação da PEC 241 <time datetime="2016-10-16 17:53:42 +0000" itemprop="datePublished"> 16 de outubro de 2016 17h53 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/10/16/pec-241-estado-nao-indutor-do-desenvolvimento-social-recurso-publico-para-quem-menos-precisa.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5548/29734370253_b9245fb608_b.jpg&name=PEC 241: Estado não indutor do desenvolvimento social, recurso público para quem menos precisa&description=Movimentos do campo, povos indígenas e comunidades quilombolas avaliam os impactos da aprovação da PEC 241&link=http://www.mst.org.br/2016/10/16/pec-241-estado-nao-indutor-do-desenvolvimento-social-recurso-publico-para-quem-menos-precisa.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/10/16/pec-241-estado-nao-indutor-do-desenvolvimento-social-recurso-publico-para-quem-menos-precisa.html&via=MST_Oficial&related=MST_Oficial&text=PEC 241: Estado não indutor do desenvolvimento social, recurso público para quem menos precisa" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/10/12/debate-sobre-a-pec-241-chega-ao-senado.html"><p>Debate sobre a PEC 241 chega ao Senado <time datetime="2016-10-12 15:50:11 +0000"> 12 de outubro de 2016 15h50 </time> </a><li> <a href="/2016/10/11/pec-241-que-rompe-pacto-de-1988-e-aprovada-em-primeiro-turno-na-camara.html"><p>PEC 241, que rompe pacto de 1988, é aprovada em primeiro turno na Câmara <time datetime="2016-10-11 14:18:12 +0000"> 11 de outubro de 2016 14h18 </time> </a><li> <a href="/2016/09/03/acoes-de-temer-mostram-total-descompromisso-com-a-reforma-agraria-no-brasil-destaca-patrus.html"><p>“Ações de Temer mostram total descompromisso com a reforma agrária no Brasil”, destaca Patrus <time datetime="2016-09-03 23:02:28 +0000"> 3 de setembro de 2016 23h02 </time> </a><li> <a href="/2016/09/01/apos-impeachment-e-posse-senadores-aprovam-mp-do-setor-agricola.html"><p>Após impeachment e posse, senadores aprovam MP do setor agrícola <time datetime="2016-09-01 14:20:09 +0000"> 1 de setembro de 2016 14h20 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="unnamed.jpg" height="440" src="//farm6.staticflickr.com/5548/29734370253_b9245fb608_b.jpg" width="700" /><figcaption><em>Em sess&atilde;o de mais de nove horas, PEC &eacute; aprovada por deputados federais</em></figcaption></figure></div><p><br /> <em>Por Lizely Borges<br /> Da P&aacute;gina do MST</em><p><br /> Movimentos populares vinculados &agrave; luta pela terra, pelos direitos de povos quilombolas e ind&iacute;genas apontam que a aprova&ccedil;&atilde;o da PEC 241/2016 resultar&aacute; na acelera&ccedil;&atilde;o do desmonte da j&aacute; fr&aacute;gil pol&iacute;tica agr&aacute;ria e reafirma&ccedil;&atilde;o do compromisso governamental com o agroneg&oacute;cio. Para os movimentos e organiza&ccedil;&otilde;es, o congelamento do or&ccedil;amento destinado &agrave; pol&iacute;ticas b&aacute;sicas deve retardar o acesso &agrave; terra, dificultar as condi&ccedil;&otilde;es de perman&ecirc;ncia nas &aacute;reas e fragilizar a concep&ccedil;&atilde;o do Estado como garantidor dos direitos sociais.<p><br /> &ldquo;A PEC 241 &eacute; o caminho do governo ileg&iacute;timo para desmontar os direitos e garantias dos trabalhadores. Na reforma agr&aacute;ria, com or&ccedil;amento para 2017 de R$ 204 milh&otilde;es para obten&ccedil;&atilde;o de terras, e com esse valor congelado por 20 anos, o governo assentar&aacute; no m&aacute;ximo 300 fam&iacute;lias por ano&rdquo;, denuncia o integrante da dire&ccedil;&atilde;o nacional MST, Alexandre Concei&ccedil;&atilde;o.<p><br /> Alexandre ainda destaca que a medida retardar&aacute; o acesso &agrave; terra pela popula&ccedil;&atilde;o campesina ao mesmo tempo em que haver&aacute; o aumento da demanda: &ldquo;Com esse or&ccedil;amento levar&aacute; 20 anos para assentar seis mil fam&iacute;lias. Hoje somos mais de 120 mil fam&iacute;lias acampadas. Com o arrocho, o desemprego se intensificar&aacute; e teremos maior procura e luta pela terra&rdquo;.<p><br /> De forma semelhante o coordenador nacional das Comunidades Quilombolas (Conaq), Denildo Rodrigues de Moraes, problematiza o or&ccedil;amento destinado &agrave; titula&ccedil;&atilde;o de terras quilombolas, uma das principais bandeiras dos povos origin&aacute;rios. Com or&ccedil;amento para 2016 de RS3 milh&otilde;es, o valor est&aacute; distante de atender &agrave; demanda que implica a destina&ccedil;&atilde;o de R$ 400 milh&otilde;es para atendimento &agrave;s 5 mil comunidades quilombolas. Destas apenas 200 comunidades tem finalizado o processo de titula&ccedil;&atilde;o.<p><br /> <strong>Sobre a PEC&nbsp; 241</strong><p><br /> A Proposta de Emenda Constitucional (PEC) 241/2016, que fixa teto para gastos com despesas prim&aacute;rias, foi aprovada na noite desta segunda-feira (10) em 1&ordf; sess&atilde;o na C&acirc;mara de Deputados. Ap&oacute;s um conjunto de articula&ccedil;&otilde;es desenvolvidas desde a apresenta&ccedil;&atilde;o da Proposta, em maio desde ano, pelo presidente Michel Temer (PMDB) e base aliada a fim de garantir apoio &agrave; mat&eacute;ria e celeridade no processo de tramita&ccedil;&atilde;o, a PEC foi aprovada com 308 votos favor&aacute;veis, 111 contr&aacute;rios e 02 absten&ccedil;&otilde;es. Por se tratar de uma emenda &agrave; Constitui&ccedil;&atilde;o Federal s&atilde;o necess&aacute;rias duas vota&ccedil;&otilde;es favor&aacute;veis na C&acirc;mara e no Senado Federal.<p><br /> Central ao projeto empreendido pelo novo governo e alinhada ao documento apresentado pelo PMDB em outubro de 2015, nomeado de Ponte para o Futuro, a PEC vale-se do argumento de necessidade de novo ajuste fiscal para equil&iacute;brio das contas p&uacute;blicas. Para isto, o or&ccedil;amento anual dos tr&ecirc;s poderes, al&eacute;m do Minist&eacute;rio P&uacute;blico da Uni&atilde;o, da Defensoria P&uacute;blica da Uni&atilde;o e do Tribunal de Contas da Uni&atilde;o, &eacute; definido a partir das despesas do ano anterior, reajustado pelo &Iacute;ndice Nacional de Pre&ccedil;os ao Consumidor (IPCA).<p><br /> Na pr&aacute;tica, resulta que a despesa com a execu&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas passa a ter um teto, com corre&ccedil;&atilde;o apenas pela infla&ccedil;&atilde;o, independentemente de aumento das demandas sociais e melhora da situa&ccedil;&atilde;o econ&ocirc;mica do pa&iacute;s, pelo aumento da receita. Isto porque a PEC, v&aacute;lida por 20 anos, prev&ecirc; que apenas no 10&ordm; ano o governo pode apresentar nova base de c&aacute;lculo, e propor a desvincula&ccedil;&atilde;o entre o aumento do or&ccedil;amento e a infla&ccedil;&atilde;o.<p><br /> Por press&atilde;o da bancada de oposi&ccedil;&atilde;o ao governo e movimentos populares, a medida n&atilde;o incidir&aacute; sobre despesas em educa&ccedil;&atilde;o e sa&uacute;de para or&ccedil;amento de 2017. Estes dois setores s&oacute; passam a obedecer ao limite a partir de 2018. Assim, a previs&atilde;o constitucional de destina&ccedil;&atilde;o de percentual m&iacute;nimo de arrecada&ccedil;&atilde;o da Uni&atilde;o para as &aacute;reas da educa&ccedil;&atilde;o (18% da arrecada&ccedil;&atilde;o federal) e da sa&uacute;de (aumento escalonado, de m&iacute;nimo de 13,2% em 2016) deixa de valer.<p><br /> A destina&ccedil;&atilde;o do enxuto or&ccedil;amento permanece como atribui&ccedil;&atilde;o do Executivo e Legislativo Federal. Com reduzida bancada de defesa dos direitos humanos nas duas casas legislativas em oposi&ccedil;&atilde;o &agrave; numerosa bancada ruralista e religiosa, os movimentos campesinos manifestam preocupa&ccedil;&atilde;o com a diminui&ccedil;&atilde;o do Estado nas pol&iacute;ticas p&uacute;blicas e a destina&ccedil;&atilde;o do recurso federal.<p><br /> &ldquo;O or&ccedil;amento j&aacute; est&aacute; decidido pelos poderes que est&atilde;o a&iacute;. Vai ser para quem menos precisa. (...) Com cortes em educa&ccedil;&atilde;o, sa&uacute;de, aposentadoria, o Estado n&atilde;o vai ser indutor do desenvolvimento porque vamos ter menos investimento estatal. Nenhum pa&iacute;s se desenvolveu adotando medidas como o corte em gastos sociais&rdquo;, aponta o dirigente do Movimento dos Pequenos Agricultores (MPA), Frei S&eacute;rgio Gorgen. &ldquo;A gente sabe onde os recursos p&uacute;blicos ser&atilde;o reduzidos. Na camada mais pobre a popula&ccedil;&atilde;o, na carne negra. Com o Congresso que temos, com maioria composta de latifundi&aacute;rio, ele decidir o uso do recurso p&uacute;blico &eacute; como colocar raposa para tomar conta do galinheiro&rdquo;, refor&ccedil;a Denildo.<p><br /> O dirigente dos pequenos agricultores destaca que o fato do governo n&atilde;o buscar alternativas para aumento da receita, como taxa&ccedil;&atilde;o das grandes fortunas ou a auditoria da d&iacute;vida p&uacute;blica, evidencia com quais setores a gest&atilde;o est&aacute; comprometida. &ldquo;O setor de agrot&oacute;xico paga zero de impostos na comercializa&ccedil;&atilde;o, a Lei Kandir isenta de impostos os produtos voltados para a exporta&ccedil;&atilde;o. Quem ganha s&atilde;o as grandes exportadoras como Bunge, Cargil, Vale. Se taxassem estas empresas voc&ecirc; j&aacute; come&ccedil;aria a recuperar a economia. Com essa medida s&atilde;o os trabalhadores que v&atilde;o trabalhar para garantir o lucro de banqueiros nos pr&oacute;ximos anos&rdquo;, complementa S&eacute;rgio.<p><br /> <strong>Ofensiva progressiva contra o campo e floresta</strong><p><br /> As medidas adotadas pelo governo Temer desde o afastamento de Dilma Rousseff, em 12 de maio, j&aacute; apontavam para o desmantelamento progressivo da pol&iacute;tica agr&aacute;ria. As pol&iacute;ticas p&uacute;blicas que j&aacute; viviam contexto de fragilidade foram ainda mais impactadas com a extin&ccedil;&atilde;o, no mesmo m&ecirc;s, do Minist&eacute;rio do Desenvolvimento Agr&aacute;rio (MDA) e o relocamento das pol&iacute;ticas da pasta para a Casa Civil.<p><br /> Sob mesma l&oacute;gica est&atilde;o em curso a aprova&ccedil;&atilde;o de leis para flexibiliza&ccedil;&atilde;o do uso de agrot&oacute;xicos (PL 3200/2015), de autoria de Covatti Filho (PP/RS), e retirada das restri&ccedil;&otilde;es para aquisi&ccedil;&atilde;o de terras por pessoas f&iacute;sicas e jur&iacute;dicas estrangeiras. Esta &uacute;ltima &eacute; um projeto de lei de autoria da Comiss&atilde;o de Agricultura, Pecu&aacute;ria e Abastecimento Rural da C&acirc;mara de Deputados.<p><br /> A Comiss&atilde;o &eacute; composta por 52 membros, sendo ao menos 35 com liga&ccedil;&otilde;es com setores conservadores. A CPI sobre o Incra e Funai, finalizada em agosto e reaberta neste m&ecirc;s por esfor&ccedil;o da bancada ruralista, tamb&eacute;m atua para a intromiss&atilde;o do Congresso e fragiliza&ccedil;&atilde;o das inst&acirc;ncias respons&aacute;veis pela reforma agr&aacute;ria e demarca&ccedil;&atilde;o de terras ind&iacute;genas.<p><br /> No entanto, com aprova&ccedil;&atilde;o da PEC 241 n&atilde;o apenas as pautas mais vis&iacute;veis da luta pela terra e pela floresta s&atilde;o fortemente amea&ccedil;adas. O secret&aacute;rio executivo da Conselho Mission&aacute;rio Ind&iacute;gena (Cimi), Cl&eacute;ber Buzatto, ressalta que as pol&iacute;ticas de aten&ccedil;&atilde;o &agrave; sa&uacute;de dos povos ind&iacute;genas e &agrave; educa&ccedil;&atilde;o ind&iacute;gena se colocam em risco. &ldquo;Uma vez que os recursos passam a ser limitados estas pol&iacute;ticas sofrer&atilde;o impactos negativos&rdquo;.<p><br /> Denildo tamb&eacute;m destaca as poss&iacute;veis &aacute;reas amea&ccedil;adas com a medida. &ldquo;Ainda que chegue com dificuldade &agrave;s comunidades quilombolas os servi&ccedil;os de sa&uacute;de, educa&ccedil;&atilde;o e a&ccedil;&otilde;es voltadas &agrave; produ&ccedil;&atilde;o agr&iacute;cola devem ser afetados. &Eacute; preju&iacute;zo das conquistas de anos&rdquo;, diz.<p><br /> Eles apontam o aumento da viol&ecirc;ncia na disputa pelas terras como consequ&ecirc;ncia da diminui&ccedil;&atilde;o do estado na garantia das pol&iacute;ticas p&uacute;blicas b&aacute;sicas. &ldquo;Com o estrangulamento do &oacute;rg&atilde;o indigenista respons&aacute;vel pela demarca&ccedil;&atilde;o das terras, a Funai, e a inviabiliza&ccedil;&atilde;o da gest&atilde;o, pratica e qualquer avan&ccedil;o na demarca&ccedil;&atilde;o de terras teremos uma potencializa&ccedil;&atilde;o dos conflitos e viol&ecirc;ncia contra os povos ind&iacute;genas. J&aacute; vimos observando esse cen&aacute;rio e com a PEC tende a aumentar&rdquo;, problematiza Cl&eacute;ber.<p><br /> <strong>Aus&ecirc;ncia do debate</strong><p><br /> Parlamentares de oposi&ccedil;&atilde;o, institutos de pesquisa e movimentos populares t&ecirc;m denunciado a tentativa da base governista em acelerar a tramita&ccedil;&atilde;o do projeto de lei sem o devido debate p&uacute;blico &agrave; altura da complexidade dos impactos sociais. Durante a vota&ccedil;&atilde;o em 1&ordm; turno na C&acirc;mara, o deputado federal Glauber Braga (Psol-DF) questionou as manobras regimentais do presidente da C&acirc;mara, Rodrigo Maia (DEM-RJ), na condu&ccedil;&atilde;o da sess&atilde;o para anular os requerimentos apresentados pela minoria para que a Casa tivesse mais tempo para aprecia&ccedil;&atilde;o da mat&eacute;ria. &ldquo;O que se quer &eacute; uma manobra regimental para garantir uma vota&ccedil;&atilde;o mais acelerada da PEC 241&rdquo;, diz.&nbsp;<p><br /> &ldquo;A pressa em aprovar a PEC 241 j&aacute; deixa pairar sobre ela a grave sombra da suspens&atilde;o. Por que aprovar uma PEC que incide na Constitui&ccedil;&atilde;o e nas pol&iacute;ticas p&uacute;blicas a toque de caixa? (...) &Eacute; importante que a popula&ccedil;&atilde;o brasileira compreenda a gravidade do que estamos discutindo&rdquo;, complementa o deputado federal Patrus Ananias (PT-MG).<p><br /> O 2&ordm; turno para aprecia&ccedil;&atilde;o da PEC pela C&acirc;mara est&aacute; marcado para dia 24 deste m&ecirc;s. O presidente do Senado, Renan Calheiros (PMDB-RJ) afirmou no dia seguinte &agrave; vota&ccedil;&atilde;o que a PEC ter&aacute; tramita&ccedil;&atilde;o r&aacute;pida, com previs&atilde;o de encerramento do tr&acirc;mite legislativo em dezembro deste ano.<p><br /> <em>*Editado por Iris Pacheco</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/10/16/pec-241-estado-nao-indutor-do-desenvolvimento-social-recurso-publico-para-quem-menos-precisa.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5548/29734370253_b9245fb608_b.jpg&name=PEC 241: Estado não indutor do desenvolvimento social, recurso público para quem menos precisa&description=Movimentos do campo, povos indígenas e comunidades quilombolas avaliam os impactos da aprovação da PEC 241&link=http://www.mst.org.br/2016/10/16/pec-241-estado-nao-indutor-do-desenvolvimento-social-recurso-publico-para-quem-menos-precisa.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/10/16/pec-241-estado-nao-indutor-do-desenvolvimento-social-recurso-publico-para-quem-menos-precisa.html&via=MST_Oficial&related=MST_Oficial&text=PEC 241: Estado não indutor do desenvolvimento social, recurso público para quem menos precisa" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
