<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title> Dois casos de grande repercussão impunes: Corumbiara e Carandiru - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="No caso Corumbiara um promotor ameaçou jurados com maldição e no Carandiru nenhum dos envolvidos direta ou indiretamente foi condenado penalmente em decisão definitiva." name="description"/><meta content="direitos-humanos, corumbiara, carandiru, violência" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content=' Dois casos de grande repercussão impunes: Corumbiara e Carandiru' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="No caso Corumbiara um promotor ameaçou jurados com maldição e no Carandiru nenhum dos envolvidos direta ou indiretamente foi condenado penalmente em decisão definitiva." /><meta property="og:url" content="http://www.mst.org.br/2015/03/31/dois-casos-de-grande-repercussao-impunes-corumbiara-e-carandiru.html" itemprop="url" /><meta property="article:published_time" content="2015-03-31T12:01:56+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8753/16368615703_2768017c35_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">corumbiara</span> <span class="tag">carandiru</span> <span class="tag">violência</span></div><h1 itemprop="name"> Dois casos de grande repercussão impunes: Corumbiara e Carandiru</h1><p itemprop="description">No caso Corumbiara um promotor ameaçou jurados com maldição e no Carandiru nenhum dos envolvidos direta ou indiretamente foi condenado penalmente em decisão definitiva. <time datetime="2015-03-31 12:01:56 +0000" itemprop="datePublished"> 31 de março de 2015 12h01 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/31/dois-casos-de-grande-repercussao-impunes-corumbiara-e-carandiru.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8753/16368615703_2768017c35_n.jpg&name= Dois casos de grande repercussão impunes: Corumbiara e Carandiru&description=No caso Corumbiara um promotor ameaçou jurados com maldição e no Carandiru nenhum dos envolvidos direta ou indiretamente foi condenado penalmente e...&link=http://www.mst.org.br/2015/03/31/dois-casos-de-grande-repercussao-impunes-corumbiara-e-carandiru.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/31/dois-casos-de-grande-repercussao-impunes-corumbiara-e-carandiru.html&via=MST_Oficial&related=MST_Oficial&text= Dois casos de grande repercussão impunes: Corumbiara e Carandiru" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/03/18/menos-de-10-dos-1-700-assassinatos-em-conflitos-de-terra-vao-a-julgamento.html"><p>Menos de 10% dos 1.700 assassinatos em conflitos de terra vão a julgamento <time datetime="2015-03-18 12:52:11 +0000"> 18 de março de 2015 12h52 </time> </a><li> <a href="/2015/03/10/no-maranhao-acampamento-frei-henri-sofre-ataque-de-fazendeiros.html"><p>No Pará, acampamento Frei Henri sofre ataque de fazendeiros <time datetime="2015-03-10 14:35:58 +0000"> 10 de março de 2015 14h35 </time> </a><li> <a href="/2014/09/30/quem-aperta-o-gatilho-nos-assassinatos-do-campo-no-para.html"><p>Quem aperta o gatilho nos assassinatos do campo no Pará? <time datetime="2014-09-30 19:05:07 +0000"> 30 de setembro de 2014 19h05 </time> </a><li> <a href="/2014/09/29/nobel-pede-aos-presidenciaveis-medidas-contra-a-matanca-no-campo.html"><p>Nobel pede aos presidenciáveis medidas contra a matança no campo <time datetime="2014-09-29 18:30:53 +0000"> 29 de setembro de 2014 18h30 </time> </a><li> <a href="/2014/07/17/pelo-menos-53-indios-foram-assassinados-em-2013-diz-cimi.html"><p>Pelo menos 53 índios foram assassinados em 2013, diz Cimi <time datetime="2014-07-17 17:31:18 +0000"> 17 de julho de 2014 17h31 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="corumbiara.jpg" src="http://farm9.staticflickr.com/8753/16368615703_2768017c35_b.jpg" /><figcaption>Corumbiara, 09 de Agosto de 1995 (Foto: Eliseu Rafael de Sousa)</figcaption></figure><p><br /> <em>Por Jo&atilde;o Peres, Moriti Neto e Thiago Domenici<br /> Da Ag&ecirc;ncia P&uacute;blica</em><p><br /> Um dos casos emblem&aacute;ticos sobre como a vis&atilde;o ideol&oacute;gica de um promotor pode se sobrepor &agrave; vontade das institui&ccedil;&otilde;es e &agrave;s evid&ecirc;ncias ocorreu em 2000, em Porto Velho. Precisamente cinco anos ap&oacute;s o epis&oacute;dio conhecido como &ldquo;massacre de Corumbiara&rdquo;, dois sem-terra e 12 policiais foram levados a julgamento pela morte de 12 pessoas &ndash; nove posseiros, dois PMs e uma pessoa n&atilde;o identificada, v&iacute;timas de um conflito ocorrido em 1995 na fazenda Santa Elina, em Corumbiara, no sul de Rond&ocirc;nia.<p><br /> A linha geral de racioc&iacute;nio do Minist&eacute;rio P&uacute;blico era de que os oficiais presentes &agrave; opera&ccedil;&atilde;o permitiram uma s&eacute;rie de abusos. Entre os oito soldados levados a j&uacute;ri, o caso principal dizia respeito a execu&ccedil;&otilde;es cometidas num barraco em que ficavam os seguran&ccedil;as do acampamento. Contra os l&iacute;deres dos camponeses as acusa&ccedil;&otilde;es foram de que praticaram c&aacute;rcere privado por n&atilde;o permitir a sa&iacute;da de quem assim desejasse e de que deveriam responder por todos os homic&iacute;dios, uma vez que assumiram o risco de um desfecho tr&aacute;gico ao desobedecer a ordem judicial de reintegra&ccedil;&atilde;o de posse &ndash; uma tese que foi parcialmente rejeitada pelo Judici&aacute;rio.<p><br /> O promotor que atua perante o j&uacute;ri tem independ&ecirc;ncia quase absoluta para operar: se quiser, pode contrariar a orienta&ccedil;&atilde;o defendida por colegas no processo de instru&ccedil;&atilde;o do caso e pedir que os jurados tomem a decis&atilde;o que lhe parece mais adequada. Isso acontece. Mas &eacute; raro. A segunda sess&atilde;o de julgamento do caso Corumbiara assistiu a um desses momentos pouco comuns no mundo jur&iacute;dico.<p><br /> O promotor Tarc&iacute;sio Leite Mattos sempre foi conhecido localmente por uma conduta peculiar. &ldquo;A&iacute; dentro s&oacute; tem merda&rdquo;, disse, apontando para os processos relativos aos fatos ocorridos na fazenda Santa Elina. Seu colega de Colorado do Oeste, El&iacute;cio de Almeida e Silva, tomou como base em sua acusa&ccedil;&atilde;o os inqu&eacute;ritos feitos pelas pol&iacute;cias Civil e Militar. &ldquo;&Eacute; um monte de merda esse processo. O promotor de Colorado &eacute; um bund&atilde;o porque n&atilde;o teve coragem de arquivar essa merda e mandou a j&uacute;ri esses dois inocentes.&rdquo; Naquele dia, estavam sendo julgados dois policiais da Companhia de Opera&ccedil;&otilde;es Especiais (COE), de Porto Velho, que foi ao local do conflito auxiliar as for&ccedil;as locais.<p><br /> Sem o lado da acusa&ccedil;&atilde;o, aquela sess&atilde;o se transformou num ato de desagravo para os inimigos de movimentos sociais. &ldquo;Eu n&atilde;o vou defender comunistas. Nossa bandeira &eacute; verde-amarela, n&atilde;o &eacute; vermelha, n&atilde;o, n&atilde;o &eacute; uma porcaria comunista&rdquo;, continuou. &ldquo;Tem que matar mesmo. Se entrar na minha casa, eu mato. Eu mato.&rdquo; Mattos fez quest&atilde;o de contar a hist&oacute;ria de um jurado do Rio de Janeiro que votou pela condena&ccedil;&atilde;o de policiais e sofreu um &ldquo;castigo divino&rdquo;. Ele garantiu que a absolvi&ccedil;&atilde;o dos sem-terra Claudemir Gilberto Ramos e C&iacute;cero Pereira Leite Neto daria aos militantes confian&ccedil;a para invadir casas, roubar e estuprar. &ldquo;Sexta-feira, o pau vai cantar aqui neste plen&aacute;rio. Eles v&atilde;o roubar suas casas se forem absolvidos. N&atilde;o tem como fugir desses cachorros serem condenados. Pode vir pra c&aacute; at&eacute; o papa que ningu&eacute;m vai salvar esses cachorros.&rdquo; Nenhuma dessas frases tornaria Mattos mais famoso que uma m&aacute;xima proferida em seguida, n&atilde;o livre de refer&ecirc;ncia liter&aacute;ria e tom filos&oacute;fico: &ldquo;Ou o Brasil acaba com os sem-terra ou os sem-terra acabam com o Brasil.&rdquo;<p><br /> O promotor foi afastado do caso, mas o estrago estava feito: al&eacute;m da absolvi&ccedil;&atilde;o dos dois policiais, nas sess&otilde;es seguintes se livraram da pris&atilde;o cinco soldados e um oficial. O advogado Alexandre Lopes de Oliveira estava horrorizado com o que via: vindo do Rio de Janeiro na companhia do experiente George Tavares, o jovem nutria a expectativa de que o promotor se valesse da autonomia para pedir a absolvi&ccedil;&atilde;o dos sem-terra, considerando que n&atilde;o havia provas nos autos que pudessem atribuir a Claudemir e a C&iacute;cero as mortes ocorridas no conflito. Por&eacute;m a atua&ccedil;&atilde;o de Mattos deixou a situa&ccedil;&atilde;o muito mais complicada.<p><br /> &ldquo;Quando pede a absolvi&ccedil;&atilde;o dos PMs, num confronto com os camponeses, onde alegam que estariam em leg&iacute;tima defesa, e o pr&oacute;prio Minist&eacute;rio P&uacute;blico, que &eacute; o Estado se pronunciando, pede a absolvi&ccedil;&atilde;o dos policiais, fica muito mais dif&iacute;cil&rdquo;, lembra. &ldquo;A verdade &eacute; que a classe m&eacute;dia das cidades n&atilde;o simpatiza com os sem-terra porque ela acha que seu pr&oacute;prio bem est&aacute; amea&ccedil;ado por eles. O jurado, em geral, &eacute; de classe m&eacute;dia. Ou &eacute; universit&aacute;rio, ou &eacute; funcion&aacute;rio p&uacute;blico.&rdquo;<p><br /> Outras iniquidades apontam para a falha do j&uacute;ri. Embora as acusa&ccedil;&otilde;es fossem id&ecirc;nticas, os dois sem-terra acabaram condenados a penas diferentes, por motivos diferentes. Coisa parecida se deu com os policiais condenados na sess&atilde;o ocorrida antes da explos&atilde;o ret&oacute;rica de Mattos. Entre os tr&ecirc;s soldados, aquele contra quem n&atilde;o havia prova pericial alguma foi quem recebeu a maior pena, de 18 anos. Um que tinha contra si o exame de bal&iacute;stica, comprovador de que uma bala sa&iacute;da de seu rev&oacute;lver estava no corpo de um sem-terra, acabou absolvido. Os advogados envolvidos no caso tentam at&eacute; hoje entender o que ocorreu. &ldquo;A &uacute;nica coisa que podemos entender que houve &eacute; que os dois policiais que foram condenados, ao sentar ali, meio relaxados, meio risonhos, os jurados n&atilde;o foram com a cara deles. Por incr&iacute;vel que pare&ccedil;a, s&oacute; conseguimos pensar nisso&rdquo;, arrisca L&iacute;dio Lu&iacute;s Chaves Barbosa. Um de seus colegas d&aacute; explica&ccedil;&atilde;o parecida: o soldado que recebeu a maior pena, um rapaz alto e forte, n&atilde;o cabia na cadeira e, ao ficar com as pernas esticadas, transmitiu aos jurados um sinal de deboche.<p><br /> Em outra frente de discuss&atilde;o, a antipatia pelos sem-terra num estado como Rond&ocirc;nia poderia ser comparada &agrave; ojeriza de alguns segmentos da sociedade dos grandes centros por criminosos, supostos criminosos e pobres automaticamente vistos como criminosos. &ldquo;O problema &eacute; que a pr&oacute;pria mentalidade segundo a qual bandidos devem ser mortos &eacute; que contribui para esse tipo de constru&ccedil;&atilde;o de prova. Muito curiosa, por sinal. O mais estranho &eacute; que delegados aceitem este tipo de argumenta&ccedil;&atilde;o e coloquem no seu relat&oacute;rio. Eles, que s&atilde;o bachar&eacute;is em Direito, deveriam entender isso. E, pior ainda, que o MP acate esse tipo de interpreta&ccedil;&atilde;o&rdquo;, afirma Michel Misse. Assim como a Pol&iacute;cia Militar, o Minist&eacute;rio P&uacute;blico e o Judici&aacute;rio, o Conselho de Senten&ccedil;a reflete nossa sociedade em pr&eacute; e p&oacute;s-conceitos.<figure class="image"><img alt="Carandiru_Mônica-Zaratini_0_1.gif" src="http://farm9.staticflickr.com/8754/16366360384_00cc22e3ef_b.jpg" /><figcaption>Carandiru em 1992 (Foto: M&ocirc;nica Zaratini)</figcaption></figure><p><br /> <strong>Carandiru n&atilde;o &eacute; passado</strong><p><br /> O Massacre do Carandiru &eacute; mais um caso singular da atua&ccedil;&atilde;o do sistema de justi&ccedil;a frente aos crimes perpetrados pela pol&iacute;cia paulista. Nenhum dos envolvidos direta ou indiretamente com o assassinato de 111 presos em 1992 foi condenado penalmente em decis&atilde;o definitiva e o &uacute;nico coronel condenado pelo j&uacute;ri popular foi absolvido em decis&atilde;o in&eacute;dita do Tribunal de Justi&ccedil;a de S&atilde;o Paulo.<p><br /> No final do ano passado, o &uacute;ltimo r&eacute;u acusado de participar do massacre, o ex-policial militar Cirineu Carlos Letang Silva, foi sentenciado a 624 anos de pris&atilde;o. &Eacute; o &uacute;nico dos PMs que est&aacute; preso em regime fechado, mas n&atilde;o pelas mortes do Carandiru &ndash; ele &eacute; apontado como matador em s&eacute;rie de travestis; teria assassinado seis transexuais entre os anos de 1990 e 2011.<p><br /> O processo criminal que tramitou perante o Tribunal do J&uacute;ri em nenhum momento alcan&ccedil;ou as pessoas que ocupavam as mais altas posi&ccedil;&otilde;es hier&aacute;rquicas envolvidas na ordem de invas&atilde;o da penitenci&aacute;ria. Somente um dos dois &uacute;nicos coron&eacute;is que figuraram como r&eacute;us no processo criminal, o coronel Ubiratan Guimar&atilde;es, j&aacute; falecido, foi julgado. Condenado a 632 anos de pris&atilde;o pelo j&uacute;ri em junho de 2001, foi, no entanto, absolvido pelo Tribunal de Justi&ccedil;a de S&atilde;o Paulo, cinco anos depois. &ldquo;O que aconteceu com o Ubiratan &eacute; algo que nunca se viu. A absolvi&ccedil;&atilde;o feita diretamente pelo Tribunal de Justi&ccedil;a &eacute; totalmente in&eacute;dita. Deveria ser mandado para novo j&uacute;ri&rdquo;, explica Maira Rocha Machado, que, junto com Marta Rodriguez Machado, conduz uma pesquisa sobre os mecanismos de responsabiliza&ccedil;&atilde;o iniciados por diferentes atores sociais ap&oacute;s o Massacre do Carandiru. &ldquo;O que aconteceu no Brasil depois de a gente ter vivido o Carandiru? N&atilde;o mudou o paradigma de respeito aos direitos humanos dos presos, n&atilde;o mudou o paradigma de viol&ecirc;ncia policial. &Eacute; um caso escandaloso e a gente tirou muito pouco de li&ccedil;&atilde;o&rdquo;, argumenta Marta, do N&uacute;cleo de Estudos sobre o Crime e a Pena da Escola de Direito de S&atilde;o Paulo da Funda&ccedil;&atilde;o Get&uacute;lio Vargas.<p><br /> Al&eacute;m delas, o defensor p&uacute;blico do n&uacute;cleo carcer&aacute;rio de S&atilde;o Paulo, Bruno Shimizu, e a pesquisadora em Direito Penal e criminologia, Ana Gabriela Mendes Braga, justificam que a mudan&ccedil;a de compet&ecirc;ncia da Justi&ccedil;a Militar para a comum com a Lei Bicudo pouco ou nada contribuiu para a responsabiliza&ccedil;&atilde;o jur&iacute;dica dos envolvidos no massacre. &ldquo;Pensaram que a mudan&ccedil;a legislativa teria o cond&atilde;o de poder mudar toda uma cultura institucional militar&rdquo;, argumenta Ana. &ldquo;Mesmo quando o j&uacute;ri condena [no caso Ubiratan], a Justi&ccedil;a, de forma mais ampla, legitima a viol&ecirc;ncia policial&rdquo;, diz.<p><br /> Shimizu explica que o C&oacute;digo do Processo Penal &eacute; claro, mas n&atilde;o foi respeitado nesse caso por uma decis&atilde;o pol&iacute;tica. &ldquo;Se uma condena&ccedil;&atilde;o &eacute; manifestamente contr&aacute;ria &agrave; prova dos autos deve ser submetida a novo j&uacute;ri, mas, no caso Ubiratan, o Tribunal de Justi&ccedil;a declarou a nulidade parcial de um dos quesitos da vota&ccedil;&atilde;o. Na verdade, eles n&atilde;o queriam ter condenado, mas absolvido o Ubiratan, e os jurados n&atilde;o entenderam. Todos os jurados foram entrevistados depois e falaram que queriam mesmo era conden&aacute;-lo.&rdquo; No diagn&oacute;stico do defensor p&uacute;blico, o problema geral n&atilde;o diz respeito ao j&uacute;ri popular, mas, sim, aos ju&iacute;zes togados. &ldquo;Os mesmos ju&iacute;zes que acobertavam os crimes da ditadura, s&atilde;o os mesmos que depois viraram desembargadores, presidentes de tribunal, ou seja, gente que continuou mandando no Poder Judici&aacute;rio.&rdquo;<p><br /> Para as pesquisadoras da FGV, que acompanharam todos os j&uacute;ris do caso Carandiru, chamou a aten&ccedil;&atilde;o o discurso recorrente em plen&aacute;rio de defender o bem contra o mal, independentemente das v&aacute;rias quest&otilde;es t&eacute;cnicas envolvidas no processo. Al&eacute;m disso, elas contam que muitos policiais militares assistiam ao julgamento. &ldquo;Eles ficavam parados, em p&eacute;, junto &agrave;s portas. A gente percebia que os jurados olhavam. Eles se cumprimentavam e cumprimentavam os familiares. Depois, o juiz determinou que quem quisesse assistir n&atilde;o poderia usar farda. A gente n&atilde;o sabe se isso partiu da sensibilidade dele ou se foi pedido do Minist&eacute;rio P&uacute;blico&rdquo;, relembra Maira.<p><br /> Por conta do n&uacute;mero de r&eacute;us, a Justi&ccedil;a paulista desmembrou o caso em quatro partes ou j&uacute;ris diferentes, correspondentes aos andares invadidos na casa de deten&ccedil;&atilde;o. Foram julgados os grupos de policiais militares que estiveram em cada um dos pavimentos nos quais ocorreram as mortes. Ao todo, ao longo dos quatro j&uacute;ris, houve 73 condena&ccedil;&otilde;es de policiais por 77 mortes. Eles receberam penas que variam de 96 a 624 anos de pris&atilde;o. A diferen&ccedil;a de 34 homic&iacute;dios em rela&ccedil;&atilde;o ao total de 111 mortos &eacute; explicada pelas exclus&otilde;es ou absolvi&ccedil;&otilde;es pedidas pelo Minist&eacute;rio P&uacute;blico, a maioria em decorr&ecirc;ncia da suspeita de que detentos feridos com armas brancas tenham sido mortos por companheiros.<p><br /> Mesmo com as condena&ccedil;&otilde;es expressivas, ningu&eacute;m est&aacute; preso. &ldquo;Para muitas pessoas &eacute; irrelevante o que se decidiu na senten&ccedil;a: se n&atilde;o est&aacute; preso, n&atilde;o est&aacute; condenado&rdquo;, pontua Marta. A explica&ccedil;&atilde;o jur&iacute;dica &eacute; de que a pris&atilde;o antes do tr&acirc;nsito em julgado &eacute; provis&oacute;ria, mesmo no caso de existir uma senten&ccedil;a condenat&oacute;ria. Portanto, como todos os r&eacute;us responderam ao processo em liberdade, tiveram o direito de tamb&eacute;m recorrer em liberdade. Em abril do ano passado, nos dois &uacute;ltimos j&uacute;ris do caso, o promotor M&aacute;rcio Friggi falou que esse direito n&atilde;o poderia ser suprimido porque a causa tinha clamor popular. &ldquo;Agora, o sistema est&aacute; certo? O sistema legal pode ser mudado e deve ser mudado? A&iacute; me parece que sim&rdquo;, justificou.<p><br /> Ao longo de todo esse tempo, alguns dos r&eacute;us foram promovidos e se tornaram oficiais mesmo com a acusa&ccedil;&atilde;o de assassinatos. Em 2011, por exemplo, o ent&atilde;o secret&aacute;rio de Seguran&ccedil;a P&uacute;blica, Antonio Ferreira Pinto, promoveu o tenente-coronel Salvador Modesto Madia, que figura como r&eacute;u no processo, a comandante da Rota. Questionado, respondeu: &ldquo;O massacre &eacute; coisa do passado. N&atilde;o podemos julgar algu&eacute;m por algo que aconteceu h&aacute; quase 20 anos e ainda depende de decis&atilde;o da Justi&ccedil;a. Isso n&atilde;o tem nada a ver com a realidade hoje.&rdquo;<p><br /> No livro Justi&ccedil;a, Luiz Eduardo Soares sugere que, no julgamento de policiais acusados de brutalidade letal n&atilde;o amparada legalmente, ou seja, de assassinato, n&atilde;o basta focalizar apenas as situa&ccedil;&otilde;es dos crimes e dos agentes diretamente envolvidos. &ldquo;Sem negar sua cota de responsabilidade, sugiro que sejam responsabilizados todos os envolvidos na cadeia de comando, at&eacute; a esfera superior de governo. N&atilde;o para que o governador seja condenado e preso, mas para que seja instado a aceitar um termo de ajuste de conduta, por meio do qual se comprometa a efetuar mudan&ccedil;as profundas que impe&ccedil;am a sequ&ecirc;ncia dos crimes cometidos por policiais&rdquo;, defende.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/31/dois-casos-de-grande-repercussao-impunes-corumbiara-e-carandiru.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8753/16368615703_2768017c35_n.jpg&name= Dois casos de grande repercussão impunes: Corumbiara e Carandiru&description=No caso Corumbiara um promotor ameaçou jurados com maldição e no Carandiru nenhum dos envolvidos direta ou indiretamente foi condenado penalmente e...&link=http://www.mst.org.br/2015/03/31/dois-casos-de-grande-repercussao-impunes-corumbiara-e-carandiru.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/31/dois-casos-de-grande-repercussao-impunes-corumbiara-e-carandiru.html&via=MST_Oficial&related=MST_Oficial&text= Dois casos de grande repercussão impunes: Corumbiara e Carandiru" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
