<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Ronaldo Caiado recebeu dinheiro de Cachoeira, diz Demóstenes - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em artigo, Demóstenes ataca duramente ex-companheiro de partido. “Toque sua vida, se fizer troça comigo novamente não o pouparei”, diz." name="description"/><meta content="ronaldo-caiado, bancada-ruralista, corrupção" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Ronaldo Caiado recebeu dinheiro de Cachoeira, diz Demóstenes' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Em artigo, Demóstenes ataca duramente ex-companheiro de partido. “Toque sua vida, se fizer troça comigo novamente não o pouparei”, diz." /><meta property="og:url" content="http://www.mst.org.br/2015/03/31/ronaldo-caiado-recebeu-dinheiro-de-cachoeira-diz-demostenes.html" itemprop="url" /><meta property="article:published_time" content="2015-03-31T18:33:27+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7586/16369757974_ddf250e898_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">ronaldo-caiado</span> <span class="tag">bancada-ruralista</span> <span class="tag">corrupção</span></div><h1 itemprop="name">Ronaldo Caiado recebeu dinheiro de Cachoeira, diz Demóstenes</h1><p itemprop="description">Em artigo, Demóstenes ataca duramente ex-companheiro de partido. “Toque sua vida, se fizer troça comigo novamente não o pouparei”, diz. <time datetime="2015-03-31 18:33:27 +0000" itemprop="datePublished"> 31 de março de 2015 18h33 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/31/ronaldo-caiado-recebeu-dinheiro-de-cachoeira-diz-demostenes.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7586/16369757974_ddf250e898_n.jpg&name=Ronaldo Caiado recebeu dinheiro de Cachoeira, diz Demóstenes&description=Em artigo, Demóstenes ataca duramente ex-companheiro de partido. “Toque sua vida, se fizer troça comigo novamente não o pouparei”, diz.&link=http://www.mst.org.br/2015/03/31/ronaldo-caiado-recebeu-dinheiro-de-cachoeira-diz-demostenes.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/31/ronaldo-caiado-recebeu-dinheiro-de-cachoeira-diz-demostenes.html&via=MST_Oficial&related=MST_Oficial&text=Ronaldo Caiado recebeu dinheiro de Cachoeira, diz Demóstenes" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/03/20/ruralistas-investigados-por-invasao-de-territorios-indigenas-farao-relatorio-da-pec-215.html"><p>Ruralistas investigados por invasão de terras indígenas farão relatório da PEC 215 <time datetime="2015-03-20 14:49:54 +0000"> 20 de março de 2015 14h49 </time> </a><li> <a href="/2015/03/13/ruralistas-sao-63-dos-deputados-que-serao-investigados-na-lava-jato.html"><p>Ruralistas são 63% dos deputados que serão investigados na Lava Jato <time datetime="2015-03-13 13:24:55 +0000"> 13 de março de 2015 13h24 </time> </a><li> <a href="/2014/12/16/os-interesses-dos-parlamentares-que-querem-aprovar-a-pec-215.html"><p>Os interesses dos parlamentares que querem aprovar a PEC 215 <time datetime="2014-12-16 16:31:24 +0000"> 16 de dezembro de 2014 16h31 </time> </a><li> <a href="/2014/12/01/o-ano-em-que-a-bancada-ruralista-perdeu-a-vergonha.html"><p>O ano em que a bancada ruralista perdeu a vergonha <time datetime="2014-12-01 13:02:20 +0000"> 1 de dezembro de 2014 13h02 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="caiado.jpg" src="http://farm8.staticflickr.com/7586/16369757974_ddf250e898_b.jpg" /><br /> <br /> <em>Da P&aacute;gina do MST</em><p><br /> O procurador de Justi&ccedil;a e ex-senador cassado Dem&oacute;stenes Torres acusa o l&iacute;der do DEM no Senado, Ronaldo Caiado, de ter sido financiado pelo contraventor Carlos Cachoeira nas campanhas que disputou &agrave; Camara Federal nos anos de 2002, 2006 e 2010. Segundo Dem&oacute;stenes, as digitais da contraven&ccedil;&atilde;o seriam facilmente identificadas com uma investiga&ccedil;&atilde;o nas contas de material gr&aacute;fico, transporte a&eacute;reo e gastos com pessoal. As afirma&ccedil;&otilde;es est&atilde;o contidas em artigo publicado na edi&ccedil;&atilde;o desta ter&ccedil;a-feira (31) do jornal Di&aacute;rio da Manh&atilde;, de Goi&acirc;nia.<p><br /> Caiado &eacute; conhecido por, entre outras coisas, ter sido um dos fundadores e presidentes da Uni&atilde;o Democr&aacute;tica Ruralista (UDR), acusada de organizar mil&iacute;cias com a compra de armas pelos propriet&aacute;rios de terra para evitar ocupa&ccedil;&otilde;es de sem-terra na d&eacute;cada de 1980. No seu hist&oacute;rico, est&aacute; sua vota&ccedil;&atilde;o contra a PEC do Trabalho Escravo (438/2001) e a favor das altera&ccedil;&otilde;es no C&oacute;digo Florestal (Lei 12.651/2012).<p><br /> Al&eacute;m disso, &eacute; detentor de mais de 7 mil hectares de terra em fazendas em Goi&aacute;s, al&eacute;m de mais de 3 mil cabe&ccedil;as de gado e outras cria&ccedil;&otilde;es, avaliadas em quase 3,5 milh&otilde;es de reais. Somam-se ainda participa&ccedil;&otilde;es em empresas relacionadas &agrave; agropecu&aacute;ria. Al&eacute;m disso, seu patrim&ocirc;nio salta de R$ 3,6 milh&otilde;es para R$ 5,95 milh&otilde;es, em quatro anos.<p><br /> Dem&oacute;stenes diz que Caiado era amigo de Cachoeira e m&eacute;dico do filho do contraventor, que recorre em liberdade de uma condena&ccedil;&atilde;o de primeira inst&acirc;ncia a mais de 39 anos de pris&atilde;o pela Opera&ccedil;&atilde;o Monte Carlo, deflagrada em 2012 e que resultou na cassa&ccedil;&atilde;o de Dem&oacute;stenes e na CPI do Cachoeira, que n&atilde;o teve resultados concretos. &quot;Ronaldo, fazia sim, parte da rede de amigos de Carlos Cachoeira, era , inclusive, m&eacute;dico de seu filho. Mas n&atilde;o era s&oacute; de amizade que se nutria Ronaldo Caiado, peguem as contas de seus gastos gr&aacute;ficos, a&eacute;reos e de pessoal, notadamente nas campanhas de 2002, 2006 e 2010, que qualquer um ver&aacute; as impress&otilde;es digitais do anjo ca&iacute;do. Siga o dinheiro.<p><br /> Dem&oacute;stenes cita ainda um suposto &quot;esquema goiano&quot; que teria financiado a campanha do presidente nacional do DEM, senador Jos&eacute; Agripino Maia (RN), e outros integrantes da chapa, que elegeu ao governo potiguar a ent&atilde;o senadora Rosalba Ciarlini. &quot;Caiado n&atilde;o ousou me defender, me traiu, mas, em rela&ccedil;&atilde;o a Agripino Maia, figura pouqu&iacute;ssimo republicana, disse que ele merece o benef&iacute;cio da d&uacute;vida. Poucos sabem, mas o pol&iacute;tico potiguar e seus companheiros de chapa em 2010 foram beneficiados pelo &quot;esquema goiano&quot;, com intermedia&ccedil;&atilde;o de Ronaldo Caiado.<p><br /> O senador cassado diz ainda que Caiado intercedeu em favor do delegado aposentado da Pol&iacute;cia Civil de Goi&aacute;s, suposto operador de jogos ilegais, para que Cachoeira abrisse espa&ccedil;o para a amplia&ccedil;&atilde;o de suas opera&ccedil;&otilde;es ilegais: &quot;Ronaldo Caiado &eacute; chefe de um dos mais nocivos vagabundos de Goi&aacute;s, o delegado de pol&iacute;cia civil aposentado Eur&iacute;pedes Barsanulfo, que era o melhor amigo de Deuselino Valadares, o delegado de pol&iacute;cia federal que fez um &#39;relato&#39;, segundo Carta Capital, onde me acusava de ser benefici&aacute;rio do jogo do bicho. Esse relato jamais apareceu oficialmente, mas serviu para que o PSOL dele se utilizasse para representar-me perante o Conselho de &Eacute;tica do Senado. No final do ano passado, o jornal Di&aacute;rio da Manh&atilde;, de Goi&acirc;nia , publicou uma mat&eacute;ria assinada em que acusa o dito delegado de ter forjado o documento a mando de um seu chefe pol&iacute;tico. Quem era ele? Ronaldo Caiado, todos sabem. Ali&aacute;s, Eur&iacute;pedes Barsanulfo, este sim, era pr&oacute;cer das m&aacute;quinas ca&ccedil;a-n&iacute;queis em Goi&aacute;s. Ronaldo uma vez, inclusive, me pediu para interferir junto a Carlos Cachoeira para ampliar a atividade de Eur&iacute;pedes no jogo il&iacute;cito.&quot;<p><br /> Dem&oacute;stenes faz cr&iacute;ticas severas ao comportamento do ex-aliado, que qualificou-o como &quot;grande decep&ccedil;&atilde;o&quot; &agrave; Coluna Radar, de Veja, o que terias motivado a rea&ccedil;&atilde;o: Ronaldo &eacute; um mit&ocirc;mano e tem um comportamento d&uacute;bio, &agrave;s vezes t&iacute;bio, &agrave;s vezes dissimulado. Na tribuna oscila. &Eacute; sintom&aacute;tico o caso Garotinho. Ronaldo o acusa de forma&ccedil;&atilde;o de quadrilha, &eacute; o que est&aacute; unicamente nas redes sociais; Garotinho o acusa de ser tra&iacute;ra por ter me abandonado; Caiado volta &agrave; tribuna e pede arreglo &agrave; Garotinho. Os dois &uacute;ltimos v&iacute;deos desapareceram das redes sociais.&quot;<p><br /> E ainda mandou uma advert&ecirc;ncia: &quot;Me deixe em paz, senador. Continue despontando para o anonimato. &Eacute; o seu destino. N&atilde;o me move mais interesses pol&iacute;ticos. Considero vermes iguais a voc&ecirc; Marconi Perillo e Iris Rezende. Toque sua vida, se fizer tro&ccedil;a comigo novamente n&atilde;o o pouparei. Continue fingindo que &eacute; inocente e lembre-se que n&atilde;o est&aacute; na sarjeta porque eu n&atilde;o tenho voca&ccedil;&atilde;o para delator&quot;<p><br /> Confira o artigo de Dem&oacute;stenes Torres na &iacute;ntegra<p style="text-align: center;"><br /> <strong>&ldquo;Ronaldo Caiado: uma voz &agrave; procura de um c&eacute;rebro</strong><p><br /> <em>Fiz uma op&ccedil;&atilde;o &iacute;ntima, &agrave; partir das turbul&ecirc;ncias que enfrentei , de permanecer em sil&ecirc;ncio at&eacute; que a justi&ccedil;a desse o veredito final e me aclamasse inocente, como de fato sou. J&aacute; obtive duas liminares no STF e uma no STJ, suspendendo os processos contra mim, porque, na verdade, fui v&iacute;tima de um grande compl&ocirc;, que , ao final, ser&aacute; desnudado. Jamais desejei vir a p&uacute;blico expor meu enredo antes que houvesse uma decis&atilde;o definitiva sobre a licitude da prova contra mim forjada e mesmo sobre o conte&uacute;do desta ,ou seja, n&atilde;o me recuso a enfrentar o m&eacute;rito das escutas, ainda que elas sejam ilegais.</em><p><br /> <em>Sofri toda esp&eacute;cie de acusa&ccedil;&atilde;o, pilhagem intelectual e moral, deser&ccedil;&otilde;es e contrafa&ccedil;&otilde;es, a tudo resisti porque as esvaziarei.</em><p><br /> <em>Mais que as decis&otilde;es de inst&acirc;ncias superiores, h&aacute; v&aacute;rias verdades inilud&iacute;veis. Jamais fui acusado de desviar qualquer centavo p&uacute;blico: ningu&eacute;m diz que roubei valores de estradas, pontes, hospitais, escolas&hellip; Nada.</em><p><br /> <em>Uma per&iacute;cia realizada pelo pr&oacute;prio Minist&eacute;rio P&uacute;blico, e jamais oficialmente divulgada, assevera que eu poderia ter um patrim&ocirc;nio 11 por cento maior do que possuo; prova de que n&atilde;o h&aacute; enriquecimento il&iacute;cito, que o apartamento que financiei junto ao Banco do Brasil teve todas as parcelas pagas em d&eacute;bito de conta corrente, cujo &uacute;nico abastecimento &eacute; o sal&aacute;rio que percebo e com mais 27 anos de presta&ccedil;&otilde;es restantes. A insinua&ccedil;&atilde;o de que tinha conta corrente no exterior sucumbiu, nada sequer passou perto de ser comprovado e nas garras da imprensa continuo, vez por outra, sendo arranhado. Ali&aacute;s, todos os membros do Minist&eacute;rio P&uacute;blico que me molestam t&ecirc;m um padr&atilde;o de vida superior ao meu e muitos com gostos id&ecirc;nticos. N&atilde;o os acuso de nada, mas por que ent&atilde;o o que eles possuem &eacute; legal e o que eu tenho n&atilde;o?</em><p><br /> <em>A acusa&ccedil;&atilde;o que pesava contra mim era ser amigo de Carlos Cachoeira. Era n&atilde;o, sou. N&atilde;o vivo como Lula e Jos&eacute; Dirceu, nem como um monte de hip&oacute;critas. N&atilde;o devo e n&atilde;o temo.</em><p><br /> <em>Clamei da tribuna, que me investigassem, que me dessem o direito de defesa e do contradit&oacute;rio, tudo em v&atilde;o. Em um processo sum&aacute;rio fui execrado e humilhado, o que n&atilde;o acontece com os parlamentares envolvidos na opera&ccedil;&atilde;o lavajato , que contribu&iacute;ram para o desvio de bilh&otilde;es de d&oacute;lares dos cofres da Petrobras. O PT e os governistas me enxovalharam no intuito de melar o julgamento do mensal&atilde;o. O PSDB resolveu salvar Marconi Perillo, que gastou uma fortuna dos cofres p&uacute;blicos para custear sua absolvi&ccedil;&atilde;o. Os &ldquo;&eacute;ticos&rdquo; do Senado viram uma oportunidade para se livrarem de quem os retirava do notici&aacute;rio cotidiano nacional. O Judas Ronaldo Caiado reinventou a tese de que n&atilde;o existem trai&ccedil;&otilde;es de pessoas e sim de princ&iacute;pios e que para isso estava autorizado a qualquer coisa com algum alcance moral, inclusive trair, &agrave; semelhan&ccedil;a de Hitler, Mussolini, Stalin e tantos outros degenerados. Viu a&iacute; uma oportunidade para soerguer-se politicamente. Bastava afundar-me no buraco e, prazenteiramente, o fez.</em><p><br /> <em>Hoje, lamentavelmente, saio do ostracismo a que me tinha recolhido para enfrentar declara&ccedil;&otilde;es dadas ao &ldquo;painel&rdquo; da revista Veja, em que o senador por Goi&aacute;s, Ronaldo Caiado, afirma que sou uma grande decep&ccedil;&atilde;o em sua vida e um traidor.</em><p><br /> <em>Confesso que surpreendi-me. Ronaldo fez uma campanha em que aproveitou meu n&uacute;mero, 251, e o meu slogan &ldquo;defender Goi&aacute;s&rdquo;. Jamais fez qualquer pronunciamento sobre mim, mesmo na presen&ccedil;a de correligion&aacute;rios seus que &agrave;s vezes me atacavam entendendo que isso granjearia votos junto &agrave; claque.</em><p><br /> <em>Nesse per&iacute;odo, mandou v&aacute;rios recados na tentativa de &ldquo;tranquilizar-me&rdquo;, sem obter resposta e num dia, quando n&atilde;o era ainda candidato, encontrou-me num estabelecimento comercial chamado &ldquo;Jeriv&aacute;&rdquo;, quando eu sa&iacute;a do banheiro, e tentou conversar comigo, bem risonho, o que mereceu uma esquiva de minha parte.</em><p><br /> <em>Ronaldo &eacute; um mit&ocirc;mano e tem um comportamento d&uacute;bio, &agrave;s vezes t&iacute;bio, &agrave;s vezes dissimulado. Na tribuna oscila. &Eacute; sintom&aacute;tico o caso Garotinho. Ronaldo o acusa de forma&ccedil;&atilde;o de quadrilha, &eacute; o que est&aacute; unicamente nas redes sociais; Garotinho o acusa de ser tra&iacute;ra por ter me abandonado; Caiado volta &agrave; tribuna e pede arreglo &agrave; Garotinho. Os dois &uacute;ltimos v&iacute;deos desapareceram das redes sociais.</em><p><br /> <em>Mas, enfim, Caiado se passava como uma esp&eacute;cie de irm&atilde;o mais velho pra mim, falava da afinidade de nossas teses, que era um conservador n&atilde;o beligerante, pra isso n&atilde;o poupando sequer seus antepassados, e que desejava um futuro liberal para o Brasil.</em><p><br /> <em>Ronaldo, fazia sim, parte da rede de amigos de Carlos Cachoeira, era , inclusive, m&eacute;dico de seu filho. Mas n&atilde;o era s&oacute; de amizade que se nutria Ronaldo Caiado, peguem as contas de seus gastos gr&aacute;ficos, a&eacute;reos e de pessoal, notadamente nas campanhas de 2002, 2006 e 2010, que qualquer um ver&aacute; as impress&otilde;es digitais do anjo ca&iacute;do. Siga o dinheiro.</em><p><br /> <em>Caiado n&atilde;o ousou me defender, me traiu, mas, em rela&ccedil;&atilde;o a Agripino Maia, figura pouqu&iacute;ssimo republicana, disse que ele merece o benef&iacute;cio da d&uacute;vida. Poucos sabem, mas o pol&iacute;tico potiguar e seus companheiros de chapa em 2010 foram beneficiados pelo &ldquo;esquema goiano&rdquo;, com intermedia&ccedil;&atilde;o de Ronaldo Caiado.</em><p><br /> <em>Ronaldo Caiado &eacute; chefe de um dos mais nocivos vagabundos de Goi&aacute;s, o delegado de pol&iacute;cia civil aposentado, Eur&iacute;pedes Barsanulfo, que era o melhor amigo de Deuselino Valadares, o delegado de pol&iacute;cia federal que fez um &ldquo;relato&rdquo;, segundo &ldquo;Carta Capital&rdquo;, onde me acusava de ser benefici&aacute;rio do jogo do bicho. Esse relato jamais apareceu oficialmente, mas serviu para que o PSOL dele se utilizasse para representar-me perante o conselho de &eacute;tica do Senado. No final do ano passado, o jornal Di&aacute;rio da Manh&atilde; de Goi&acirc;nia , publicou uma mat&eacute;ria assinada em que acusa o dito delegado de ter forjado o documento a mando de um seu chefe pol&iacute;tico. Quem era ele? Ronaldo Caiado, todos sabem. Ali&aacute;s, Eur&iacute;pedes Barsanulfo, este sim, era pr&oacute;cer das m&aacute;quinas ca&ccedil;a-n&iacute;queis em Goi&aacute;s. Ronaldo uma vez, inclusive, me pediu para interferir junto a Carlos Cachoeira para ampliar a atividade de Eur&iacute;pedes no jogo il&iacute;cito. Simplesmente, disse a ele, como era verdade, que desconhecia a pr&aacute;tica de ilicitudes por parte de Cachoeira.</em><p><br /> <em>Ronaldo Caiado &eacute; um oportunista. Muitos que vivem fora de Goi&aacute;s devem imaginar que ele &eacute; um coerente, uma figura emergida dos anseios das ruas, um puritano. Qual o qu&ecirc;! Na atividade pol&iacute;tica &eacute; um profissional de lupanar. Dois fatos podem elucidar seu car&aacute;ter de Fouch&eacute;. No primeiro, em 2006, Caiado me incentivou a ser candidato a governador. Quando minha candidatura fez &aacute;gua, ainda em agosto, ele pode ser visto acompanhando tanto o candidato Maguito ,quanto o outro, Alcides. No pior decl&iacute;nio moral, chegou a ser filmado no palanque da candidata Vanusa Valadares, mulher do hoje prefeito Eronildo Valadares em Porangatu. Portanto, quadr&uacute;pede que &eacute;, tinha suas patas, simultaneamente, em 3 canoas.</em><p><br /> <em>Ano passado sua degrada&ccedil;&atilde;o se expandiu. Ronaldo Caiado ,no af&atilde; de ser candidato a Senador ao lado de Marconi Perillo, foi atr&aacute;s de A&eacute;cio Neves e Agripino Maia(este dependente financeiro de Perillo) para que eles compusessem a chapa com coer&ecirc;ncia nacional, apesar de todo hist&oacute;rico de desaven&ccedil;as com o carcamano. Um pouco mais vexat&oacute;rio, mandou a pr&oacute;pria esposa num evento na cidade de Americano do Brasil, onde a apedeuta, al&eacute;m de usar a palavra, pregou o voto em Perillo, alegando que ele era um grande estadista e que esperava sua reelei&ccedil;&atilde;o para o bem de Goi&aacute;s. Relembre-se: quem teve neg&oacute;cios com Cachoeira foi Perillo, eu n&atilde;o.</em><p><br /> <em>Resumo da &oacute;pera: o tenor recusou os apelos da mezzosoprano e mandou o bar&iacute;tono procurar rumo. Ronaldo acabou nos bra&ccedil;os de Iris Rezende a quem tinha acusado ,toda a vida, de ser um corrupto diante do qual os demais se afigurariam &ldquo;trombadinhas&rdquo;.</em><p><br /> <em>Nessa sua linha vesga de assinalar uma coisa e fazer outra, Ronaldo Caiado deseja a extin&ccedil;&atilde;o do DEM a fim de se filiar ao PMDB de &Iacute;ris Rezende por um motivo muito simples: ambiciona estar em uma agremia&ccedil;&atilde;o que lhe d&ecirc; estrutura para disputar o governo de Goi&aacute;s. Na fus&atilde;o do DEM com o PTB ir&aacute; para o PMDB, possibilidade constitucionalmente aceita de ades&atilde;o partid&aacute;ria. Ir&aacute;, oficialmente, se opor. Parecer&aacute; at&eacute; o fim um coerente, um habanero puro. Seguir&aacute; as ordens de seu chefe pol&iacute;tico ACM Neto, que financiou sua &uacute;ltima campanha em Goi&aacute;s e que lhe assegurou, caso perdesse a elei&ccedil;&atilde;o, o confort&aacute;vel posto de secret&aacute;rio de sa&uacute;de em Salvador, em cuja regi&atilde;o Caiado costuma passar suas f&eacute;rias &agrave;s expensas da empresa OAS.</em><p><br /> <em>Quem pensa que Ronaldo Caiado &eacute; espont&acirc;neo se engana. Tudo &eacute; meticulosamente calculado. Por que ele n&atilde;o veio para as ruas de Goi&acirc;nia na passeata e preferiu S&atilde;o Paulo? Porque em Goi&acirc;nia seria vaiado. E por que S&atilde;o Paulo? Porque era mais f&aacute;cil de mentir. O desafio a mostrar uma filmagem dele no meio dos manifestantes na avenida Paulista em S&atilde;o Paulo. S&oacute; aparecem coisas perif&eacute;ricas. Tirou uma fotografia com uma camiseta fascista &ndash; n&atilde;o porque Lula n&atilde;o mere&ccedil;a vaias, as merece mais que os demais- e deu motivos para uma gritaria justa em favor de um injusto. Como &eacute; do seu car&aacute;ter, estava simulando caminhar na passeata. Nesse aspecto , se assemelha ao Deputado Federal goiano Giuseppe Vecci que participou da passeata em Goi&acirc;nia por ser um ilustre desconhecido, apesar de eleito. Ironia: Vecci desfilou porque &eacute; uma nulidade da sombra, Caiado se absteve por ser uma do sol. Parece que o tesoureiro-mor,Jaime Rincon, chefe da ag&ecirc;ncia goiana de obras p&uacute;blicas, tamb&eacute;m fez evolu&ccedil;&otilde;es pela passarela.</em><p><br /> <em>Ronaldo Caiado foi um dos relatores da reforma pol&iacute;tica na C&acirc;mara dos Deputados, sempre alegou que sua motiva&ccedil;&atilde;o era a coer&ecirc;ncia pol&iacute;tica, que a pr&aacute;tica demonstrou n&atilde;o ser o seu forte. Ele diz que gostaria de ter um embate com Lula na elei&ccedil;&atilde;o pra presidente da rep&uacute;blica. Eu acho que seria &oacute;timo, os dois se equivalem moralmente. Um j&aacute; foi desmascarado , o outro poder&aacute; s&ecirc;-lo amanh&atilde;.</em><p><br /> <em>Um dia, no meu escrit&oacute;rio pol&iacute;tico no setor sul, em Goi&acirc;nia, houve um telefonema entre Ronaldo Caiado e o hoje conselheiro do Tribunal de contas dos munic&iacute;pios de Goi&aacute;s, Ti&atilde;o Caro&ccedil;o. Este trazia uma not&iacute;cia que transtornou o Senador, que disse ent&atilde;o aos berros: &ldquo;avisa ao Marconi que eu vou resolver com ele da forma que ele quiser, no bra&ccedil;o, na faca, no rev&oacute;lver&rdquo;. Esse epis&oacute;dio se tornou p&uacute;blico e gerou os maiores desgastes para o fanfarr&atilde;o, que pra minha surpresa repeliu tudo. Um dia, me contando a hist&oacute;ria, negou que havia falado isso, se esquecendo que eu era a testemunha ocular.</em><p><br /> <em>Pois agora, Ronaldo Caiado, quero ver se voc&ecirc; &eacute; homem mesmo. Nos mesmos termos que voc&ecirc; mandou oferecer ao frouxo Marconi Perillo, eu me exponho.</em><p><br /> <em>Me lembro da venera&ccedil;&atilde;o ,que quando crian&ccedil;a, meu pai tinha pelo grande Emival Caiado e pelo seu pai o advogado Edenval Caiado, que se envergonharia de ver que um filho seu foge &agrave; luta.</em><p><br /> <em>Voc&ecirc; diz em seus discursos que Caiado n&atilde;o rouba, n&atilde;o mente e n&atilde;o trai. Voc&ecirc; rouba, mente e trai.</em><p><br /> <em>Talvez o meu sil&ecirc;ncio tenha sido entendido por voc&ecirc; como um sin&ocirc;nimo de covardia, de pusilanimidade. Essas palavras n&atilde;o existem no meu dicion&aacute;rio. N&atilde;o posso dizer que voc&ecirc; seja um mau-car&aacute;ter, pois voc&ecirc; simplesmente n&atilde;o o possui. &Eacute;, na verdade, um esp&eacute;cie de Zelig oportunista e bravateiro.</em><p><br /> <em>Voc&ecirc; deveria ir pra Bras&iacute;lia em seu cavalo branco, estacion&aacute;-lo na chapelaria do Senado e subir &agrave; tribuna para fazer o que j&aacute; faz: relinchar, relinchar.</em><p><br /> <em>Me deixe em paz Senador. Continue despontando para o anonimato. &Eacute; o seu destino. N&atilde;o me movem mais interesses pol&iacute;ticos. Considero vermes iguais a voc&ecirc; Marconi Perillo e &Iacute;ris Rezende. Toque sua vida, se fizer tro&ccedil;a comigo novamente n&atilde;o o pouparei. Continue fingindo que &eacute; inocente e lembre-se que n&atilde;o est&aacute; na sarjeta porque eu n&atilde;o tenho voca&ccedil;&atilde;o para delator. Tome suas medidas prudenciais e fa&ccedil;a-se de morto.</em><p><br /> <em>Ano passado deu-se o centen&aacute;rio do nascimento de Carlos Lacerda e uma horda de hipossuficientes passou a rotular a qualquer um de lacerdista, que para eles &eacute; apenas algu&eacute;m estridente e barulhento. Ronaldo Caiado diz que se inspira em Lacerda.</em><p><br /> <em>Mentira, Lacerda foi tradutor de Shakespeare, foi o primeiro brasileiro a romancear um quilombola, falava e escrevia como um cl&aacute;ssico. Demoliu presidentes e advers&aacute;rios. Eleito governador foi sem sombra de d&uacute;vidas o melhor gestor da Guanabara. Ronaldo Caiado jamais conseguiu terminar de ler um livro. Por sua forma&ccedil;&atilde;o francesa, o mais perto que chegou do fim foi&rdquo; o menino do dedo verde&rdquo; , mas o achou muito &ldquo;profundo&rdquo;. Ronaldo Caiado &eacute; s&oacute; uma voz &agrave; procura de um c&eacute;rebro.</em><p><br /> <em>Dem&oacute;stenes Torres &eacute; ex-senador e procurador de Justi&ccedil;a.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/31/ronaldo-caiado-recebeu-dinheiro-de-cachoeira-diz-demostenes.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7586/16369757974_ddf250e898_n.jpg&name=Ronaldo Caiado recebeu dinheiro de Cachoeira, diz Demóstenes&description=Em artigo, Demóstenes ataca duramente ex-companheiro de partido. “Toque sua vida, se fizer troça comigo novamente não o pouparei”, diz.&link=http://www.mst.org.br/2015/03/31/ronaldo-caiado-recebeu-dinheiro-de-cachoeira-diz-demostenes.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/31/ronaldo-caiado-recebeu-dinheiro-de-cachoeira-diz-demostenes.html&via=MST_Oficial&related=MST_Oficial&text=Ronaldo Caiado recebeu dinheiro de Cachoeira, diz Demóstenes" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
