<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Usurpação da terra e repressão aos movimentos sociais na história do Paraná - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="No Paraná, o debate sobre a propriedade da terra e o da violência contra os mais pobres são elementos centrais." name="description"/><meta content="direitos-humanos, paraná, luta-pela-terra, reforma-agrária, violência" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Usurpação da terra e repressão aos movimentos sociais na história do Paraná' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="No Paraná, o debate sobre a propriedade da terra e o da violência contra os mais pobres são elementos centrais." /><meta property="og:url" content="http://www.mst.org.br/2015/03/31/usurpacao-da-terra-e-repressao-aos-movimentos-sociais-na-historia-do-parana.html" itemprop="url" /><meta property="article:published_time" content="2015-03-31T10:20:44+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8715/16962843826_7eb837ca99_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">paraná</span> <span class="tag">luta-pela-terra</span> <span class="tag">reforma-agrária</span> <span class="tag">violência</span></div><h1 itemprop="name">Usurpação da terra e repressão aos movimentos sociais na história do Paraná</h1><p itemprop="description">No Paraná, o debate sobre a propriedade da terra e o da violência contra os mais pobres são elementos centrais. <time datetime="2015-03-31 10:20:44 +0000" itemprop="datePublished"> 31 de março de 2015 10h20 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/31/usurpacao-da-terra-e-repressao-aos-movimentos-sociais-na-historia-do-parana.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8715/16962843826_7eb837ca99_n.jpg&name=Usurpação da terra e repressão aos movimentos sociais na história do Paraná&description=No Paraná, o debate sobre a propriedade da terra e o da violência contra os mais pobres são elementos centrais.&link=http://www.mst.org.br/2015/03/31/usurpacao-da-terra-e-repressao-aos-movimentos-sociais-na-historia-do-parana.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/31/usurpacao-da-terra-e-repressao-aos-movimentos-sociais-na-historia-do-parana.html&via=MST_Oficial&related=MST_Oficial&text=Usurpação da terra e repressão aos movimentos sociais na história do Paraná" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2014/09/29/nobel-pede-aos-presidenciaveis-medidas-contra-a-matanca-no-campo.html"><p>Nobel pede aos presidenciáveis medidas contra a matança no campo <time datetime="2014-09-29 18:30:53 +0000"> 29 de setembro de 2014 18h30 </time> </a><li> <a href="/2014/07/17/familias-sem-terra-seguem-na-luta-por-area-grilada-em-abelardo-luz.html"><p>Famílias Sem Terra seguem na luta por área grilada em Abelardo Luz <time datetime="2014-07-17 12:54:03 +0000"> 17 de julho de 2014 12h54 </time> </a><li> <a href="/2014/07/04/uffs-lanca-forum-sobre-questao-agraria-e-declara-apoio-ao-herdeiros-da-luta.md-e"><p>UFFS lança fórum sobre questão agrária e declara apoio ao Herdeiros da Luta <time datetime="2014-07-04 14:21:17 +0000"> 4 de julho de 2014 14h21 </time> </a><li> <a href="/2014/07/04/uffs-lanca-forum-sobre-questao-agraria-e-declara-apoio-ao-herdeiros-da-luta.html"><p>UFFS lança fórum sobre questão agrária e declara apoio ao Herdeiros da Luta <time datetime="2014-07-04 14:21:17 +0000"> 4 de julho de 2014 14h21 </time> </a><li> <a href="/2014/07/03/incra-contesta-titulo-de-propriedade-da-empresa-araupel-no-parana.md-e"><p>Incra contesta título de propriedade da empresa Araupel, no Paraná <time datetime="2014-07-03 16:08:40 +0000"> 3 de julho de 2014 16h08 </time> </a><li> <a href="/2014/07/03/incra-contesta-titulo-de-propriedade-da-empresa-araupel-no-parana.html"><p>Incra contesta título de propriedade da empresa Araupel, no Paraná <time datetime="2014-07-03 16:08:40 +0000"> 3 de julho de 2014 16h08 </time> </a><li> <a href="/2014/05/20/juventude-se-organiza-na-luta-pela-terra-no-parana.md-e"><p>Juventude se organiza na luta pela terra no Paraná <time datetime="2014-05-20 17:36:39 +0000"> 20 de maio de 2014 17h36 </time> </a><li> <a href="/2014/05/20/juventude-se-organiza-na-luta-pela-terra-no-parana.html"><p>Juventude se organiza na luta pela terra no Paraná <time datetime="2014-05-20 17:36:39 +0000"> 20 de maio de 2014 17h36 </time> </a><li> <a href="/2014/05/16/mega-operacao-da-policia-invade-assentamento-e-intimida-familias-no-parana.html"><p>Mega operação da polícia invade assentamento e intimida famílias no Paraná <time datetime="2014-05-16 17:46:31 +0000"> 16 de maio de 2014 17h46 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="aula_usurpação da terra.jpg" src="http://farm9.staticflickr.com/8715/16962843826_7eb837ca99_b.jpg" /><br /> <br /> <em>Por Jonas Jorge da Silva<br /> Da da equipe do CJCIAS/CEPAT</em><p><br /> Falcatrua e repress&atilde;o foram duas palavras centrais na exposi&ccedil;&atilde;o do professor &Acirc;ngelo Priori, da Universidade Estadual de Maring&aacute;, na abertura do ciclo de estudos Lutas Populares no Paran&aacute;, que ocorreu no &uacute;ltimo s&aacute;bado, dia 28 de mar&ccedil;o, na Casa do Trabalhador. A s&eacute;rie de estudos mensais, que s&oacute; ser&aacute; encerrada em novembro, &eacute; uma iniciativa do CJCIAS/CEPAT em parceria com o Centro de Forma&ccedil;&atilde;o Milton Santos-Lorenzo Milani e com o apoio do IHU.<p><br /> Seria imposs&iacute;vel esgotar as possibilidades in&uacute;meras de tem&aacute;ticas que problematizam a hist&oacute;ria do Paran&aacute;. Contudo, o debate sobre a propriedade da terra e o da viol&ecirc;ncia contra os mais pobres parecem ser elementos centrais.<p><br /> Os conflitos agr&aacute;rios que perpassam a hist&oacute;ria do Paran&aacute; t&ecirc;m como pano de fundo a fraude documental e a grilagem de terras. Como bem salientou o professor &Acirc;ngelo Priori, a terra, d&aacute;diva da natureza, em si n&atilde;o possui valor, mas, sim, o trabalho humano sobre a mesma. Acontece que no sistema capitalista uns poucos usufruem da for&ccedil;a de trabalho da maioria e quando esses poucos concentram a terra em suas m&atilde;os, tamb&eacute;m concentram a riqueza e geram pobreza. No caso do Paran&aacute;, logicamente inserido no contexto nacional, um estudo aprofundado sobre a hist&oacute;ria da propriedade da terra demonstra a ilegitimidade das negociatas (in&iacute;cios do s&eacute;culo XX), na qual imperou a usurpa&ccedil;&atilde;o descarada de um solo j&aacute; ocupado pelos nativos e, posteriormente, por pequenos posseiros.<p>&nbsp;<figure class="image" style="float:left"><img alt="aula_usurpação da terra2.jpg" src="http://farm8.staticflickr.com/7648/16366438994_6eca490fff_b.jpg" /><figcaption></figcaption></figure><p>Ap&oacute;s a revolu&ccedil;&atilde;o de 1930, Get&uacute;lio Vargas nomeou Manoel Ribas interventor federal do estado do Paran&aacute;, com o objetivo de apurar as poss&iacute;veis irregularidades nas concess&otilde;es de terras devolutas. Conforme citado pelo professor &Acirc;ngelo Priori, o relat&oacute;rio sobre a situa&ccedil;&atilde;o da posse das terras no per&iacute;odo compreendido entre 1932 e 1939, realizado por Manuel Ribas, encontrou uma s&eacute;rie de irregularidades, o que fez com que este interventor afirmasse que &ldquo;a fraude e o v&iacute;cio imperam na documenta&ccedil;&atilde;o com que supostos propriet&aacute;rios se arrogam o dom&iacute;nio sobre extensa &aacute;rea, constituindo quase um ter&ccedil;o da superf&iacute;cie do Estado&rdquo;.<p><br /> Tal afirma&ccedil;&atilde;o demonstra a magnitude dos processos de grilagem de terra no Paran&aacute;. Ao menos 20 grilos se tornaram muito conhecidos na hist&oacute;ria do Paran&aacute;: Reconquista, Guavirova, S&atilde;o Manuel, Boa Ventura, Laranjeiras, Ub&aacute;, Corumbata&iacute;, Bandeirantes, S&atilde;o Jo&atilde;o do Rio Claro, Col&ocirc;nia de Baixo, Boa Esperan&ccedil;a, Pirap&oacute;, Ribeir&atilde;o Vermelho, Barra do Tibagi, Tigre, Barra Bonita, Pontal do Rio das Cinzas, S&atilde;o Jo&atilde;o do Rio Pardo, Ipiranguinha e Flores Concei&ccedil;&atilde;o, que juntos totalizaram uma &aacute;rea de 2.444.567 milh&otilde;es de alqueires paulistas.<p><br /> Segundo pesquisas realizadas pelo professor &Acirc;ngelo Priori, os grileiros &ldquo;contavam com c&uacute;mplices em toda a parte onde estivessem em jogo os seus interesses, demonstrando uma bem articulada e perfeita organiza&ccedil;&atilde;o criminosa de grilagem de terras&rdquo;.<p><br /> Constata-se que se o objetivo da Lei de Terras de 1850 era o de desencadear todo o processo de demarca&ccedil;&atilde;o de terras devolutas posterior, com a legitima&ccedil;&atilde;o das posses existentes, elabora&ccedil;&atilde;o de um cadastro de terras e a proibi&ccedil;&atilde;o de novas posses, tal medida n&atilde;o obteve &ecirc;xito. Houve uma continuidade na invas&atilde;o de terras devolutas no interior do Estado e na falcatrua para regulariz&aacute;-las. Nesse sentido, a concentra&ccedil;&atilde;o de terras no Paran&aacute; possui, em grande parte, sua escusa origem no per&iacute;odo de 1889 a 1940, quando Estado, grileiros e concession&aacute;rios protagonizaram diversos conflitos e disputas judiciais.<p>&nbsp;<figure class="image" style="float:right"><img alt="aula_usurpação da terra3.jpg" src="http://farm8.staticflickr.com/7610/16988808105_715a3e6939_b.jpg" /><figcaption></figcaption></figure><p>Grande parte do que foi apresentado at&eacute; aqui pode ser encontrado no cap&iacute;tulo 1: &ldquo;Origens hist&oacute;ricas da propriedade da terra no Estado do Paran&aacute;&rdquo;, que faz parte do livro &ldquo;O levante dos posseiros: a Revolta Camponesa de Porecatu e a a&ccedil;&atilde;o do Partido Comunista Brasileiro no Campo&rdquo; (Eduem: 2011, p&aacute;gs. 19-62), escrito pelo pr&oacute;prio &Acirc;ngelo Priori.<p><br /> Al&eacute;m da problem&aacute;tica fundi&aacute;ria na hist&oacute;ria do Paran&aacute;, o professor &Acirc;ngelo Priori tamb&eacute;m enfatizou o papel dos mecanismos de repress&atilde;o aos movimentos sociais e &agrave; popula&ccedil;&atilde;o mais pobre dessa regi&atilde;o. Nesse sentido, foi de grande contribui&ccedil;&atilde;o a leitura de uma circular da Chefatura de Pol&iacute;cia de 1953, assinada por Ney Braga, quando ent&atilde;o era chefe desse organismo e que, posteriormente, seria governador do Estado. Tal documento demonstra o esp&iacute;rito conservador e as bases de repress&atilde;o a partir dos quais foi se moldando a figura do paranaense ideal aos olhos daqueles que controlavam a economia e a pol&iacute;tica paranaense.<p><br /> A performance do &lsquo;bom paranaense&rsquo; aparece nas linhas escritas por Ney Braga: &ldquo;Os problemas brasileiros s&atilde;o grandes e os nossos, do Paran&aacute;, n&atilde;o s&atilde;o menores. Temos, gra&ccedil;as a Deus, a nosso favor, v&aacute;rios fatores naturais e a boa &iacute;ndole de nossa gente...&rdquo;. Resta saber o que significava &lsquo;boa &iacute;ndole&rsquo; para algu&eacute;m que policiava o Paran&aacute;.<p><br /> A circular tamb&eacute;m demonstra como o espectro do comunismo servia como pretexto para manter a disciplina e a passividade dos cidad&atilde;os. Para Ney Braga, &ldquo;o dinheiro atraiu infratores da lei (para o Paran&aacute;) e mulheres desajustadas dos bons costumes. A mis&eacute;ria nos trouxe o problema da mendic&acirc;ncia. E ambos nos deram um certo desiquil&iacute;brio social, campo favor&aacute;vel &agrave; propaganda da ideologia comunista&rdquo;. Em outro trecho da circular, enfatiza que &ldquo;a pol&iacute;cia deve agir, sempre que poss&iacute;vel, sem aparecer, sem dramatizar a sua a&ccedil;&atilde;o, sem fazer propaganda de sua exist&ecirc;ncia. Ela tem que ser, acima de tudo, preventiva e humana. Mas dever&aacute; mostrar, sempre que necess&aacute;rio, a energia, n&atilde;o confundindo nunca bondade com fraqueza&rdquo;.<p><br /> N&atilde;o s&oacute; comunistas foram v&iacute;timas da persegui&ccedil;&atilde;o desse tipo de aparato coercitivo, mas tamb&eacute;m pequenos agricultores que muito distantes estavam de qualquer ideologia, muito menos da comunista. Nesse sentido, segundo o professor &Acirc;ngelo Priori, a cria&ccedil;&atilde;o de mecanismos de controle sobre a popula&ccedil;&atilde;o que residia no Paran&aacute; &eacute; um elemento fundamental para entender a viol&ecirc;ncia hist&oacute;rica contra as popula&ccedil;&otilde;es mais pobres, principalmente contra os que procuraram resistir &agrave;s diversas formas de espolia&ccedil;&atilde;o e priva&ccedil;&atilde;o das riquezas dessa regi&atilde;o. No Paran&aacute;, h&aacute; uma viol&ecirc;ncia estrutural, que nem sempre aparece nos notici&aacute;rios, mas que persiste desde as origens dos processos de disputa e usurpa&ccedil;&atilde;o dos bens comuns por uma minoria, como &eacute; o caso da terra. &Eacute; a partir desses mecanismos de viol&ecirc;ncia que se forjou o estere&oacute;tipo do &ldquo;bom paranaense&rdquo;, que, conforme relatou um participante, n&atilde;o reclama do sal&aacute;rio, n&atilde;o interfere na pol&iacute;tica e &eacute; obediente.<p><br /> &Eacute; justamente contra esse estere&oacute;tipo que o ciclo de estudos Lutas Populares no Paran&aacute; se coloca, ao demonstrar, por meio de um roteiro de estudos, v&aacute;rios exemplos de resist&ecirc;ncias, conforme a programa&ccedil;&atilde;o dos pr&oacute;ximos encontros:<p><br /> <strong>25 de abril: Lutas e resist&ecirc;ncias dos ind&iacute;genas e negros no Paran&aacute;;</strong><p><strong>30 de maio: A Guerra do Contestado;</strong><p><strong>27 de junho: A Guerrilha de Porecatu;</strong><p><strong>29 de agosto: A Revolta dos Posseiros;</strong><p><strong>26 de setembro: Da Col&ocirc;nia Cec&iacute;lia &agrave; Greve Geral de 1917;</strong><p><strong>24 de outubro: Movimentos sociais na transi&ccedil;&atilde;o democr&aacute;tica;</strong><p><strong>28 de novembro: Povos e Comunidades tradicionais no Paran&aacute;.</strong></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/31/usurpacao-da-terra-e-repressao-aos-movimentos-sociais-na-historia-do-parana.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8715/16962843826_7eb837ca99_n.jpg&name=Usurpação da terra e repressão aos movimentos sociais na história do Paraná&description=No Paraná, o debate sobre a propriedade da terra e o da violência contra os mais pobres são elementos centrais.&link=http://www.mst.org.br/2015/03/31/usurpacao-da-terra-e-repressao-aos-movimentos-sociais-na-historia-do-parana.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/31/usurpacao-da-terra-e-repressao-aos-movimentos-sociais-na-historia-do-parana.html&via=MST_Oficial&related=MST_Oficial&text=Usurpação da terra e repressão aos movimentos sociais na história do Paraná" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
