<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Carta Terra e Território propõe barrar retrocessos e unir pauta agrária e ambiental - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Bandeiras históricas de defesa do campo e do meio ambiente são reafirmadas em compromisso com a sociedade brasileira" name="description"/><meta content="seminário, questão-agrária" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Carta Terra e Território propõe barrar retrocessos e unir pauta agrária e ambiental' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Bandeiras históricas de defesa do campo e do meio ambiente são reafirmadas em compromisso com a sociedade brasileira" /><meta property="og:url" content="http://www.mst.org.br/2019/06/08/carta-terra-e-territorio-propoe-barrar-retrocessos-e-unir-pauta-agraria-e-ambiental.html" itemprop="url" /><meta property="article:published_time" content="2019-06-08T16:11:33-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48025856736_79778b1d3f_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">seminário</span> <span class="tag">questão-agrária</span></div><h1 itemprop="name">Carta Terra e Território propõe barrar retrocessos e unir pauta agrária e ambiental</h1><p itemprop="description">Bandeiras históricas de defesa do campo e do meio ambiente são reafirmadas em compromisso com a sociedade brasileira <time datetime="2019-06-08 16:11:33 -0300" itemprop="datePublished"> 8 de junho de 2019 16h11 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/06/08/carta-terra-e-territorio-propoe-barrar-retrocessos-e-unir-pauta-agraria-e-ambiental.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48025856736_79778b1d3f_b.jpg&name=Carta Terra e Território propõe barrar retrocessos e unir pauta agrária e ambiental&description=Bandeiras históricas de defesa do campo e do meio ambiente são reafirmadas em compromisso com a sociedade brasileira&link=http://www.mst.org.br/2019/06/08/carta-terra-e-territorio-propoe-barrar-retrocessos-e-unir-pauta-agraria-e-ambiental.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/06/08/carta-terra-e-territorio-propoe-barrar-retrocessos-e-unir-pauta-agraria-e-ambiental.html&via=MST_Oficial&related=MST_Oficial&text=Carta Terra e Território propõe barrar retrocessos e unir pauta agrária e ambiental" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/06/07/voce-sabe-de-onde-vem-o-alimento-que-consome.html"><p>Você sabe de onde vem o alimento que consome? <time datetime="2019-06-07 08:47:39 -0300"> 7 de junho de 2019 08h47 </time> </a><li> <a href="/2019/06/06/os-recursos-naturais-do-brasil-sao-os-alvos-do-capitalismo-em-crise-diz-stedile.html"><p>Os recursos naturais do Brasil são os alvos do capitalismo em crise, diz Stedile <time datetime="2019-06-06 15:04:28 -0300"> 6 de junho de 2019 15h04 </time> </a><li> <a href="/2019/06/05/mais-de-50-organizacoes-ligadas-a-questao-agraria-se-reunem-para-construir-plataforma-unitaria.html"><p>Mais de 50 organizações ligadas à questão agrária se reúnem para construir plataforma unitária <time datetime="2019-06-05 17:03:55 -0300"> 5 de junho de 2019 17h03 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="48025857622_956d564e79_z.jpg" height="467" src="//farm66.staticflickr.com/65535/48025856736_79778b1d3f_b.jpg" width="700" /><figcaption><em>Em ato p&uacute;blico &eacute; lan&ccedil;ada a Carta da Terra constru&iacute;da por mais de 50 organiza&ccedil;&otilde;es. Foto: Pedro Stropasolas</em></figcaption></figure></div><p>&nbsp;<p><em>Do Brasil de Fato</em><p>&nbsp;<p>Com uma metodologia baseada na ampla discuss&atilde;o de ideias e em um processo coletivo de escrita e reflex&atilde;o, o Semin&aacute;rio Terra e Territ&oacute;rio: Diversidade e Lutas produziu um document&aacute;rio hist&oacute;rico sobre a luta agr&aacute;ria e ambiental no Brasil, com den&uacute;ncias dos retrocessos impostos pelo atual governo e sete compromissos das 50 organiza&ccedil;&otilde;es participantes.<p><br /> A Carta Terra, Territ&oacute;rio, Diversidade e Lutas foi produzida por &quot;movimentos populares e sindicais do campo, &aacute;guas e florestas, trabalhadores e trabalhadoras rurais, pesquisadores, pesquisadoras, organiza&ccedil;&otilde;es n&atilde;o governamentais, ambientalistas, representantes de governos progressistas, lideran&ccedil;as partid&aacute;rias e parlamentares&quot;.<p><br /> O encontro aconteceu entre os dias 6 e 8 de junho, em Guararema, interior de S&atilde;o Paulo, na Escola Nacional Florestan Fernandes (ENFF), com discuss&otilde;es e an&aacute;lises sobre quest&otilde;es que envolvem os modelos de ocupa&ccedil;&atilde;o de terras e a defesa do meio ambiente, tanto em &aacute;reas urbanas como rurais. Como resultado, o semin&aacute;rio lan&ccedil;a uma carta &agrave; sociedade, uma plataforma comum e um calend&aacute;rio de a&ccedil;&otilde;es.<p><br /> &quot;A avalia&ccedil;&atilde;o &eacute; que conseguimos retratar na carta o conte&uacute;do do que o grupo construiu como consenso, reflex&otilde;es e como propostas. &Eacute; um instrumento de registro que aponta um caminho, uma orienta&ccedil;&atilde;o e uma prepara&ccedil;&atilde;o para as lutas futuras. &Eacute; um preparativo para todos os desafios que temos que enfrentar e que est&atilde;o impostos a toda a classe trabalhadora, povos do campo, das &aacute;guas e das florestas, com essa avalanche criada pelo avan&ccedil;o do capital, pelo governo Bolsonaro e seus aliados&quot;, disse Nicinha Porto, diretora da Associa&ccedil;&atilde;o Brasileira de Reforma Agr&aacute;ria (Abra) e coordenadora da sistematiza&ccedil;&atilde;o do semin&aacute;rio.<p><br /> O encontro tamb&eacute;m marca o in&iacute;cio de uma plataforma conjunta de lutas entre as entidades e organiza&ccedil;&otilde;es participantes. &ldquo;Uma plataforma de a&ccedil;&atilde;o, de debate, de luta que caminha para a constru&ccedil;&atilde;o de um grande projeto de como deve ser o campo brasileiro&rdquo;, explica Jos&eacute; Damasceno, da coordena&ccedil;&atilde;o do Movimento dos Trabalhadores Rurais Sem Terra (MST).<p><br /> A metodologia usada pela organiza&ccedil;&atilde;o do semin&aacute;rio para reunir os conte&uacute;dos apresentados nas mesas de debates ajudou a condensar as propostas e orientar a confec&ccedil;&atilde;o dos textos e das delibera&ccedil;&otilde;es gerais do encontro.&nbsp;<p><br /> &ldquo;Todos e todas contribu&iacute;ram com suas ideias, que foram para grupos de sistematiza&ccedil;&atilde;o. Neste sentido, se chegou a riqueza do produto, que n&atilde;o &eacute; um produto final &ndash; a carta &ndash;, mas o produto que vai contribuir para um processo que come&ccedil;a a ser constru&iacute;do&rdquo;, afirmou Damasceno.<p><br /> <em>Leia o documento na &iacute;ntegra:</em><p>&nbsp;<p style="text-align: center;"><strong>Carta Terra, Territ&oacute;rio, Diversidade e Lutas</strong><p><br /> Ao povo brasileiro,<p><br /> N&oacute;s, movimentos populares e sindicais do campo, &aacute;guas e florestas, trabalhadores e trabalhadoras rurais, pesquisadores e pesquisadoras, organiza&ccedil;&otilde;es n&atilde;o governamentais, ambientalistas, representantes de governos progressistas, lideran&ccedil;as partid&aacute;rias e parlamentares, reunidos entre os dias 06 e 08 de junho de 2019, na Escola Nacional Florestan Fernandes (Guararema, S&atilde;o Paulo), considerando os desafios atuais denunciamos que:&nbsp;<p><br /> 1. Estamos em tempos de crise do capitalismo, o que resulta no aumento das desigualdades, injusti&ccedil;as, exclus&otilde;es e viol&ecirc;ncia contra os povos. A f&uacute;ria insana do capital em busca de sua manuten&ccedil;&atilde;o aprofunda a explora&ccedil;&atilde;o e eleva o desemprego dos trabalhadores e trabalhadoras, assalta os recursos p&uacute;blicos e os bens da natureza;<p><br /> 2. Isto vem sendo feito com a destrui&ccedil;&atilde;o de direitos, retrocesso de conquistas populares do &uacute;ltimo s&eacute;culo e a privatiza&ccedil;&atilde;o e destrui&ccedil;&atilde;o dos bens comuns da natureza. O capital se apropria ileg&iacute;tima e ilegalmente das terras, &aacute;gua, biodiversidade, min&eacute;rios, petr&oacute;leo e outras fontes de energia, resultando inclusive em crimes socioambientais como os cometidos pela Vale em Mariana e Brumadinho;<p><br /> 3. Para implementar a agenda ultraliberal, o capital financeiro e a classe dominante, entreguista e antinacional, impediram a participa&ccedil;&atilde;o de Lula no processo eleitoral e atuaram para eleger o governo Bolsonaro, manipulando a vontade popular por diversos meios, especialmente a dissemina&ccedil;&atilde;o de fake news e a pauta de &oacute;dio. Os interesses antinacionais, privatistas e a favor dos Estados Unidos ficam evidentes na entrega da Base de Alc&acirc;ntara, da Embraer, do Pr&eacute;-Sal e da Amaz&ocirc;nia, e nas amea&ccedil;as de venda do Banco do Brasil, Correios, Caixa Econ&ocirc;mica Federal, subsidiarias da Petrobr&aacute;s, entre outras empresas p&uacute;blicas;<p><br /> 4. As principais consequ&ecirc;ncias socioecon&ocirc;micas da agenda ultraliberal s&atilde;o: aumento do desemprego, diminui&ccedil;&atilde;o dos sal&aacute;rios, retirada de direitos trabalhistas, precariza&ccedil;&atilde;o do trabalho, aumento do trabalho escravo, corte de pol&iacute;ticas de prote&ccedil;&atilde;o social e de renda m&iacute;nima como o bolsa fam&iacute;lia, paralisa&ccedil;&atilde;o dos programas de moradia, de defesa dos direitos das mulheres e da juventude, cortes na educa&ccedil;&atilde;o p&uacute;blica e brutal ataque &agrave; previd&ecirc;ncia social;<p><br /> 5. Atendendo os interesses do agroneg&oacute;cio, os governos Temer e Bolsonaro promovem o desmonte das institui&ccedil;&otilde;es e da legisla&ccedil;&atilde;o de direitos humanos, ambiental, fundi&aacute;ria, e de soberania e seguran&ccedil;a alimentar, como o fechamento do MDA, Minist&eacute;rios do Trabalho e da Cultura, a reformula&ccedil;&atilde;o da Secretaria de Aquicultura e Pesca, o sucateamento do INCRA, FUNAI, IBAMA, ICMBio, Funda&ccedil;&atilde;o Palmares&nbsp; e a extin&ccedil;&atilde;o dos conselhos de participa&ccedil;&atilde;o social, a exemplo do CONSEA, CONDRAF, Comiss&atilde;o Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica e Conselho Nacional de Povos e Comunidades Tradicionais;<p><br /> 6. Isso resulta no aumento do desmatamento, do ritmo de explora&ccedil;&atilde;o dos bens naturais, da libera&ccedil;&atilde;o e uso de agrot&oacute;xicos, da viol&ecirc;ncia contra as mulheres (aumento do feminic&iacute;dio) e contra a popula&ccedil;&atilde;o LGBT, do genoc&iacute;dio da juventude negra e da viol&ecirc;ncia no campo. Ao mesmo tempo, resulta tamb&eacute;m no fim das a&ccedil;&otilde;es de reforma agr&aacute;ria, de demarca&ccedil;&atilde;o de territ&oacute;rios ind&iacute;genas, de titula&ccedil;&atilde;o de territ&oacute;rios quilombolas, de reconhecimento de terras tradicionalmente ocupadas, na reconcentra&ccedil;&atilde;o de terras, legaliza&ccedil;&atilde;o da grilagem, redu&ccedil;&atilde;o de &aacute;reas protegidas, recategoriza&ccedil;&atilde;o de &aacute;reas de conserva&ccedil;&atilde;o fragilizando a prote&ccedil;&atilde;o ambiental, retirada de direitos das pescadoras e pescadores artesanais, al&eacute;m da destrui&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas destinadas aos povos do campo, &aacute;guas e florestas.<p><br /> Os participantes do semin&aacute;rio reafirmam a luta:<p><br /> a) Em defesa das pol&iacute;ticas agr&aacute;rias de Estado, cumprindo a Constitui&ccedil;&atilde;o Federal: a desapropria&ccedil;&atilde;o para fins de reforma agr&aacute;ria das terras que n&atilde;o cumpram fun&ccedil;&atilde;o socioambiental, a demarca&ccedil;&atilde;o de territ&oacute;rios ind&iacute;genas, a titula&ccedil;&atilde;o de territ&oacute;rios quilombolas e o reconhecimento de terras tradicionalmente ocupadas;<p><br /> b) Em defesa das pol&iacute;ticas socioambientais, igualmente garantidas pela Constitui&ccedil;&atilde;o: direito ao meio ambiente ecologicamente equilibrado, bem de uso comum do povo e essencial &agrave; sadia qualidade de vida;<p><br /> c) Pela manuten&ccedil;&atilde;o e amplia&ccedil;&atilde;o das unidades de conserva&ccedil;&atilde;o, garantindo direitos de povos e comunidades tradicionais;<p><br /> d) Em defesa dos territ&oacute;rios, terra, &aacute;gua, sementes, bens da natureza, cultura, modos de vida e do bem viver;<p><br /> e) Pela soberania alimentar, h&iacute;drica, territorial, ambiental, gen&eacute;tica, energ&eacute;tica e mineral;<p><br /> f) Pelo direito ao trabalho decente, sal&aacute;rio, renda, emprego, renda m&iacute;nima cidad&atilde;, contra a precariza&ccedil;&atilde;o e o trabalho escravo;<p><br /> g) Contra a reforma da previd&ecirc;ncia e aposentadoria, que ataca especialmente as mulheres, os assalariados e assalariadas rurais, segurados especiais e professores e professoras. Defendemos a manuten&ccedil;&atilde;o do sistema de previd&ecirc;ncia p&uacute;blica de car&aacute;ter solid&aacute;rio e o direito &agrave; aposentadoria;<p><br /> h) Em defesa da educa&ccedil;&atilde;o p&uacute;blica, gratuita e de qualidade, em todos os n&iacute;veis, para toda a popula&ccedil;&atilde;o brasileira, destacando a import&acirc;ncia da educa&ccedil;&atilde;o e das escolas do campo;&nbsp;<p><br /> i) Contra o retrocesso nas pol&iacute;ticas p&uacute;blicas duramente conquistadas pela classe trabalhadora e povos do campo, &aacute;guas e florestas;<p><br /> j) Contra a viola&ccedil;&atilde;o dos direitos humanos, a viol&ecirc;ncia, a libera&ccedil;&atilde;o da posse e porte de armas, o racismo, o machismo, a prega&ccedil;&atilde;o de &oacute;dio e todas as formas de discrimina&ccedil;&atilde;o;<p><br /> k) Em defesa do SUS, por uma sa&uacute;de p&uacute;blica, gratuita e de qualidade;<p><br /> Diante disso nos comprometemos:<p><br /> a) Com a soberania popular, os territ&oacute;rios dos povos e os interesses da na&ccedil;&atilde;o brasileira, nos somando ao conjunto da classe trabalhadora na defesa das empresas estatais, dos servi&ccedil;os p&uacute;blicos como um direito de todos e n&atilde;o mera mercadoria, e contra a submiss&atilde;o do governo Bolsonaro aos interesses dos EUA;<p><br /> b) A denunciar a seletividade, falta de transpar&ecirc;ncia e participa&ccedil;&atilde;o social no sistema de justi&ccedil;a, e a parcialidade de setores do poder judici&aacute;rio, que resultam em viola&ccedil;&otilde;es de direitos e impunidade;&nbsp;<p><br /> c) A construir um novo projeto para o campo, com centralidade nos sujeitos &ndash; em especial as mulheres, jovens e negros &ndash; terra e territ&oacute;rios, educa&ccedil;&atilde;o, soberania alimentar, coopera&ccedil;&atilde;o e agroecologia;&nbsp;<p><br /> d) A produzir alimentos saud&aacute;veis a pre&ccedil;os justos para o povo brasileiro;<p><br /> e) Com a conserva&ccedil;&atilde;o da natureza e contra a espolia&ccedil;&atilde;o depredat&oacute;ria do agro-hidro-minero-neg&oacute;cio, denunciando retrocessos ambientais e resistindo a uma economia devastadora;<p><br /> f) A defender companheiros, companheiras e organiza&ccedil;&otilde;es que sofrem criminaliza&ccedil;&atilde;o e viol&ecirc;ncia, denunciando toda injusti&ccedil;a em qualquer parte do pa&iacute;s;<p><br /> g) Pela liberdade do Lula, como express&atilde;o de respeito aos direitos constitucionais e democr&aacute;ticos de todas as pessoas.<p><br /> Reafirmamos a luta unit&aacute;ria pela constru&ccedil;&atilde;o de uma sociedade justa, igualit&aacute;ria e democr&aacute;tica. Conclamamos o povo brasileiro a resistir e lutar, participando das pr&oacute;ximas grandes mobiliza&ccedil;&otilde;es populares, da Greve Geral de 14 de junho e da Marcha das Margaridas em 13 e 14 de agosto.<p style="text-align: right;"><br /> S&atilde;o Paulo, 8 de junho de 2019<p><br /> Assinam o documento:<p>Ag&ecirc;ncia P&uacute;blica<br /> Articula&ccedil;&atilde;o dos Empregados Rurais do Estado de Minas Gerais - ADERE<br /> Articula&ccedil;&atilde;o do Semi&aacute;rido - ASA<br /> Articula&ccedil;&atilde;o Nacional de Agroecologia - ANA<br /> Articula&ccedil;&atilde;o Nacional de Agroecologia da Amaz&ocirc;nia<br /> Associa&ccedil;&atilde;o Brasileira de Agroecologia - ABA<br /> Associa&ccedil;&atilde;o Brasileira de Juristas pela Democracia - ABJD<br /> Associa&ccedil;&atilde;o Brasileira pela Reforma Agr&aacute;ria - ABRA<br /> Campanha Permanente Contra os Agrot&oacute;xicos e Pela Vida<br /> Central &Uacute;nica dos Trabalhadores &ndash; CUT<br /> Central UNIcatadores<br /> Comiss&atilde;o Pastoral da Terra - CPT<br /> Confedera&ccedil;&atilde;o Nacional dos Trabalhadores na Agricultura &ndash; CONTAG<br /> Confedera&ccedil;&atilde;o Nacional dos Trabalhadores e Trabalhadoras na Agricultura Familiar - CONTRAF<br /> Conselho Indigenista Mission&aacute;rio - CIMI<br /> Conselho Nacional de Povos e Comunidades Tradicionais - CNPCT<br /> Coordena&ccedil;&atilde;o Nacional das Entidades Quilombolas &ndash; CONAQ<br /> Escola de Ativismo<br /> Federa&ccedil;&atilde;o de &Oacute;rg&atilde;os para Assist&ecirc;ncia Social e Educacional - FASE<br /> F&oacute;rum de Gestores do Nordeste<br /> Funda&ccedil;&atilde;o Friedrich Ebert - FES<br /> Funda&ccedil;&atilde;o Lauro Campos e Marielle Franco<br /> Funda&ccedil;&atilde;o Perseu Abramo<br /> Grupo Carta de Bel&eacute;m - GCB<br /> Movimento Campon&ecirc;s Popular - MCP<br /> Movimento Ci&ecirc;ncia Cidad&atilde;<br /> Movimento Interestadual de Mulheres Quebradeiras de Coco Baba&ccedil;&uacute; - MICQB<br /> Movimento dos Atingidos por Barragens - MAB<br /> Movimento dos Pequenos Pescadores - MPP<br /> Movimento de Trabalhadores e Trabalhadoras do Campo &ndash; MTC<br /> Movimento dos Pequenos Agricultores &ndash; MPA<br /> Movimento dos Trabalhadores Rurais Sem Terra - MST<br /> Movimento pela Soberania Popular na Minera&ccedil;&atilde;o - MAM<br /> Movimento Nacional de Direitos Humanos - MNDH<br /> Movimento por Trabalho e Direitos - MTD<br /> Slow Food Brasil<br /> Pastoral da Juventude Rural - PJR<br /> Projeto Brasil Popular<br /> Terra de Direitos<br /> Uni&atilde;o Nacional das Organiza&ccedil;&otilde;es Cooperativas Solid&aacute;rias - UNICOPAS<p>&nbsp;<p><em>*Editado por&nbsp;Vivian Fernandes do Brasil de Fato</em><p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/06/08/carta-terra-e-territorio-propoe-barrar-retrocessos-e-unir-pauta-agraria-e-ambiental.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48025856736_79778b1d3f_b.jpg&name=Carta Terra e Território propõe barrar retrocessos e unir pauta agrária e ambiental&description=Bandeiras históricas de defesa do campo e do meio ambiente são reafirmadas em compromisso com a sociedade brasileira&link=http://www.mst.org.br/2019/06/08/carta-terra-e-territorio-propoe-barrar-retrocessos-e-unir-pauta-agraria-e-ambiental.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/06/08/carta-terra-e-territorio-propoe-barrar-retrocessos-e-unir-pauta-agraria-e-ambiental.html&via=MST_Oficial&related=MST_Oficial&text=Carta Terra e Território propõe barrar retrocessos e unir pauta agrária e ambiental" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
