<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Quem luta também se cuida! - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Na Semana Nacional da Saúde organizamos algumas dicas de autocuidado para você" name="description"/><meta content="saúde, saúde-popular" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Quem luta também se cuida!' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Na Semana Nacional da Saúde organizamos algumas dicas de autocuidado para você" /><meta property="og:url" content="http://www.mst.org.br/2019/08/07/quem-luta-tambem-si-cuida.html" itemprop="url" /><meta property="article:published_time" content="2019-08-07T14:18:57-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48481727341_fb59037dbc_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">saúde</span> <span class="tag">saúde-popular</span></div><h1 itemprop="name">Quem luta também se cuida!</h1><p itemprop="description">Na Semana Nacional da Saúde organizamos algumas dicas de autocuidado para você <time datetime="2019-08-07 14:18:57 -0300" itemprop="datePublished"> 7 de agosto de 2019 14h18 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/08/07/quem-luta-tambem-si-cuida.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48481727341_fb59037dbc_b.jpg&name=Quem luta também se cuida!&description=Na Semana Nacional da Saúde organizamos algumas dicas de autocuidado para você&link=http://www.mst.org.br/2019/08/07/quem-luta-tambem-si-cuida.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/08/07/quem-luta-tambem-si-cuida.html&via=MST_Oficial&related=MST_Oficial&text=Quem luta também se cuida!" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/08/06/agroecologia-bionergia-e-ervas-medicinais-sao-um-projeto-de-vida.html"><p>“Agroecologia, bioenergia e ervas medicinais são um projeto de vida” <time datetime="2019-08-06 16:17:48 -0300"> 6 de agosto de 2019 16h17 </time> </a><li> <a href="/2019/08/05/saude-se-conquista-com-luta-e-producao-de-alimentos-saudaveis.html"><p>Saúde se conquista com luta e produção de alimentos saudáveis <time datetime="2019-08-05 16:28:57 -0300"> 5 de agosto de 2019 16h28 </time> </a><li> <a href="/2019/07/17/curso-promove-encontro-de-povos-contra-os-agrotoxicos-no-mato-grosso.html"><p>Curso promove encontro de povos contra os agrotóxicos no Mato Grosso <time datetime="2019-07-17 11:56:01 -0300"> 17 de julho de 2019 11h56 </time> </a><li> <a href="/2019/02/18/mst-conquista-unidade-basica-de-saude-no-rio-grande-do-sul.html"><p>MST conquista Unidade Básica de Saúde no Rio Grande do Sul <time datetime="2019-02-18 17:43:55 -0300"> 18 de fevereiro de 2019 17h43 </time> </a><li> <a href="/2019/02/08/mst-repudia-o-desmonte-da-escola-publica-de-saude.html"><p>MST repudia o desmonte da Escola Pública de Saúde <time datetime="2019-02-08 20:24:30 -0200"> 8 de fevereiro de 2019 20h24 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="[111] - Autocuidado é prevenção e saúde. Foto_Coletivo de Comunicação do MST na Bahia.jpeg" height="473" src="//farm66.staticflickr.com/65535/48481727341_fb59037dbc_b.jpg" width="700" /><figcaption><em>Autocuidado &eacute; preven&ccedil;&atilde;o e sa&uacute;de. Foto:Coletivo de Comunica&ccedil;&atilde;o do MST na Bahia</em></figcaption></figure></div><p><br /> <em>Da P&aacute;gina do MST*</em><br /> &nbsp;<p>O autocuidado e a luta caminham lado a lado, e em nossa rotina precisamos desenvolver pr&aacute;ticas e exerc&iacute;cios que nos ajudem a cuidar de n&oacute;s mesmos. Isso se reflete na nossa sa&uacute;de individual, contribuindo na preven&ccedil;&atilde;o de doen&ccedil;as, mas tamb&eacute;m nas rela&ccedil;&otilde;es coletivas.<br /> &nbsp;<p>Diversas s&atilde;o as dimens&otilde;es que precisam ser vistas quando falamos em autocuidado, como a pr&aacute;tica de atividades f&iacute;sicas, o consumo de alimentos saud&aacute;veis, nossa rela&ccedil;&atilde;o com o trabalho di&aacute;rio, mas tamb&eacute;m, as afetivas. Ou seja, o autocuidado n&atilde;o &eacute; uma coisa pequena.&nbsp;<br /> &nbsp;<p>Existem diversas pr&aacute;ticas que podem ser realizadas para melhorar in&uacute;meros aspectos da vida. Segundo Edinaldo Correia, do setor de sa&uacute;de do MST, estes h&aacute;bitos s&atilde;o fundamentais para garantir e construir rela&ccedil;&otilde;es de cuidado com as pessoas ao redor. Sobre a dimens&atilde;o da alimenta&ccedil;&atilde;o saud&aacute;vel, ele explica: &ldquo;alimentar bem significa cuidar de mim e dos outros. Tudo depende do que comemos, de onde vem esse alimento e como &eacute; produzido e elaborado&rdquo;.<p><br /> Al&eacute;m disso, ele acredita que o autocuidado precisa estar relacionado com o uso da terra, a prote&ccedil;&atilde;o dos bens da natureza: &ldquo;&eacute; pensar em qualidade de vida, promo&ccedil;&atilde;o de sa&uacute;de e prevenir o adoecimento do corpo&rdquo;, afirma.<br /> &nbsp;<p>Organizamos dez dicas que podem ser aplicadas diariamente em sua rotina para garantir a pr&aacute;tica do autocuidado. Acompanhe!<br /> &nbsp;<p><strong>1. Beba bastante &aacute;gua</strong><br /> &nbsp;<p>Primeiro &eacute; importante sabermos que a &aacute;gua comp&otilde;e cerca de 60% do nosso corpo e &eacute; determinante para garantir o funcionamento do organismo. O Minist&eacute;rio da Sa&uacute;de recomenda a ingest&atilde;o de 2,5 litros de &aacute;gua por dia. Se dividirmos essa quantidade por 12 horas, a orienta&ccedil;&atilde;o de consumo &eacute; de um copo (200 ml) por hora.<br /> &nbsp;<p>De maneira pr&aacute;tica, algumas iniciativas podem ser tomadas para garantir a ingest&atilde;o di&aacute;ria de &aacute;gua no organismo: a - Procure deixar a &aacute;gua em local bem vis&iacute;vel; b - Coloque um alarme no rel&oacute;gio, no celular ou no computador para lembrar que est&aacute; na hora de se hidratar; c - Pessoas que costumam fazer muitas viagens devem redobrar o cuidado com a hidrata&ccedil;&atilde;o; d - Quem tem dificuldade em ingerir &aacute;gua, o uso de alimentos ricos no l&iacute;quido &eacute; uma boa op&ccedil;&atilde;o. Inclua na sua dieta alimentos como frutas, sucos de frutas, verduras e legumes.<br /> &nbsp;<p><strong>2. Pratique atividades f&iacute;sicas</strong><br /> &nbsp;<p>A pr&aacute;tica de atividades como caminhadas, dan&ccedil;as, jogos esportivos ou passeios de bicicleta, por exemplo, induz a produ&ccedil;&atilde;o de endorfinas, uma subst&acirc;ncia natural respons&aacute;vel por diminuir a sensibilidade &agrave; dor e proporcionar uma sensa&ccedil;&atilde;o de relaxamento e prazer.&nbsp;<p><br /> As atividades f&iacute;sicas podem ser aliadas importantes no combate ao estresse, al&eacute;m de seus efeitos no corpo, como controle do peso e melhora no quadro cl&iacute;nico de diversas doen&ccedil;as. A sua pr&aacute;tica regular possui benef&iacute;cios psicossociais e contribui na diminui&ccedil;&atilde;o dos sintomas da TPM, melhora do humor, aumento da autoestima e da sensa&ccedil;&atilde;o de bem-estar.<p><br /> &nbsp;<figure class="image" style="float:right"><img alt="[112] Escolha sempre alimentos livres de agrotóxicos.Foto_Joka Madruga.jpg" height="200" src="//farm66.staticflickr.com/65535/48481727461_d1be1ca83f_b.jpg" width="300" /><figcaption><em>Escolha sempre alimentos livres de agrot&oacute;xicos.<br /> Foto: Joka Madruga</em></figcaption></figure><p><strong>3. Escolha sempre alimentos saud&aacute;veis</strong><p><br /> A nossa alimenta&ccedil;&atilde;o &eacute; a base de tudo, principalmente, da nossa sa&uacute;de. Uma alimenta&ccedil;&atilde;o saud&aacute;vel deve possuir alto valor nutritivo e as rela&ccedil;&otilde;es de trabalho devem ser justas e igualit&aacute;rias. Al&eacute;m disso, sempre que poss&iacute;vel escolha por produtos org&acirc;nicos, da Reforma Agr&aacute;ria e livres de agrot&oacute;xicos.<p><br /> LEIA MAIS: <a href="http://www.mst.org.br/2019/08/05/saude-se-conquista-com-luta-e-producao-de-alimentos-saudaveis.html">Sa&uacute;de se conquista com luta e produ&ccedil;&atilde;o de alimentos saud&aacute;veis</a><br /> &nbsp;<p><strong>4. Dormir bem faz bem</strong><p><br /> O sono assume um papel revigorante. Dormir menos que o recomendado &ndash; entre 6 a 8 horas em m&eacute;dia &ndash; ou acordar diversas vezes durante a noite em decorr&ecirc;ncia de diversos fatores, como dist&uacute;rbios como apneia e ins&ocirc;nia, podem causar mais malef&iacute;cios ao organismo do que imaginamos.<br /> &nbsp;<p>Boas noites de sono previne a obesidade, fortalece a mem&oacute;ria, previne a depress&atilde;o, favorece o desempenho f&iacute;sico, controla a diabetes, diminui o risco de doen&ccedil;as cardiovasculares e melhora o desempenho no trabalho. Dormir bem realmente faz bem.&nbsp;<p><br /> &nbsp;<p><strong>5. Se proteja do sol</strong><p><br /> O uso do protetor solar &eacute; essencial para manter sua pele bonita e saud&aacute;vel, n&atilde;o s&oacute; durante o ver&atilde;o, mas em todas as esta&ccedil;&otilde;es do ano. O filtro solar &eacute; um produto que precisa ter presen&ccedil;a forte na rotina de cuidados, pois protege dos raios ultravioletas, evita o ressecamento da pele, manchas, queimadura e previne do c&acirc;ncer de pele.&nbsp;<br /> &nbsp;<figure class="image" style="float:left"><img alt="[114] Não tem idade para exercitar a leitura.Foto_Gustavo Marinho.jpg" height="280" src="//farm66.staticflickr.com/65535/48481881912_0043c272b0_b.jpg" width="300" /><figcaption><em>N&atilde;o tem idade para exercitar a leitura.<br /> Foto: Gustavo Marinho</em></figcaption></figure><p><strong>6. Leia livros diariamente</strong><p><br /> Entender o mundo &eacute; fundamental para a luta e o exerc&iacute;cio da leitura &eacute; um forte aliado para isso. De acordo com estudos realizados entre 2006 e 2009, publicados por Raymond Mar, psic&oacute;logo da Universidade de York, e por Keith Oatley, professor de psicologia cognitiva na Universidade de Toronto, quem ler com frequ&ecirc;ncia possui maior capacidade de empatia e de desenvolver a chamada &ldquo;teoria da mente&rdquo;, que al&eacute;m de garantir um bom processo de elabora&ccedil;&atilde;o, desenvolve a habilidade de ouvir e construir o saber.<p><br /> Al&eacute;m disso, a leitura di&aacute;ria ajuda no entendimento das rela&ccedil;&otilde;es sociais, no campo da cultura, na constru&ccedil;&atilde;o do conhecimento, no aperfei&ccedil;oamento da escrita e da leitura. E te deixa muito bem informado!<p><br /> <strong>7. Construa amizades</strong><p><br /> Parafraseando o fil&oacute;sofo, soci&oacute;logo, historiador, economista, jornalista e revolucion&aacute;rio socialista, Karl Marx, podemos afirmar que somos seres sociais e nos constru&iacute;mos em comunidade, a partir das rela&ccedil;&otilde;es de trabalho e coopera&ccedil;&atilde;o. Ou seja, somos fruto do ambiente que ocupamos e nas rela&ccedil;&otilde;es que constru&iacute;mos.<p><br /> Esse v&iacute;nculo coletivo &eacute; fundamental para construir o sujeito e na atualidade as amizades fortalecem isso. Elas ajudam na constru&ccedil;&atilde;o da identidade e da vida de todos n&oacute;s, inclusive na constru&ccedil;&atilde;o de uma cultura do autocuidado.<p><br /> <strong>8. Aprenda a dizer n&atilde;o</strong><p><br /> Que neg&oacute;cio dif&iacute;cil &eacute; dizer n&atilde;o, mas &eacute; necess&aacute;rio para nossa sa&uacute;de. Negar &eacute; muito dif&iacute;cil, mas diante de uma sobrecarga no trabalho e a&ccedil;&otilde;es que n&atilde;o s&atilde;o do desejo do outro, se torna necess&aacute;rio. Respeitar o desejo e as vontades do outro precisam ser pensadas aqui. Nem sempre a melhor op&ccedil;&atilde;o &eacute; dizer sim. Quando se sentir estafado, cansado e esgotado, permita-se dizer n&atilde;o!&nbsp;<p><br /> Negar faz parte do autocuidado. Dizer n&atilde;o, muitas vez, &eacute; um exerc&iacute;cio de amor e autoestima. Precisamos exercitar mais e mais.&nbsp;<p><br /> <strong>9.&nbsp;Atente-se ao seu corpo</strong><p><br /> Nosso corpo &eacute; grande. S&atilde;o muitos detalhes. Por isso &eacute; extramente importante criar uma rotina de autoanalise. Olhe para seu corpo e toque-o para conhec&ecirc;-lo. Nosso corpo sempre dar&aacute; sinais se algo n&atilde;o estiver bem e isso nem sempre se apresenta atrav&eacute;s de dores ou algum mal-estar. Manchas e incha&ccedil;os, por exemplo s&atilde;o duas quest&otilde;es que precisam de acompanhamento mais de perto.<br /> &nbsp;<figure class="image" style="float:right"><img alt="[113] Festejar faz muito bem à sua saúde._Foto_ Mídia Ninja.jpg" height="200" src="//farm66.staticflickr.com/65535/48481881952_05cecce756_b.jpg" width="300" /><figcaption><em>Festejar faz muito bem &agrave; sua sa&uacute;de<br /> Foto: M&iacute;dia Ninja</em></figcaption></figure><p><strong>10. Celebre a vida</strong><p><br /> Festejar faz muito bem &agrave; sua sa&uacute;de, pois alivia o estresse, melhora o sistema cardiovascular, proporciona sensa&ccedil;&atilde;o de bem-estar, faz bem ao c&eacute;rebro e ao corpo.<br /> <br /> Dar risadas, por exemplo, massageia os &oacute;rg&atilde;os internos, movimenta v&aacute;rios m&uacute;sculos e libera endorfinas, capazes de inibir a a&ccedil;&atilde;o do cortisol, o horm&ocirc;nio do estresse.<p><br /> E um abra&ccedil;o, ent&atilde;o? Um bem apertado, de oito segundos, libera oxitocina, subst&acirc;ncia que relaxa, aumenta a confian&ccedil;a e melhora a mem&oacute;ria.<p><br /> Vamos celebrar!?<p><br /> <em>*Com informa&ccedil;&otilde;es do setor de sa&uacute;de do MST</em><br /> **<font color="#555555" face="Helvetica, Arial, sans-serif"><span style="font-size: 17.6px;"><i>&nbsp;</i></span></font>Este texto faz parte do especial de sa&uacute;de. Confira&nbsp; demais textos&nbsp;da s&eacute;rie:&nbsp;&nbsp;<br /> -&nbsp;<a href="http://www.mst.org.br/2019/08/06/agroecologia-bionergia-e-ervas-medicinais-sao-um-projeto-de-vida.html">&ldquo;Agroecologia, bioenergia e ervas medicinais s&atilde;o um projeto de vida&rdquo;</a></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/08/07/quem-luta-tambem-si-cuida.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48481727341_fb59037dbc_b.jpg&name=Quem luta também se cuida!&description=Na Semana Nacional da Saúde organizamos algumas dicas de autocuidado para você&link=http://www.mst.org.br/2019/08/07/quem-luta-tambem-si-cuida.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/08/07/quem-luta-tambem-si-cuida.html&via=MST_Oficial&related=MST_Oficial&text=Quem luta também se cuida!" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
