<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>20 anos sem Paulo Freire - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="No dia 2 de maio de 1997 o Brasil perdia Paulo Freire. 20 anos depois, seu legado ainda inspira a educação libertadora mundo afora." name="description"/><meta content="educação" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='20 anos sem Paulo Freire' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="No dia 2 de maio de 1997 o Brasil perdia Paulo Freire. 20 anos depois, seu legado ainda inspira a educação libertadora mundo afora." /><meta property="og:url" content="http://www.mst.org.br/2017/05/02/20-anos-sem-paulo-freire.html" itemprop="url" /><meta property="article:published_time" content="2017-05-02T17:14:55+00:00" /><meta property="og:image" content="//farm3.staticflickr.com/2861/34368663506_8ec906d002_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">educação</span></div><h1 itemprop="name">20 anos sem Paulo Freire</h1><p itemprop="description">No dia 2 de maio de 1997 o Brasil perdia Paulo Freire. 20 anos depois, seu legado ainda inspira a educação libertadora mundo afora. <time datetime="2017-05-02 17:14:55 +0000" itemprop="datePublished"> 2 de maio de 2017 17h14 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/02/20-anos-sem-paulo-freire.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2861/34368663506_8ec906d002_b.jpg&name=20 anos sem Paulo Freire&description=No dia 2 de maio de 1997 o Brasil perdia Paulo Freire. 20 anos depois, seu legado ainda inspira a educação libertadora mundo afora.&link=http://www.mst.org.br/2017/05/02/20-anos-sem-paulo-freire.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/02/20-anos-sem-paulo-freire.html&via=MST_Oficial&related=MST_Oficial&text=20 anos sem Paulo Freire" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><img alt="paulo-freire.jpg" height="431" src="//farm3.staticflickr.com/2861/34368663506_8ec906d002_b.jpg" width="700" /><p>&nbsp;<p><em>Por Alessandro Mariano<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>No dia 2 de maio de 2017, completa-se 20 anos da morte de Paulo Freire, que nos deixou o legado de uma pedagogia cr&iacute;tica e libertadora dos oprimidos, que compreende a educa&ccedil;&atilde;o no sentido amplo, como processo de forma&ccedil;&atilde;o, cujo objetivo fundamental &eacute; de humanizar e emancipar.<p><br /> Suas formula&ccedil;&otilde;es, sua pr&aacute;tica educativa, demonstrou que a educa&ccedil;&atilde;o n&atilde;o pode se limitar a transmitir conte&uacute;dos, mas, sobretudo, a produzir conhecimentos como elemento constituinte da pr&aacute;tica da liberdade. Ele afirma que &ldquo;n&atilde;o basta saber ler que &#39;Eva viu a uva&#39;. &Eacute; preciso compreender qual a posi&ccedil;&atilde;o que Eva ocupa no seu contexto social, quem trabalha para produzir a uva e quem lucra com esse trabalho&rdquo;. Ou seja, a educa&ccedil;&atilde;o ao pretender emancipar, deve tomar como ponto de partida a realidade, a situa&ccedil;&atilde;o de explora&ccedil;&atilde;o dos oprimidos e an&aacute;lise cr&iacute;tica desta, para a busca da supera&ccedil;&atilde;o dessa situa&ccedil;&atilde;o de opress&atilde;o, atrav&eacute;s da luta, organiza&ccedil;&atilde;o e a constru&ccedil;&atilde;o de uma sociedade justa e igualit&aacute;ria.<p><br /> Freire acreditava profundamente no ser humano e nos ensinou que somos seres inconclusos, compreendendo a educa&ccedil;&atilde;o e a aprendizagem como processos que perduram a vida toda. Dessa forma, acreditava que a mudan&ccedil;a &eacute; poss&iacute;vel, e compreendia a educa&ccedil;&atilde;o como uma instrumento para essa mudan&ccedil;a, recusando o pensamento fatalista (neoliberal) que nega o sonho de outro mundo poss&iacute;vel. Nas palavras de Freire, &ldquo;a educa&ccedil;&atilde;o n&atilde;o muda o mundo, a educa&ccedil;&atilde;o muda as pessoas, as pessoas mudam o mundo&rdquo;.<figure class="image" style="float:left"><img alt="paulo-freir 2e.jpg" height="234" src="//farm3.staticflickr.com/2887/34368681546_dbd1e4373c_b.jpg" width="350" /><figcaption></figcaption></figure><p><br /> Ele nos inspira a nutrir o nosso dif&iacute;cil e sempre atual processo de luta pela supera&ccedil;&atilde;o das opress&otilde;es. No dia 17 de abril de 1997, em sua &uacute;ltima entrevista, se referiu &agrave; marcha do MST, como um das express&otilde;es da import&acirc;ncia da organiza&ccedil;&atilde;o de marchas, dos que n&atilde;o tem escola, dos reprovados, dos que querem amar e n&atilde;o podem. &ldquo;Eu estou absolutamente feliz por estar vivo ainda e ter acompanhado essa marcha (Marcha dos Sem Terra) que como outras marchas hist&oacute;ricas revelam o &iacute;mpeto da vontade amorosa de mudar o mundo&quot;.<p><br /> O mestre Freire est&aacute; vivo nas diversas educadoras e educadores que ensinam a ler criticamente o mundo e nas educandas e educandos que aprendem que a liberdade est&aacute; al&eacute;m do ABC. Seu legado est&aacute; presente na luta por uma Educa&ccedil;&atilde;o P&uacute;blica e Popular.<p><br /> <strong>Hist&oacute;rico</strong><p><br /> Paulo Reglus Neves Freire nasceu no dia 19 de setembro de 1921, no Recife, Pernambuco, uma das regi&otilde;es mais pobres do pa&iacute;s, onde logo cedo p&ocirc;de experimentar as dificuldades de sobreviv&ecirc;ncia das classes populares. Trabalhou inicialmente no SESI (Servi&ccedil;o Social da Ind&uacute;stria) e no Servi&ccedil;o de Extens&atilde;o Cultural da Universidade do Recife. Em 1946, &eacute; indicado ao cargo de diretor do Departamento de Educa&ccedil;&atilde;o e Cultura do Servi&ccedil;o Social no Estado de Pernambuco e come&ccedil;a a lecionar para analfabetos pobres.<p><br /> Freire foi professor de escola e tamb&eacute;m a criador de ideias e &quot;m&eacute;todos&quot;. Sua filosofia educacional expressou-se primeiramente em 1958 na sua tese de concurso para a universidade do Recife, e, mais tarde, como professor de Hist&oacute;ria e Filosofia da Educa&ccedil;&atilde;o daquela Universidade, bem como em suas primeiras experi&ecirc;ncias de alfabetiza&ccedil;&atilde;o como a de Angicos, em 1963, quando ensinou 300 adultos a ler e escrever em 45 dias. Esse m&eacute;todo foi adotado em Pernambuco e tinha como pressuposto um trabalho de educa&ccedil;&atilde;o que identifica a alfabetiza&ccedil;&atilde;o com um processo de conscientiza&ccedil;&atilde;o, capacitando o oprimido tanto para a aquisi&ccedil;&atilde;o dos instrumentos de leitura e escrita quanto para sua liberta&ccedil;&atilde;o. O trabalho de Freire com os pobres e internacionalmente aclamado, teve in&iacute;cio no final da d&eacute;cada de 40 e continuou de forma ininterrupta at&eacute; 1964.<p><br /> A metodologia por ele desenvolvida foi muito utilizada no Brasil em campanhas de alfabetiza&ccedil;&atilde;o e, por isso, ele foi acusado de subverter a ordem institu&iacute;da, sendo preso ap&oacute;s o Golpe Militar de 1964. Depois de 72 dias de reclus&atilde;o, foi convencido a deixar o pa&iacute;s. Exilou-se primeiro no Chile, onde, encontrando um clima social e pol&iacute;tico favor&aacute;vel ao desenvolvimento de suas teses, desenvolveu durante cinco anos trabalhos em programas de educa&ccedil;&atilde;o de adultos no Instituto Chileno para a Reforma Agr&aacute;ria (ICIRA). Em 1967, Paulo Freire publica seu primeiro livro &ldquo;Educa&ccedil;&atilde;o como pr&aacute;tica da liberdade&rdquo;. Sua principal obra, a &quot;Pedagogia do oprimido&quot;, foi escrita em 1968 e foi traduzido para diversos idiomas, tal como o espanhol, o ingl&ecirc;s e o hebraico. Por ocasi&atilde;o da rixa pol&iacute;tica entre a ditadura militar e o socialista-crist&atilde;o, o livro n&atilde;o foi publicado no Brasil at&eacute; 1974, quando o general Geisel tomou o controle do pa&iacute;s e iniciou um processo de liberaliza&ccedil;&atilde;o cultural.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="2013-616756872-2013052883629.jpg_20130528.jpg" height="304" src="//farm5.staticflickr.com/4181/34025343370_fb1d6cbc3e_b.jpg" width="700" /><figcaption><em>Freire retorna a Angicos, 30 anos depois de realizado o processo de alfabetiza&ccedil;&atilde;o.</em></figcaption></figure></div><p><br /> Em 1969, trabalhou como professor na Universidade de Harvard no Centro para Estudos de Desenvolvimento e Mudan&ccedil;a Social, em estreita colabora&ccedil;&atilde;o com numerosos grupos engajados em novas experi&ecirc;ncias educacionais, tanto em zonas rurais quanto urbanas. Em 1970, depois de um ano em Cambridge, Freire mudou-se para Genebra, na Su&iacute;&ccedil;a, para trabalhar como consultor educacional do Conselho Mundial de Igrejas por um per&iacute;odo de 10 anos. Durante este tempo, atuou como consultor em reforma educacional em col&ocirc;nias portuguesas na &Aacute;frica, particularmente em Guin&eacute; Bissau e Mo&ccedil;ambique. Com essas consultorias, desenvolveu programas de alfabetiza&ccedil;&atilde;o para a Tanz&acirc;nia e Guin&eacute; Bissau, que se concentravam na reafricaniza&ccedil;&atilde;o de seus pa&iacute;ses e para algumas ex-col&ocirc;nias portuguesas p&oacute;s-revolucion&aacute;rias como Angola, Mo&ccedil;ambique e as ilhas de S&atilde;o Tom&eacute; e Pr&iacute;ncipe, que lutavam pela reconstru&ccedil;&atilde;o do pa&iacute;s e de uma identidade nacional republicana.<p><br /> Em 1971, Freire fez sua primeira visita a Z&acirc;mbia e Tanz&acirc;nia. Em seguida, passou a ter uma participa&ccedil;&atilde;o mais significativa na educa&ccedil;&atilde;o de Guin&eacute;-Bissau, Cabo Verde, S&atilde;o Tom&eacute; e Pr&iacute;ncipe. E tamb&eacute;m influenciou as experi&ecirc;ncias de Angola e Mo&ccedil;ambique.<p><br /> Em 1980, depois de 16 anos de ex&iacute;lio, retornou ao Brasil para &quot;reaprender&quot; seu pa&iacute;s. Lecionou na Universidade Estadual de Campinas (UNICAMP) e na Pontif&iacute;cia Universidade Cat&oacute;lica de S&atilde;o Paulo (PUCSP). E atuou como supervisor para o programa do partido para alfabetiza&ccedil;&atilde;o de adultos de 1980 at&eacute; 1986.<p><br /> Em 1989, tornou-se Secret&aacute;rio de Educa&ccedil;&atilde;o no Munic&iacute;pio de S&atilde;o Paulo durante a gest&atilde;o de Lu&iacute;za Erundina. Durante seu mandato, fez um grande esfor&ccedil;o na implementa&ccedil;&atilde;o de movimentos de alfabetiza&ccedil;&atilde;o, de revis&atilde;o curricular, e empenhou-se na recupera&ccedil;&atilde;o salarial dos professores.<p><br /> No ano de 1991 &eacute; fundado o Instituto Paulo Freire, em S&atilde;o Paulo, para estender e elaborar suas teorias sobre educa&ccedil;&atilde;o popular.<p><br /> Em Paulo Freire, conviveu sempre presente um senso de humor e a n&atilde;o menos constante indigna&ccedil;&atilde;o contra todo tipo de injusti&ccedil;a. Casou-se, em 1944, com a professora prim&aacute;ria Elza Maia Costa Oliveira, com quem teve cinco filhos. Ap&oacute;s a morte de sua primeira esposa, casou-se com Ana Maria Ara&uacute;jo Freire, uma ex-aluna.<p><br /> Paulo Freire &eacute; autor de muitas obras. Entre elas: Educa&ccedil;&atilde;o: pr&aacute;tica da liberdade (1967), Pedagogia do oprimido (1968), Cartas &agrave; Guin&eacute;-Bissau (1975), Pedagogia da esperan&ccedil;a (1992) &Agrave; sombra desta mangueira (1995).<p><br /> Foi reconhecido mundialmente pela sua pr&aacute;xis educativa atrav&eacute;s de numerosas homenagens. Al&eacute;m de ter seu nome adotado por muitas institui&ccedil;&otilde;es, &eacute; cidad&atilde;o honor&aacute;rio de v&aacute;rias cidades no Brasil e no exterior. A Paulo Freire foi outorgado o t&iacute;tulo de doutor Honoris Causa por vinte e sete universidades.<p><br /> Por seus trabalhos na &aacute;rea educacional, recebeu, entre outros, os seguintes pr&ecirc;mios: &quot;Pr&ecirc;mio Rei Baldu&iacute;no para o Desenvolvimento&quot; (B&eacute;lgica, 1980); &quot;Pr&ecirc;mio UNESCO da Educa&ccedil;&atilde;o para a Paz&quot; (1986) e &quot;Pr&ecirc;mio Andres Bello&quot; da Organiza&ccedil;&atilde;o dos Estados Americanos, como Educador do Continente (1992). No dia 10 de abril de 1997, lan&ccedil;ou seu &uacute;ltimo livro, intitulado &quot;Pedagogia da Autonomia: Saberes necess&aacute;rios &agrave; pr&aacute;tica educativa&quot;. Paulo Freire faleceu no dia 2 de maio de 1997 em S&atilde;o Paulo.<p><br /> Assista o document&aacute;rio <a href="https://www.youtube.com/watch?v=-4rx67XVe5w&amp;t=29s">&ldquo;Pensando com o Paulo Freire&rdquo;</a>.<p><br /> Baixe aqui a Cartilha<a href="https://drive.google.com/uc?id=0Bwus_4SL8MWDV2RjSExaX2JpVjA&amp;export=download"> Paulo Freire - Um educador do povo, 2005.pdf</a><p><br /> Paulo Freire Vive!<p>&nbsp;<p><em>*Editado por Leonardo Fernandes</em><div class="webpki_lacunasoftware_com" id="webpki_lacunasoftware_com" style="display: none;">&nbsp;</div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/02/20-anos-sem-paulo-freire.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2861/34368663506_8ec906d002_b.jpg&name=20 anos sem Paulo Freire&description=No dia 2 de maio de 1997 o Brasil perdia Paulo Freire. 20 anos depois, seu legado ainda inspira a educação libertadora mundo afora.&link=http://www.mst.org.br/2017/05/02/20-anos-sem-paulo-freire.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/02/20-anos-sem-paulo-freire.html&via=MST_Oficial&related=MST_Oficial&text=20 anos sem Paulo Freire" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
