<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Luta pela regulamentação dos agrotóxicos eclode na Bahia - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O Estado da Bahia vive uma disputa no legislativo entre os que lutam para regularizar o uso e o comércio de agrotóxicos e uma bancada disposta a “barrar” a regularização." name="description"/><meta content="agrotóxicos, bahia, saúde" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Luta pela regulamentação dos agrotóxicos eclode na Bahia' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="O Estado da Bahia vive uma disputa no legislativo entre os que lutam para regularizar o uso e o comércio de agrotóxicos e uma bancada disposta a “barrar” a regularização." /><meta property="og:url" content="http://www.mst.org.br/2015/06/18/marcelino-galo-guerra-quimica-na-bahia.html" itemprop="url" /><meta property="article:published_time" content="2015-06-18T12:19:32+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/443/18736789640_cc6a7cd320_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agrotóxicos</span> <span class="tag">bahia</span> <span class="tag">saúde</span></div><h1 itemprop="name">Luta pela regulamentação dos agrotóxicos eclode na Bahia</h1><p itemprop="description">O Estado da Bahia vive uma disputa no legislativo entre os que lutam para regularizar o uso e o comércio de agrotóxicos e uma bancada disposta a “barrar” a regularização. <time datetime="2015-06-18 12:19:32 +0000" itemprop="datePublished"> 18 de junho de 2015 12h19 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/18/marcelino-galo-guerra-quimica-na-bahia.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/443/18736789640_cc6a7cd320_b.jpg&name=Luta pela regulamentação dos agrotóxicos eclode na Bahia&description=O Estado da Bahia vive uma disputa no legislativo entre os que lutam para regularizar o uso e o comércio de agrotóxicos e uma bancada disposta a “b...&link=http://www.mst.org.br/2015/06/18/marcelino-galo-guerra-quimica-na-bahia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/18/marcelino-galo-guerra-quimica-na-bahia.html&via=MST_Oficial&related=MST_Oficial&text=Luta pela regulamentação dos agrotóxicos eclode na Bahia" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/06/02/projetos-de-lei-proibem-o-uso-de-agrotoxicos-no-rio-grande-do-sul.html"><p>Projetos de Lei proíbem o uso de agrotóxicos no Rio Grande do Sul <time datetime="2015-06-02 18:00:30 +0000"> 2 de junho de 2015 18h00 </time> </a><li> <a href="/2015/05/26/poucas-redes-ditam-o-que-vamos-comer.html"><p>“Poucas redes ditam o que vamos comer”, afirma presidente do Conselho Federal de Nutricionistas <time datetime="2015-05-26 14:03:02 +0000"> 26 de maio de 2015 14h03 </time> </a><li> <a href="/2015/05/25/com-pressao-da-sociedade-franca-avanca-na-proibicao-de-agrotoxicos.html"><p>Com pressão da sociedade, França avança na proibição de agrotóxicos <time datetime="2015-05-25 19:58:48 +0000"> 25 de maio de 2015 19h58 </time> </a><li> <a href="/2015/05/14/a-uso-real-dos-agrotoxicos-e-muito-pior-do-que-os-testes-realizados-avalia-toxicologista.html"><p>O uso real dos agrotóxicos é muito pior do que os testes realizados <time datetime="2015-05-14 12:16:16 +0000"> 14 de maio de 2015 12h16 </time> </a><li> <a href="/2014/07/17/vegetais-organicos-contem-60-mais-antioxidantes-do-que-com-agrotoxicos.html"><p>Vegetais orgânicos contêm 60% mais antioxidantes do que com agrotóxicos <time datetime="2014-07-17 16:57:11 +0000"> 17 de julho de 2014 16h57 </time> </a><li> <a href="/2014/06/24/areas-com-transgenico-e-agrotoxico-tem-maior-taxa-de-cancer-aponta-relatorio.md-e"><p>Áreas com transgênico e agrotóxico têm maior taxa de câncer, aponta relatório <time datetime="2014-06-24 13:49:45 +0000"> 24 de junho de 2014 13h49 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="aplicação_agrotoxico.jpg" src="http://farm1.staticflickr.com/443/18736789640_cc6a7cd320_b.jpg" /><br /> <br /> <em>Por Marcelino Galo*<br /> Da Revista F&oacute;rum</em><p><br /> Quando voc&ecirc; ouvir falar de armas qu&iacute;micas, lembre-se de seu almo&ccedil;o. Rememore o seu prato. Evoque em sua mem&oacute;ria as &uacute;ltimas refei&ccedil;&otilde;es em fam&iacute;lia. Uma guerra qu&iacute;mica de ra&iacute;zes econ&ocirc;micas acontece todos os dias, silenciosamente, na mesa de todos os brasileiros. E o pior. Isso n&atilde;o &eacute; uma met&aacute;fora.<p><br /> Dos 50 agrot&oacute;xicos mais utilizados nas lavouras de nosso pa&iacute;s, 22 s&atilde;o proibidos na Uni&atilde;o Europeia. Os europeus n&atilde;o topam comer isso, mas aceitam nos vender. Outras dezenas destes produtos n&atilde;o est&atilde;o proibidos ainda, embora j&aacute; se tenha in&uacute;meros estudos que associam o seu uso &agrave;s doen&ccedil;as, malforma&ccedil;&otilde;es e muta&ccedil;&otilde;es gen&eacute;ticas.<p><br /> O Brasil &eacute; o campe&atilde;o mundial em consumo de agrot&oacute;xicos, maior importador e contrabandeador desses produtos.<p><br /> Podemos constatar historicamente que a ind&uacute;stria qu&iacute;mica avan&ccedil;a em tempo de guerra. Todavia, ela precisa vender em tempos de paz as subst&acirc;ncias que descobriu na guerra. O DDT era usado para &ldquo;proteger&rdquo; os soldados contra piolhos e o tifo. Na guerra descobriram o Aldrin, Dieldrin, Heptacloro, Totaneno e outros organoclorados, como o DDT. Na paz, esses produtos iam para os pratos.<p><br /> E assim, foi do matrim&ocirc;nio polig&acirc;mico entre a ind&uacute;stria qu&iacute;mica, a guerra, e a agricultura p&oacute;s guerra, que os agrot&oacute;xicos se transformaram numa cat&aacute;strofe sanit&aacute;ria brutal, sob o manto protetor do Estado brasileiro, e do mutismo da humanidade.<p><br /> A jun&ccedil;&atilde;o dos interesses da grande ind&uacute;stria qu&iacute;mica, aliada ao agroneg&oacute;cio, desencadeia no atual sistema pol&iacute;tico a forma&ccedil;&atilde;o de poderosa bancada disposta a &ldquo;barrar&rdquo; qualquer iniciativa de regulamentar o uso dos agrot&oacute;xicos. Mais do que isso, com tantos parlamentares &agrave; sua disposi&ccedil;&atilde;o, essa dupla avan&ccedil;a, beneficiada por sua superioridade econ&ocirc;mica, midi&aacute;tica e pol&iacute;tica.<p><br /> A sa&uacute;de p&uacute;blica e o meio ambiente, entretanto, funcionam independentemente das bancadas e suas investidas.<p><br /> Assim, no final caber&aacute; a voc&ecirc;, que foi envenenado, arcar junto com o Sistema &Uacute;nico de Sa&uacute;de, o tratamento de doen&ccedil;as como a infertilidade, impot&ecirc;ncia, abortos, malforma&ccedil;&otilde;es, problemas hormonais, efeitos sob o sistema imunol&oacute;gico, c&acirc;ncer e demais males associados aos agrot&oacute;xicos.<p><br /> E qual o &ocirc;nus que essas multinacionais v&atilde;o carregar pelo custo &agrave; sa&uacute;de e ao meio ambiente?<p><br /> Nenhum, ao contr&aacute;rio, o Brasil premia os agrot&oacute;xicos com isen&ccedil;&otilde;es fiscais e tribut&aacute;rias. 60% da al&iacute;quota de ICMS a todos agrot&oacute;xicos, isen&ccedil;&atilde;o de IPI para os agrot&oacute;xicos com diversos princ&iacute;pios ativos, assim como o PIS/PASEB e COFINS.<p><br /> Ao mesmo tempo, nos &uacute;ltimos 10 anos o mercado mundial de agrot&oacute;xicos cresceu 93%, enquanto o mercado brasileiro, em sua Blitzkrieg, avan&ccedil;ou 190%.<p><br /> Por for&ccedil;a dos princ&iacute;pios da Precau&ccedil;&atilde;o e Preven&ccedil;&atilde;o, os entes da Federa&ccedil;&atilde;o, as institui&ccedil;&otilde;es p&uacute;blicas, e o Poder Legislativo precisam dar respostas a esta invers&atilde;o de responsabilidades, fazendo com que o poluidor seja o pagador, como determina a lei. E assegurando a regulamenta&ccedil;&atilde;o da produ&ccedil;&atilde;o, comercializa&ccedil;&atilde;o e uso dos agrot&oacute;xicos de forma a proteger a supremacia do interesse p&uacute;blico sobre o interesse privado. Defender a vida.<p><br /> Neste cen&aacute;rio &eacute; que o Estado da Bahia vive uma disputa no legislativo estadual entre os que lutam para regularizar o uso e o com&eacute;rcio de agrot&oacute;xicos e uma bancada disposta a &ldquo;barrar&rdquo; a regulariza&ccedil;&atilde;o.<p><br /> Os n&uacute;meros do Programa de An&aacute;lise de Res&iacute;duos de Agrot&oacute;xicos em Alimentos (PARA/ANVISA &ndash; 2002) mostram como as baianas e os baianos est&atilde;o se envenenando. 60% dos morangos analisados, 60% dos pepinos, 50% das cenouras, 60% das uvas e 40% dos abacaxis em amostras colhidas no Estado da Bahia continham n&iacute;veis inaceit&aacute;veis de agrot&oacute;xicos. De 138 amostras, 30,4% continham n&iacute;veis de agrot&oacute;xicos classificados como &ldquo;insatisfat&oacute;rios&rdquo;. As demais amostras continham res&iacute;duos de agrot&oacute;xicos, mas em menor quantidade.<p><br /> Entretanto, esses testes n&atilde;o incluem diversas subst&acirc;ncias como o glifosato e o paraquat. Al&eacute;m disso, o n&uacute;mero de an&aacute;lises de alimentos feitas nas cidades baianas &eacute; irris&oacute;rio, frente ao n&uacute;mero de propriedades rurais no Estado e do volume de com&eacute;rcio desses produtos. Entre as subst&acirc;ncias encontradas nesses vegetais est&atilde;o algumas particularmente perigosas e proibidas, como o Triclorfom, banido em diversos pa&iacute;ses, como a Alemanha e a Austr&aacute;lia, e no Brasil, com laudo t&eacute;cnico do IBAMA e Anvisa proibindo seu uso.<p><br /> O problema &eacute; agravado com a pulveriza&ccedil;&atilde;o a&eacute;rea, pr&aacute;tica que a Comunidade Europeia proibiu, abrindo exce&ccedil;&otilde;es em casos espec&iacute;ficos em que ela se mostre ambientalmente menos danosa e, ainda assim, sob uma s&eacute;rie de garantias e aprova&ccedil;&atilde;o do Estado membro. Estima-se que somente 30% dos agrot&oacute;xicos pulverizados atingem as plantas almejadas. O restante &eacute; carregado pelo vento, contaminando o ar, solo, a fauna, mananciais de &aacute;gua e a popula&ccedil;&atilde;o rural e urbana.<p><br /> <strong>&ldquo;Bancada do agrot&oacute;xico&quot;</strong><p><br /> Para enfrentar a quest&atilde;o propus tr&ecirc;s Projetos de Lei na Assembleia Legislativa da Bahia.<p><br /> O Projeto de Lei 21.317/2015 obriga a indica&ccedil;&atilde;o expressa do uso de agrot&oacute;xicos nos produtos alimentares produzidos e comercializados no Estado da Bahia, o PL 21.314/2015 pro&iacute;be a pulveriza&ccedil;&atilde;o de agrot&oacute;xico realizada por meio de aeronaves, e o PL 21.273/2015, que pro&iacute;be o uso e comercializa&ccedil;&atilde;o de agrot&oacute;xicos que contenham alguns princ&iacute;pios ativos, entre eles o glifosato, uma subst&acirc;ncia largamente difundida e perigosa, fonte de doen&ccedil;as para a popula&ccedil;&atilde;o, graves danos ao meio ambiente e fortuna para a multinacional Monsanto.<p><br /> Pouco tempo ap&oacute;s a apresenta&ccedil;&atilde;o desses projetos, fui surpreendido com declara&ccedil;&otilde;es de alguns deputados baianos, fornecidas &agrave; imprensa, de que iriam &ldquo;barrar&rdquo; essas iniciativas. As declara&ccedil;&otilde;es foram dadas ao portal G1 Bahia (3/06/2015), como garantia dos deputados aos grandes produtores rurais, durante a 11&ordf; edi&ccedil;&atilde;o da Bahia Farm Show, a maior feira de agroneg&oacute;cios do estado, no munic&iacute;pio de Luiz Eduardo Magalh&atilde;es.<p><br /> Para se ter uma ideia, somente neste evento era prevista uma movimenta&ccedil;&atilde;o de aproximadamente um bilh&atilde;o de reais em neg&oacute;cios. N&atilde;o havia melhor cen&aacute;rio para se criar a bancada do agrot&oacute;xico, e impedir o avan&ccedil;o desses projetos no parlamento baiano.<p><br /> Respeito o posicionamento de todos os parlamentares, mas esta n&atilde;o &eacute; uma quest&atilde;o que se pode &ldquo;barrar&rdquo; sem profundos debates com a comunidade cient&iacute;fica, com m&eacute;dicos, bi&oacute;logos, agr&ocirc;nomos, pesquisadores. Esses &eacute; um debate que precisa ser colocado &agrave; luz da ci&ecirc;ncia, sob a lamparina dos laudos, e exposto e debatido com a sociedade baiana.<p><br /> A Frente Parlamentar Ambientalista da Bahia, a qual eu coordeno, tem realizado in&uacute;meras atividades em seus quatro Grupos de Trabalho (GT&acute;s). Da mesma forma, a Comiss&atilde;o de Direitos Humanos e Seguran&ccedil;a P&uacute;blica, na qual sou presidente. Temos reunido diversas &oacute;rg&atilde;o p&uacute;blicos e institui&ccedil;&otilde;es de Estado, juntamente com pesquisadores de todo o Brasil, entidades da sociedade civil e grupos ambientalistas para discutir o impacto dos agrot&oacute;xicos, buscando transformar as informa&ccedil;&otilde;es e sugest&otilde;es colhidas em proposi&ccedil;&otilde;es legislativas e outras a&ccedil;&otilde;es de acompanhamento e fiscaliza&ccedil;&atilde;o da execu&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas do setor.<p><br /> Em todas essas audi&ecirc;ncias p&uacute;blicas a necessidade de regulamenta&ccedil;&atilde;o restritiva dos agrot&oacute;xicos &eacute; um ponto consensual entre os participantes. Os cientistas s&atilde;o enf&aacute;ticos. Os m&eacute;dicos s&atilde;o expl&iacute;citos.<p><br /> Recentemente, o Instituto Nacional de C&acirc;ncer Jos&eacute; Alencar Gomes da Silva (INCA), &oacute;rg&atilde;o do Minist&eacute;rio da Sa&uacute;de, ao tempo em que advertia para aos graves danos causados &agrave; sa&uacute;de da popula&ccedil;&atilde;o, posicionou-se nesses termos com rela&ccedil;&atilde;o ao uso de agrot&oacute;xicos:<p><br /> &ldquo;Considerando o atual cen&aacute;rio brasileiro, os estudos cient&iacute;ficos desenvolvidos at&eacute; o presente momento e os marcos pol&iacute;ticos existentes para o enfrentamento do uso dos agrot&oacute;xicos, o Instituto Nacional de C&acirc;ncer Jos&eacute; Alencar Gomes da Silva (INCA) recomenda o uso do Princ&iacute;pio da Precau&ccedil;&atilde;o e o estabelecimento de a&ccedil;&otilde;es que visem &agrave; redu&ccedil;&atilde;o progressiva e sustentada do uso de agrot&oacute;xicos, como previsto no Programa Nacional para Redu&ccedil;&atilde;o do uso de Agrot&oacute;xicos (Pronara). Em substitui&ccedil;&atilde;o ao modelo dominante, o INCA apoia a produ&ccedil;&atilde;o de base agroecol&oacute;gica em acordo com a Pol&iacute;tica Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica. Este modelo otimiza a integra&ccedil;&atilde;o entre capacidade produtiva, uso e conserva&ccedil;&atilde;o da biodiversidade e dos demais recursos naturais essenciais &agrave; vida. Al&eacute;m de ser uma alternativa para a produ&ccedil;&atilde;o de alimentos livres de agrot&oacute;xicos, tem como base o equil&iacute;brio ecol&oacute;gico, a efici&ecirc;ncia econ&ocirc;mica e a justi&ccedil;a social, fortalecendo agricultores e protegendo o meio ambiente e a sociedade&rdquo;<p><br /> Cerca de 20% dos pesticidas fabricados no mundo s&atilde;o despejados em nosso pa&iacute;s. Um bilh&atilde;o de litros ao ano. Um consumo per capita de 5,2 litros de agrot&oacute;xico/ano.<p><br /> O consumo abusivo de agrot&oacute;xicos representa um dos maiores desastres ambientais deste s&eacute;culo.<p><br /> <strong>Enfraquecimento da Anvisa e Ibama</strong><p><br /> A Associa&ccedil;&atilde;o Brasileira de Sa&uacute;de Coletiva &ndash; ABRASCO, juntamente com a Funda&ccedil;&atilde;o Oswaldo Cruz e a Escola Polit&eacute;cnica de Sa&uacute;de Joaquim Ven&acirc;ncio produziram uma das mais completas e veementes publica&ccedil;&otilde;es sobre esse tema. No livro &ldquo;Dossi&ecirc; ABRASCO &ndash; um alerta sobre os impactos dos agrot&oacute;xicos na sa&uacute;de&rdquo;, a Bahia se destaca negativamente, como um exemplo de como as mudan&ccedil;as na legisla&ccedil;&atilde;o, patrocinada pela bancada ruralista, enfraquece o papel da Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria (Anvisa) e do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&aacute;veis (Ibama) na fun&ccedil;&atilde;o de regular os agrot&oacute;xicos.<p><br /> Em 2013, durante a vota&ccedil;&atilde;o da Medida Provis&oacute;ria 619/2013, a bancada ruralista incluiu tr&ecirc;s artigos no texto (artigos 52,53 e 54), que entre outras coisas concede ao Minist&eacute;rio da Agricultura o poder de flexibilizar as restri&ccedil;&otilde;es ao uso dos agrot&oacute;xicos e, em caso de declara&ccedil;&atilde;o de &ldquo;emerg&ecirc;ncia fitosanit&aacute;ria e zoosanit&aacute;ria&rdquo;, autorizar o uso de subst&acirc;ncias proibidas.<p><br /> &ldquo;A confirma&ccedil;&atilde;o de se tratava de uma a&ccedil;&atilde;o articulada entre setores do agroneg&oacute;cio representados por lideran&ccedil;as da bancada ruralista e setores do governo federal veio com a publica&ccedil;&atilde;o da Lei 12.873, em 24 de outubro de 2013, que manteve os tr&ecirc;s artigos na &iacute;ntegra (BRASIL, 2013a) e a regulamenta&ccedil;&atilde;o desses artigos atrav&eacute;s do Decreto Presidencial 8.133, de 28 de outubro de 2013 (BRASIL, 2013b). Uma semana depois, o MAPA declara a Bahia oficialmente em estado de emerg&ecirc;ncia fitossanit&aacute;ria em rela&ccedil;&atilde;o ao inseto Helicoverpa armigera e tr&ecirc;s dias depois, em 7 de novembro, publica a Portaria 1.109 (BRASIL. MAPA, 2013c), na qual autoriza a importa&ccedil;&atilde;o da subst&acirc;ncia benzoato de emamectina, agrot&oacute;xico que n&atilde;o foi autorizado no Brasil devido ao seu perigo para a sa&uacute;de humana.<p><br /> Todo o tr&acirc;mite &ndash; desde a aprova&ccedil;&atilde;o na calada da noite na C&acirc;mara dos Deputados at&eacute; aprecia&ccedil;&atilde;o e aprova&ccedil;&atilde;o no Senado, san&ccedil;&atilde;o e regulamenta&ccedil;&atilde;o presidencial, declara&ccedil;&atilde;o de situa&ccedil;&atilde;o de emerg&ecirc;ncia fitossanit&aacute;ria em uma regi&atilde;o do Brasil e autoriza&ccedil;&atilde;o para importa&ccedil;&atilde;o de um agrot&oacute;xico at&eacute; ent&atilde;o proibido pelo MAPA &ndash; durou 43 dias&rdquo;. (ABRASCO, 2013. p. 469)<p><br /> O benzoato de emamectina, importando &agrave;s toneladas, havia tido o seu registro indeferido pela Anvisa em 2003. A ag&ecirc;ncia considerou seu uso um perigo &agrave; sa&uacute;de, em especial devido &agrave; sua elevada neurotoxicidade e a suspeita de teratog&ecirc;nese (m&aacute;-forma&ccedil;&atilde;o fetal).<p><br /> O Minist&eacute;rio P&uacute;blico da Bahia entrou com uma a&ccedil;&atilde;o para proibir o uso desse agrot&oacute;xico, mas o Tribunal de Justi&ccedil;a da Bahia autorizou a importa&ccedil;&atilde;o do benzoato de emamectina. Com isso, a subst&acirc;ncia foi largamente usada e h&aacute; suspeita de que at&eacute; estoques dela tenham sido formados.<p><br /> <strong>Desastre</strong><p><br /> Na Fran&ccedil;a, uma epidemia de c&acirc;ncer ocorreu porque o comit&ecirc; criado para estudar o problema do amianto foi dominado por lobistas do setor, que falharam em defender o interesse p&uacute;blico, segundo conclus&otilde;es de um relat&oacute;rio do Senado franc&ecirc;s sobre os impactos da subst&acirc;ncia, proibida pelos franceses em 1997 e at&eacute; hoje permitido no Brasil.<p><br /> &ldquo;Enquanto 35 mil mortes podem ser atribu&iacute;das ao amianto entre 1965 e 1995, outras 60 mil a 100 mil mortes s&atilde;o esperadas nos pr&oacute;ximos 20 a 25 anos&rdquo;, destacou o relat&oacute;rio, que classifica o caso como o &ldquo;pior desastre de sa&uacute;de p&uacute;blica&rdquo; da Fran&ccedil;a.<p><br /> Os exemplos hist&oacute;ricos devem servir-nos de alerta. O que estamos assistindo na Bahia, com o uso abusivo de agrot&oacute;xicos &eacute;, assim como ocorreu na Fran&ccedil;a no caso do amianto, &eacute; a supremacia do interesse privado sobre o interesse p&uacute;blico. E esta omiss&atilde;o j&aacute; traz danos &agrave; sa&uacute;de da popula&ccedil;&atilde;o, e amea&ccedil;a a sa&uacute;de das futuras gera&ccedil;&otilde;es.<p><br /> Esta &eacute; uma guerra di&aacute;ria, da qual ou voc&ecirc; faz atua ou &eacute; envolvido sem sequer dar-se conta de que est&aacute; no meio de um conflito. Para v&ecirc;-lo, n&atilde;o &eacute; preciso olhar as manchetes dos jornais sobre o Iraque, S&iacute;ria ou o Afeganist&atilde;o. Basta observar o seu prato.<p><br /> <em>*Marcelino Galo &eacute; engenheiro agr&ocirc;nomo, deputado estadual (PT/BA), coordenador da Frente Parlamentar Ambientalista da Bahia e presidente da Comiss&atilde;o de Direitos Humanos e Seguran&ccedil;a P&uacute;blica.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/18/marcelino-galo-guerra-quimica-na-bahia.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/443/18736789640_cc6a7cd320_b.jpg&name=Luta pela regulamentação dos agrotóxicos eclode na Bahia&description=O Estado da Bahia vive uma disputa no legislativo entre os que lutam para regularizar o uso e o comércio de agrotóxicos e uma bancada disposta a “b...&link=http://www.mst.org.br/2015/06/18/marcelino-galo-guerra-quimica-na-bahia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/18/marcelino-galo-guerra-quimica-na-bahia.html&via=MST_Oficial&related=MST_Oficial&text=Luta pela regulamentação dos agrotóxicos eclode na Bahia" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
