<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Economia solidária se aproxima das origens do socialismo, diz Paul Singer - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Apesar de o nome ter sido criado no Brasil, economia solidária é um movimento que ocorre no mundo todo " name="description"/><meta content="ecônomia-solidária, agricultura-familiar" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Economia solidária se aproxima das origens do socialismo, diz Paul Singer ' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Apesar de o nome ter sido criado no Brasil, economia solidária é um movimento que ocorre no mundo todo " /><meta property="og:url" content="http://www.mst.org.br/2015/01/12/economia-solidaria-se-aproxima-das-origens-do-socialismo-diz-paul-singer.html" itemprop="url" /><meta property="article:published_time" content="2015-01-12T19:17:14+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7577/16279124321_f082f85a6c_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">ecônomia-solidária</span> <span class="tag">agricultura-familiar</span></div><h1 itemprop="name">Economia solidária se aproxima das origens do socialismo, diz Paul Singer</h1><p itemprop="description">Apesar de o nome ter sido criado no Brasil, economia solidária é um movimento que ocorre no mundo todo <time datetime="2015-01-12 19:17:14 +0000" itemprop="datePublished"> 12 de janeiro de 2015 19h17 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/01/12/economia-solidaria-se-aproxima-das-origens-do-socialismo-diz-paul-singer.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7577/16279124321_f082f85a6c_n.jpg&name=Economia solidária se aproxima das origens do socialismo, diz Paul Singer &description=Apesar de o nome ter sido criado no Brasil, economia solidária é um movimento que ocorre no mundo todo &link=http://www.mst.org.br/2015/01/12/economia-solidaria-se-aproxima-das-origens-do-socialismo-diz-paul-singer.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/01/12/economia-solidaria-se-aproxima-das-origens-do-socialismo-diz-paul-singer.html&via=MST_Oficial&related=MST_Oficial&text=Economia solidária se aproxima das origens do socialismo, diz Paul Singer " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><em>Por Joel dos Santos Guimar&atilde;es e Paula Quental<br /> Do Brasil Debate&nbsp;</em><p><br /> O economista e soci&oacute;logo Paul Singer, titular da Secretaria Nacional de Economia Solid&aacute;ria (Senaes) desde que esta foi criada, em 2003, no primeiro governo Lula, &eacute; um estudioso da economia solid&aacute;ria e se tornou uma das refer&ecirc;ncias internacionais no tema, com v&aacute;rios livros publicados.<p><br /> Apesar de o nome ter sido criado no Brasil, economia solid&aacute;ria &eacute; um movimento que ocorre no mundo todo e diz respeito a produ&ccedil;&atilde;o, consumo e distribui&ccedil;&atilde;o de riqueza com foco na valoriza&ccedil;&atilde;o do ser humano. A sua base s&atilde;o os empreendimentos coletivos (associa&ccedil;&atilde;o, cooperativa, grupo informal e sociedade mercantil).<p><br /> Hoje, o Brasil conta com mais de 30 mil empreendimentos solid&aacute;rios, em v&aacute;rios setores da economia, com destaque para a agricultura familiar. Eles geram renda para mais de 2 milh&otilde;es de pessoas e movimentam anualmente cerca de R$ 12 bilh&otilde;es.<p><br /> Nesta entrevista, Singer mostra como o movimento surgiu no Brasil, inicialmente para combater a mis&eacute;ria e o desemprego gerados pela crise do petr&oacute;leo na d&eacute;cada de 1970, e se transformou em um modelo de desenvolvimento que promove n&atilde;o s&oacute; a inclus&atilde;o social, como pode se tornar uma alternativa ao individualismo competitivo das sociedades capitalistas.<p><br /> <strong>Quando e como surgiu a economia solid&aacute;ria no Brasil?</strong><p><br /> Ainda sem esse nome, a economia solid&aacute;ria surgiu no Brasil no bojo da mais terr&iacute;vel crise pela qual o Pa&iacute;s passou desde Pedro &Aacute;lvares Cabral. Foi a crise dos anos 70, que atingiu toda a Am&eacute;rica Latina, resultado do choque do petr&oacute;leo. Os pa&iacute;ses n&atilde;o produtores de petr&oacute;leo ficaram com d&iacute;vidas enormes. Tiveram que comprar petr&oacute;leo a pre&ccedil;os cinco vezes maiores dos que pagavam antes da crise. E o Brasil foi um dos que mais se endividaram. N&atilde;o tinha op&ccedil;&atilde;o. O Pa&iacute;s j&aacute; estava no processo de abertura, mas o regime estava sem nenhuma prepara&ccedil;&atilde;o para enfrentar o desemprego, que atingia milh&otilde;es de brasileiros. Esse era o quadro.<p><br /> <strong>A economia solid&aacute;ria foi uma alternativa para enfrentar o desemprego, a fome e a mis&eacute;ria que atingiram milh&otilde;es de brasileiros?</strong><p><br /> Foi isso mesmo. Quem tentou fazer isso de uma forma correta foi a Igreja, atrav&eacute;s da C&aacute;ritas, que come&ccedil;ou a organizar os desempregados para que eles voltassem a viver, a ganhar. Isso acabou sendo o impulso inicial para a economia solid&aacute;ria no Brasil. Portanto, a semente da economia solid&aacute;ria foi plantada nos anos 80 por uma a&ccedil;&atilde;o extremamente adequada, e no momento certo, da C&aacute;ritas. Alguns anos depois, o esfor&ccedil;o da C&aacute;ritas foi secundado pelos sindicatos e pelas universidades. A essa altura eu j&aacute; estava envolvido.<p><br /> <strong>Qual foi o papel dos sindicatos, nesse in&iacute;cio da economia solid&aacute;ria no Brasil?</strong><p><br /> Os sindicatos viram que os trabalhadores de empresas que iam falir &ndash; e muitas faliram nessa &eacute;poca &ndash; poderiam arrendar a massa falida, preservar a empresa e, portanto, seus pr&oacute;prios empregos. Os primeiros casos causaram muita sensa&ccedil;&atilde;o: f&aacute;bricas sem patr&otilde;es. Logo mais, isso se tornou um modelo. Surgiu a Anteag (Associa&ccedil;&atilde;o de Empresas Recuperadas), que se especializou nisso, a partir do Dieese (Departamento Intersindical de Estat&iacute;sticas e Estudos Socioecon&ocirc;micos). Ent&atilde;o, foi o in&iacute;cio da economia solid&aacute;ria no Brasil. Os sindicatos apoiaram seus trabalhadores na forma&ccedil;&atilde;o de cooperativas de trabalho.<p><br /> <strong>Os trabalhadores assumiram a dire&ccedil;&atilde;o dessas empresas falidas e as recuperaram?</strong><p><br /> Sim, assumiram a dire&ccedil;&atilde;o das empresas. Eles passaram a ser trabalhadores sem patr&atilde;o, ou trabalhadores autoempregados coletivos ou sociais. Sempre associados.<p><br /> <strong>E qual foi o resultado disso?</strong><p><br /> Centenas de empresas recuperadas no Brasil pelos seus pr&oacute;prios trabalhadores, mais de mil. A maior da Am&eacute;rica Latina administrada por trabalhadores &eacute; a Uniforja (Cooperativa Central de Produ&ccedil;&atilde;o Industrial de Trabalhadores em Metalurgia), que fica em Diadema.<p><br /> <strong>Isso mostrou, na pr&aacute;tica, a capacidade de gest&atilde;o do trabalhador, de administrar com sucesso uma f&aacute;brica, coletivamente e sem patr&otilde;es?</strong><p><br /> &Eacute; preciso lembrar que, do ponto de vista capitalista, o trabalhador &eacute; algu&eacute;m que cumpre tarefas. Ele n&atilde;o tem nenhuma participa&ccedil;&atilde;o na gest&atilde;o, muito menos conhece os problemas do neg&oacute;cio. Os donos da empresa s&oacute; divulgam o que lhes parece vantajoso. Portanto, os trabalhadores n&atilde;o t&ecirc;m aparentemente nenhuma capacidade de gerir uma empresa. A realidade mostrou o contr&aacute;rio. As empresas recuperadas pelos trabalhadores levam uma m&eacute;dia de 2, 3 meses para voltar &agrave; plena atividade. N&atilde;o mais que isso. &Eacute; surpreendente.<p><br /> <strong>E quando surgiu o conceito e o nome economia solid&aacute;ria?</strong><p><br /> A hist&oacute;ria &eacute; mais o menos o seguinte: quem n&atilde;o se lembra do Betinho (Herbert Jos&eacute; de Sousa)? Soci&oacute;logo e ativista social, militante pol&iacute;tico que liderou o &ldquo;Natal sem Fome&rdquo;, mobilizou milh&otilde;es e milh&otilde;es de pessoas no Brasil. Isso tamb&eacute;m est&aacute; na hist&oacute;ria da economia solid&aacute;ria.<p><br /> <strong>De que forma?</strong><p><br /> Come&ccedil;ou-se a perceber que era preciso fazer alguma coisa direta contra o desemprego. Como a campanha do Betinho avan&ccedil;ou bem, tomamos a decis&atilde;o de nos reunirmos nos anos 1990 (92 e 93) para lutar diretamente contra o desemprego, fomentando a economia solid&aacute;ria, que ainda n&atilde;o tinha esse nome. Incentivando a autoiniciativa econ&ocirc;mica de trabalhadores associados.<p><br /> Inclusive a campanha do Betinho foi muito apoiada pela Igreja. Ele mesmo era um cat&oacute;lico, um crist&atilde;o socialista. Militante da AP (A&ccedil;&atilde;o Popular, organiza&ccedil;&atilde;o da esquerda crist&atilde;). Bem, esse foi o passo decisivo para a cria&ccedil;&atilde;o das incubadoras e cooperativas populares. N&atilde;o surgiram imediatamente, mas n&atilde;o demorou muito. A primeira cooperativa foi criada no Rio de Janeiro, creio que em 1994, e agiu especificamente na Mar&eacute; (Complexo da Mar&eacute;). As incubadoras tecnol&oacute;gicas e cooperativas populares foram decisivas para o desenvolvimento da economia solid&aacute;ria no Brasil.<p><br /> A origem dessa primeira incubadora vem da situa&ccedil;&atilde;o tr&aacute;gica dos trabalhadores daquelas favelas, que ficam ao redor do Instituto Oswaldo Cruz (Fiocruz). E junto ao Instituto Oswaldo Cruz existe a Faculdade Nacional de Sa&uacute;de P&uacute;blica. Basicamente, as pessoas nas favelas viviam do tr&aacute;fico e das lutas contra os traficantes&hellip; As balas passaram a voar e atingir os pr&eacute;dios da faculdade. Chegaram a cogitar de tirar o Oswaldo do Cruz de l&aacute;, mas os pr&oacute;prios professores tomaram a iniciativa maravilhosa: &ldquo;Vamos pensar um pouco antes de fazer essa transfer&ecirc;ncia&rdquo;. Eles foram &agrave;s favelas ver o que estava acontecendo e descobriram que 80% dos favelados, dos chefes de fam&iacute;lia, n&atilde;o tinham trabalho. Uma situa&ccedil;&atilde;o desesperadora e o tr&aacute;fico era a &uacute;nica alternativa que lhes restava.<p><br /> Os professores se reuniram e discutiram ent&atilde;o o que fazer. O fato &eacute; que eles acharam que cooperativa seria a solu&ccedil;&atilde;o. Ent&atilde;o entraram em contato com os vizinhos e sugeriram que formassem uma cooperativa de trabalho na pr&oacute;pria institui&ccedil;&atilde;o. E at&eacute; hoje, eu acho, &eacute; assim. Os homens passaram a ter uma atividade e as mulheres tamb&eacute;m, em fun&ccedil;&atilde;o daquele acordo.<p><br /> <strong>E como o senhor entra nessa hist&oacute;ria?</strong><p><br /> Havia professores de Campinas, eu pela USP, mas n&atilde;o &eacute;ramos muitos. N&oacute;s come&ccedil;amos a estudar o assunto. Em 1995, fizemos a primeira reuni&atilde;o brasileira do que viria a ser economia solid&aacute;ria, na PUC de S&atilde;o Paulo. A imprensa n&atilde;o dava nada disso, como at&eacute; hoje. O MST fazia economia solid&aacute;ria sem dar esse nome. O Gon&ccedil;alo Guimar&atilde;es que at&eacute; hoje dirige a mais antiga incubadora do Brasil, na Universidade Federal do Rio de Janeiro, tamb&eacute;m. Vieram umas 30 pessoas e fui surpreendente.<p><br /> O MST j&aacute; havia conseguido assentar muita gente e em 1983 j&aacute; havia decidido que em todo assentamento haveria cooperativas. Eles foram a essa reuni&atilde;o na PUC contar essa hist&oacute;ria. O MST tinha apoio da C&aacute;ritas, que o ajudou a desenvolver a agroind&uacute;stria nos assentamentos.<p><br /> A C&aacute;ritas brasileira faz parte de uma rede de C&aacute;ritas no mundo inteiro e ela recolheu muitas contribui&ccedil;&otilde;es das C&aacute;ritas europeias, dos Estados Unidos, porque a crise l&aacute; j&aacute; estava superada, mas aqui n&atilde;o. Eles tinham recursos e os usaram para promover a economia solid&aacute;ria, que n&atilde;o tinha esse nome ainda. O nome surgiu durante a campanha eleitoral de 1996 para a prefeitura de S&atilde;o Paulo. A candidata do PT foi a Luiza Erundina, que acabou perdendo para o candidato do Paulo Maluf, o Celso Pitta. Fui secret&aacute;rio de planejamento do governo dela quando o desemprego atingiu o auge, naquele complicada pol&iacute;tica do (ex-presidente Fernando) Collor. Havia 1,6 milh&atilde;o de desempregados em S&atilde;o Paulo. Sem o apoio dos empres&aacute;rios, o que sobrou dos nossos esfor&ccedil;os foi uma importante cooperativa de catadores de lixo, que at&eacute; hoje existe. Vieram as incubadoras, o MST, a CUT, ONGs. Eram movimentos sociais se organizando em torno de um objetivo comum.<p><br /> Fizemos essa proposta de organizar os desempregados em cooperativas ao comit&ecirc; do programa da campanha da Luiza Erundina, dirigido pelo Aloizio Mercadante. Ele acatou e perguntou: Singer como &eacute; voc&ecirc; chama esse treco a&iacute; que voc&ecirc; est&aacute; propondo? Respondi: nem pensei nisso. A&iacute; ele me perguntou se n&atilde;o queria chamar de economia solid&aacute;ria. Na hora percebi que era o melhor nome poss&iacute;vel.<p><br /> <strong>At&eacute; ent&atilde;o ningu&eacute;m havia usado esse nome?</strong><p><br /> Quem come&ccedil;ou a escrever sobre economia solid&aacute;ria, mas com nome semelhante, economia de solidariedade, foi o chileno Luis Razeto, professor de economia aposentado. Mas s&oacute; o conheci em 2008. Eu soube dele depois que a gente j&aacute; tinha posto isso a&iacute; em marcha. Quem me apresentou a ele foi o Cl&aacute;udio Nascimento, militante na &eacute;poca da ditadura, que foi exilado na Europa, e teve contato por l&aacute; com um movimento como o da economia solid&aacute;ria, mas n&atilde;o com esse nome. Descobrimos mais tarde que a economia solid&aacute;ria era praticada nos Estados Unidos, a partir do microcr&eacute;dito, e as universidades americanas tiveram um papel importante nisso.<p><br /> <strong>Como a economia solid&aacute;ria foi adotada de forma ampla pelo PT, a ponto de ganhar uma secretaria pr&oacute;pria, a Secretaria Nacional de Economia Solid&aacute;ria (Senaes)?</strong><p><br /> Em 1991, com o desaparecimento da URSS, houve o desaparecimento do chamado socialismo existente &ndash; mas que de socialismo n&atilde;o tinha mais nada. Acabou a ideia de comunismo, e isso repercutiu no PT. O partido tinha de mudar e o socialismo era a proposta do PT desde a sua funda&ccedil;&atilde;o. Isso causou uma rea&ccedil;&atilde;o forte nas bases oper&aacute;rias, camponesas etc. Elas n&atilde;o queriam nem ouvir falar em jogar fora o socialismo. Tinham toda raz&atilde;o, esse socialismo fracassou, mas n&atilde;o quer dizer que outras tentativas n&atilde;o possam ter sucesso.<p><br /> Em meio &agrave; chamada crise mundial do socialismo, o Lula deu mais uma vez prova do seu g&ecirc;nio. Procurou o intelectual mais importante do PT, o professor Antonio Candido de Souza, e pediu que ele organizasse uma discuss&atilde;o em profundidade sobre o socialismo, porque a discuss&atilde;o poderia levar a uma divis&atilde;o do PT. Isso foi por volta de 93. V&aacute;rios intelectuais participaram. A economia solid&aacute;ria n&atilde;o era muito conhecida na &eacute;poca, mas organizamos debates inclusive sobre esse tema. Depois, em debates sobre desemprego, o PT entendeu que a economia solid&aacute;ria poderia trazer respostas para a quest&atilde;o e o partido assumiu o tema. Foi depois de todos esses debates que Lula colocou a economia solid&aacute;ria no programa dele.<p><br /> <strong>Por que a Senaes faz parte do Minist&eacute;rio do Trabalho e Emprego?</strong><p><br /> A Senaes foi criada em 2003, quando o Lula tomou posse pela primeira vez. A Senaes faz parte do Minist&eacute;rio do Trabalho e Emprego porque a economia solid&aacute;ria se reconhecia como parte do movimento oper&aacute;rio. O MTE &eacute; um minist&eacute;rio de prote&ccedil;&atilde;o ao trabalhador, portanto parceiro dos sindicatos e de todas as formas de organiza&ccedil;&atilde;o da classe trabalhadora. N&oacute;s somos uma secretaria dos movimentos sociais. Uma das coisas que me deixam orgulhoso &eacute; que os principais movimentos sociais do Brasil hoje est&atilde;o na economia solid&aacute;ria. N&atilde;o &eacute; que apoiem de fora, fazem economia solid&aacute;ria. E as mulheres s&atilde;o a vanguarda da economia solid&aacute;ria, no Brasil e em outros pa&iacute;ses.<p><br /> <strong>A cria&ccedil;&atilde;o da Senaes foi fundamental para que o Pa&iacute;s tivesse uma pol&iacute;tica p&uacute;blica de economia solid&aacute;ria?</strong><p><br /> A economia solid&aacute;ria s&oacute; existe no Brasil todo, acredito, por causa da secretaria. E do F&oacute;rum Brasileiro de Economia Solid&aacute;ria, nosso grande parceiro. Sem o F&oacute;rum n&atilde;o t&iacute;nhamos avan&ccedil;ado. Ele foi criado junto com a secretaria, somos irm&atilde;os g&ecirc;meos. Uma grande parte das pol&iacute;ticas em economia solid&aacute;ria surgiu por meio do F&oacute;rum. O pr&oacute;prio F&oacute;rum foi fomentando a cria&ccedil;&atilde;o de f&oacute;runs estaduais e hoje h&aacute; ainda centenas de f&oacute;runs municipais. Mais da metade dos estados t&ecirc;m hoje leis de economia solid&aacute;ria, n&oacute;s temos conv&ecirc;nios com eles e com centenas de munic&iacute;pios.<p><br /> <strong>O senhor v&ecirc; a economia solid&aacute;ria como solu&ccedil;&atilde;o para a mis&eacute;ria e tamb&eacute;m alternativa real &agrave; economia capitalista?</strong><p><br /> Sim, &eacute; uma alternativa. As ra&iacute;zes da economia solid&aacute;ria est&atilde;o l&aacute; atr&aacute;s, com Robert Owen, considerado o pai do socialismo e um dos fundadores do cooperativismo, que foi administrador de uma grande tecelagem. Ele reduziu as jornadas de trabalho (no s&eacute;culo 18), tirou as crian&ccedil;as das f&aacute;bricas. Foi realmente um humanista e mestre de Marx e Engels. Ele criou toda uma organiza&ccedil;&atilde;o para defender o socialismo e foi o primeiro grande l&iacute;der da CUT da Gr&atilde;-Bretanha, a primeira grande central sindical do mundo. Os trabalhadores partid&aacute;rios de Owen inventaram a autogest&atilde;o. O princ&iacute;pio fundamental era a democracia, ningu&eacute;m mandava em ningu&eacute;m. Todo mundo, homem, mulher, jovem, velho. Isso vale para as cooperativas at&eacute; hoje. No mundo, 1 bilh&atilde;o de pessoas participam de cooperativas, segundo dados da Alian&ccedil;a Cooperativa Internacional. E cooperativa n&atilde;o &eacute; s&oacute; cooperativa de trabalho. As cooperativas que t&ecirc;m mais s&oacute;cios chamam-se cooperativas de cr&eacute;dito e s&atilde;o bancos cooperativos. N&oacute;s temos mais de mil no Brasil hoje.<p><br /> <strong>A economia solid&aacute;ria &eacute; uma volta &agrave;s origens do socialismo? Uma outra economia, sem patr&otilde;es nem empregados, mas com trabalhadores solid&aacute;rios?</strong><p><br /> Sim, essa &eacute; a minha tese e n&atilde;o &eacute; utopia. Est&aacute; sendo praticada. Em pelo menos 200 pa&iacute;ses. No Brasil, a caracter&iacute;stica da economia solid&aacute;ria &eacute; a presen&ccedil;a de muitas cooperativas. Na pr&aacute;tica, n&oacute;s somos um exemplo de que a economia solid&aacute;ria &eacute; aplica&ccedil;&atilde;o do cooperativismo.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/01/12/economia-solidaria-se-aproxima-das-origens-do-socialismo-diz-paul-singer.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7577/16279124321_f082f85a6c_n.jpg&name=Economia solidária se aproxima das origens do socialismo, diz Paul Singer &description=Apesar de o nome ter sido criado no Brasil, economia solidária é um movimento que ocorre no mundo todo &link=http://www.mst.org.br/2015/01/12/economia-solidaria-se-aproxima-das-origens-do-socialismo-diz-paul-singer.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/01/12/economia-solidaria-se-aproxima-das-origens-do-socialismo-diz-paul-singer.html&via=MST_Oficial&related=MST_Oficial&text=Economia solidária se aproxima das origens do socialismo, diz Paul Singer " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
