<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Prisões autorizadas por Moro desarticularam agricultura familiar no PR; caso terminou em absolvições - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Os agricultores foram absolvidos em sete das oito ações penais da operação Agro-Fantasma, por falta de provas" name="description"/><meta content="lava-jato, reforma-agrária, governo-temer" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Prisões autorizadas por Moro desarticularam agricultura familiar no PR; caso terminou em absolvições' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Os agricultores foram absolvidos em sete das oito ações penais da operação Agro-Fantasma, por falta de provas" /><meta property="og:url" content="http://www.mst.org.br/2017/10/31/prisoes-autorizadas-por-moro-desarticularam-agricultura-familiar-no-pr-caso-terminou-em-absolvicoes.html" itemprop="url" /><meta property="article:published_time" content="2017-10-31T13:24:40-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4454/38013122316_103270ebd0_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">lava-jato</span> <span class="tag">reforma-agrária</span> <span class="tag">governo-temer</span></div><h1 itemprop="name">Prisões autorizadas por Moro desarticularam agricultura familiar no PR; caso terminou em absolvições</h1><p itemprop="description">Os agricultores foram absolvidos em sete das oito ações penais da operação Agro-Fantasma, por falta de provas <time datetime="2017-10-31 13:24:40 -0200" itemprop="datePublished"> 31 de outubro de 2017 13h24 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/10/31/prisoes-autorizadas-por-moro-desarticularam-agricultura-familiar-no-pr-caso-terminou-em-absolvicoes.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4454/38013122316_103270ebd0_b.jpg&name=Prisões autorizadas por Moro desarticularam agricultura familiar no PR; caso terminou em absolvições&description=Os agricultores foram absolvidos em sete das oito ações penais da operação Agro-Fantasma, por falta de provas&link=http://www.mst.org.br/2017/10/31/prisoes-autorizadas-por-moro-desarticularam-agricultura-familiar-no-pr-caso-terminou-em-absolvicoes.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/10/31/prisoes-autorizadas-por-moro-desarticularam-agricultura-familiar-no-pr-caso-terminou-em-absolvicoes.html&via=MST_Oficial&related=MST_Oficial&text=Prisões autorizadas por Moro desarticularam agricultura familiar no PR; caso terminou em absolvições" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="20171029-agricultura-familiar-brasil-de-fato.jpg" height="467" src="//farm5.staticflickr.com/4454/38013122316_103270ebd0_b.jpg" width="700" /><figcaption>Agricultura familiar produz 70% dos alimentos consumidos no Brasil | Foto: Brasil de Fato/Wellington Lenon</figcaption></figure></div><p>&nbsp;<p><em>Por Daniel Giovanaz<br /> Do Brasil de Fato</em><p><br /> Um ano antes de se tornar conhecido como &ldquo;juiz da Lava Jato&rdquo;, o nome de S&eacute;rgio Moro provocava calafrios em agricultores familiares do Paran&aacute;. Foi ele quem autorizou a pris&atilde;o preventiva de 11 produtores rurais em 15 munic&iacute;pios do estado, durante as investiga&ccedil;&otilde;es da opera&ccedil;&atilde;o Agro-Fantasma. Os trabalhadores eram acusados de fraudes no Programa de Aquisi&ccedil;&atilde;o de Alimentos (PAA), lan&ccedil;ado pelo governo Lula (PT) em 2003. Os processos correm em segredo de justi&ccedil;a, e os ju&iacute;zes n&atilde;o est&atilde;o autorizados a comentar casos em andamento, conforme a Lei Org&acirc;nica da Magistratura Nacional (Loman).<p><br /> O PAA era um dos bra&ccedil;os do programa Fome Zero, que reduziu a extrema pobreza no Brasil de 12% para 4,8% em seis anos. A ideia era, de uma s&oacute; vez, gerar renda para a agricultura familiar e distribuir alimentos para entidades especializadas em atender crian&ccedil;as, idosos e pessoas em situa&ccedil;&atilde;o de vulnerabilidade.<p><br /> Os agricultores foram absolvidos em sete das oito a&ccedil;&otilde;es penais da opera&ccedil;&atilde;o Agro-Fantasma, por falta de provas. A &uacute;nica a&ccedil;&atilde;o em aberto diz respeito a supostas fraudes no PAA no munic&iacute;pio de Ponta Grossa &ndash; os advogados aguardam a formaliza&ccedil;&atilde;o da acusa&ccedil;&atilde;o.<p><br /> Os onze investigados pela Agro-Fantasma no Paran&aacute; ficaram presos por dois meses, em m&eacute;dia. Os habeas corpus foram concedidos pelo Superior Tribunal de Justi&ccedil;a (STJ). A &uacute;ltima senten&ccedil;a absolut&oacute;ria foi assinada pela ju&iacute;za substituta da 13&ordf; Vara Federal de Curitiba, Gabriela Hardt, no dia 4 de outubro. O Minist&eacute;rio P&uacute;blico Federal (MPF), respons&aacute;vel pelas acusa&ccedil;&otilde;es, sequer entrou com recurso para tentar reverter a decis&atilde;o.<p><br /> Advogada da organiza&ccedil;&atilde;o Terra de Direitos, que acompanha o caso, Naiara Bittencourt explica que a op&ccedil;&atilde;o de Moro pelas pris&otilde;es preventivas provocou um efeito domin&oacute;: desarticulou cooperativas agr&iacute;colas, porque as lideran&ccedil;as foram afastadas; desencorajou outros agricultores a assumirem a entrega e distribui&ccedil;&atilde;o dos alimentos; burocratizou o programa e inviabilizou o cadastro de novas associa&ccedil;&otilde;es.<p><br /> O cap&iacute;tulo final ser&aacute; a extin&ccedil;&atilde;o do PAA, que teve a reputa&ccedil;&atilde;o manchada pelas den&uacute;ncias no Paran&aacute; e por uma queda de quase 60% na ades&atilde;o em escala nacional, desde o golpe contra a presidenta Dilma Rousseff (PT). Segundo informa&ccedil;&otilde;es do governo Michel Temer (PMDB), o programa ter&aacute; em 2018 um corte or&ccedil;ament&aacute;rio equivalente a 99,8%. A verba anual ser&aacute; reduzida de R$ 340 milh&otilde;es para R$ 750 mil, para financiar a distribui&ccedil;&atilde;o de alimentos em todo o pa&iacute;s.<p><br /> O Minist&eacute;rio do Desenvolvimento Social (MDS) informou que o programa est&aacute; em fase de reestrutura&ccedil;&atilde;o, mas ser&aacute; &ldquo;mantido e ampliado&rdquo; no ano que vem.<p><br /> <strong>Desmonte</strong><p><br /> O Brasil de Fato tem reunido cr&iacute;ticas &agrave; opera&ccedil;&atilde;o Lava Jato sob o ponto de vista da soberania nacional econ&ocirc;mica. Al&eacute;m de aumentar em 5 milh&otilde;es o n&uacute;mero de desempregados, as investiga&ccedil;&otilde;es abriram caminho para um golpe que entregou recursos naturais, destruiu a ind&uacute;stria nacional e favoreceu o capital estrangeiro. No caso da opera&ccedil;&atilde;o Agro-Fantasma, os agricultores cooperativados chamam aten&ccedil;&atilde;o para as amea&ccedil;as a outro tipo de soberania: a alimentar.<p><br /> Entre 2008 e 2012, auge do PAA, o Estado investiu R$ 2 bilh&otilde;es na compra de alimentos de pequenos produtores, o que beneficiou 518.776 mil fam&iacute;lias e garantiu o fornecimento de comida para quase 30 mil estabelecimentos.<p><br /> Dirlete Dellazeri trabalha na Cooperativa de Comercializa&ccedil;&atilde;o e Reforma Agr&aacute;ria Uni&atilde;o Camponesa (Copran), que produz latic&iacute;nios, frutas e verduras em Arapongas, no Norte paranaense. A Copran abastece entidades sociais em seis munic&iacute;pios, mas n&atilde;o pretende participar do PAA no ano que vem devido aos cortes de recursos e ao aumento da burocracia. &ldquo;Acho que &eacute; mais f&aacute;cil vender droga no Brasil do que vender alimento pelo PAA&rdquo;, desabafa. &ldquo;O programa ficou engessado e, para piorar, o que est&aacute; previsto para 2018 &eacute; o fim do programa&rdquo;<p><br /> Segundo a produtora rural, a cooperativa recebia cerca de R$ 750 mil por fornecer alimentos ao PAA, o equivalente ao que Temer pretende investir nessa pol&iacute;tica para o pa&iacute;s inteiro em 2018.<p><br /> A secret&aacute;ria de seguran&ccedil;a alimentar e nutricional do munic&iacute;pio, Niele Melo, confirma que houve a diminui&ccedil;&atilde;o de 80% dos repasses federais para o programa em Arapongas j&aacute; neste ano: &ldquo;Aqui, s&atilde;o oito entidades que recebem [alimentos do PAA]. Mas, elas s&oacute; recebem se vier o repasse&rdquo;.<p><br /> O Banco Mundial estima que 28 milh&otilde;es de brasileiros deixaram a situa&ccedil;&atilde;o de pobreza extrema entre 2006 e 2016. Desde que Temer assumiu a Presid&ecirc;ncia, h&aacute; um ano, cerca de tr&ecirc;s milh&otilde;es de pessoas, com renda familiar inferior a 140 reais por m&ecirc;s, voltaram a passar fome.<p><br /> <strong>Cicatrizes</strong><p><br /> Viaturas, sirenes, algemas. Quatro anos ap&oacute;s as pris&otilde;es preventivas, o fantasma daqueles dias ainda assombra v&aacute;rias casas nos rinc&otilde;es do Paran&aacute;. Nenhum dos membros da Cooperativa de Comercializa&ccedil;&atilde;o e Com&eacute;rcio Reforma Agr&aacute;ria Avante (Coana), entidade acusada de desvios no PAA, aceitou conceder entrevista para esta reportagem. Apesar das absolvi&ccedil;&otilde;es, em 4 de outubro, as fam&iacute;lias dos agricultores de Quer&ecirc;ncia do Norte, na fronteira com o Paraguai, n&atilde;o se recuperaram do trauma da abordagem policial: preferem que eles fiquem calados e, de prefer&ecirc;ncia, n&atilde;o participem de movimentos sociais.<p><br /> O pequeno produtor Gelson Luiz de Paula fazia entregas ao PAA como membro da Associa&ccedil;&atilde;o dos Grupos de Agricultura Ecol&oacute;gica S&atilde;o Francisco de Assis em Irati, no Sudeste paranaense. At&eacute; 2003, a comunidade onde ele morava era conhecida pela planta&ccedil;&atilde;o de fumo. Foi o lan&ccedil;amento do Fome Zero que incentivou as fam&iacute;lias a cultivarem alimentos saud&aacute;veis e sem agrot&oacute;xicos.<p><br /> Gelson foi um dos tr&ecirc;s membros da associa&ccedil;&atilde;o presos na opera&ccedil;&atilde;o Agro-Fantasma, e relata dificuldade para retomar o cultivo de feij&atilde;o e hortali&ccedil;as. &ldquo;A opera&ccedil;&atilde;o afastou todas as fam&iacute;lias que estavam envolvidas acom agroecologia. Desde 2013, n&atilde;o conseguimos reestruturar a associa&ccedil;&atilde;o, nem entregar alimentos, porque a gente dependia do PAA&rdquo;, lamenta. &ldquo;Tudo isso foi planejado para destruir o programa, fragilizar as cooperativas, e teve um impacto muito grande na minha vida e dos meus companheiros. Fiquei 48 dias preso. Minha fam&iacute;lia sofreu muito, e n&atilde;o aprova que eu continue participando das reuni&otilde;es da associa&ccedil;&atilde;o. Eu passei por uma depress&atilde;o e agora enfrento problemas financeiros&rdquo;, completa.<p><br /> A associa&ccedil;&atilde;o, que reunia 130 fam&iacute;lias de agricultores e distribu&iacute;a 40 toneladas de alimento por ano, tem hoje menos de 20 produtores em atividade. O volume de comida entregue &agrave;s entidades diminuiu na mesma propor&ccedil;&atilde;o &ndash; cerca de 85%.<p><br /> Creches, asilos, escolas e restaurantes populares, que antes eram beneficiados pelo PAA, passam a depender de doa&ccedil;&otilde;es e aguardam licita&ccedil;&otilde;es municipais para garantir a entrega de comida nos pr&oacute;ximos meses. N&atilde;o h&aacute; nenhuma garantia de que as prefeituras v&atilde;o manter os incentivos &agrave; agricultura familiar ou priorizar alimentos org&acirc;nicos no card&aacute;pio das entidades.<p><br /> A Terra de Direitos publicou uma nota sobre o tema em outubro, ressaltando que a criminaliza&ccedil;&atilde;o dos pequenos agricultores s&oacute; favorece as multinacionais do setor aliment&iacute;cio &ndash; que podem lucrar com esse &ldquo;v&aacute;cuo&rdquo; no mercado. Segundo Naiara Bittencourt, &ldquo;n&atilde;o &eacute; acaso que as pris&otilde;es preventivas de lideran&ccedil;as de associa&ccedil;&otilde;es e cooperativas de agricultores agroecol&oacute;gicos foram decretadas pelo juiz S&eacute;rgio Moro, representando interesses claros na desestrutura&ccedil;&atilde;o de pol&iacute;ticas e programas sociais implementados no per&iacute;odo pol&iacute;tico anterior [em refer&ecirc;ncia aos governos PT, de 2003 a 2016]&rdquo;.<p><br /> <strong>M&eacute;todo conhecido</strong><p><br /> Em entrevista recente ao Brasil de Fato, a professora Claudia Barbosa, especialista em Direito Constitucional, criticou o uso das pris&otilde;es tempor&aacute;rias pelo juiz S&eacute;rgio Moro na Lava Jato. A inten&ccedil;&atilde;o pode ser diferente, mas o m&eacute;todo utilizado &eacute; o mesmo que levou &agrave; pris&atilde;o de inocentes no caso PAA. &ldquo;A Constitui&ccedil;&atilde;o garante de que a pris&atilde;o s&oacute; ser&aacute; usada excepcionalmente. Isso &eacute; uma decorr&ecirc;ncia do artigo 5&ordm;, inciso 66. E na verdade, ali [na Lava Jato], ela virou uma moeda de troca. O Moro garante a liberdade em troca de uma dela&ccedil;&atilde;o, digamos assim, &lsquo;motivada&rsquo;: tem que delatar o que ele deseja ouvir&rdquo;.<p><br /> Quanto &agrave; opera&ccedil;&atilde;o Agro-Fantasma, a advogada Naiara Bittencourt considera que tamb&eacute;m n&atilde;o havia justificativa legal para as pris&otilde;es dos agricultores. &ldquo;Foi uma decis&atilde;o arbitr&aacute;ria, sem fundamento, porque os agricultores n&atilde;o representavam um risco para a investiga&ccedil;&atilde;o ou algum perigo processual&rdquo;, interpreta.<p><br /> A produtora rural assentada Dirlete Dellazeri, de Arapongas, entende que o objetivo das pris&otilde;es era favorecer o agroneg&oacute;cio. &ldquo;Foi uma persegui&ccedil;&atilde;o, de fato, a um programa. Mas, o que vai acontecer com quem acusou e prender injustamente? Nada. &Eacute; revoltante&rdquo;, critica. &ldquo;Isso &eacute; s&oacute; um reflexo de como a produ&ccedil;&atilde;o de alimentos &eacute; tratada no Brasil. Tudo que vem da agricultura familiar &eacute; visto como concorr&ecirc;ncia pelas grandes empresas. N&atilde;o se respeita a soberania, n&atilde;o se respeita nada. O que n&oacute;s temos n&atilde;o &eacute; um governo; &eacute; um negociante&rdquo;.<p><br /> Cerca de 70% dos alimentos consumidos no Brasil v&ecirc;m de pequenos produtores, que s&atilde;o minoria no Congresso Nacional. A bancada ruralista, ou Frente Parlamentar da Agropecu&aacute;ria (FPA), que defende os interesses do agroneg&oacute;cio, tem entre 120 e 200 votos na C&acirc;mara, e ajudou a livrar o presidente Michel Temer das den&uacute;ncias de corrup&ccedil;&atilde;o na Lava Jato.<p><br /> <strong>PAA no Paran&aacute;</strong><p><br /> O desmonte da agricultura familiar abrange as duas modalidades do PAA. Al&eacute;m do financiamento &agrave;s associa&ccedil;&otilde;es e cooperativas, tamb&eacute;m est&aacute; em risco o pagamento individual aos produtores n&atilde;o cooperativados.<p><br /> Essa segunda modalidade, que funcionava atrav&eacute;s de um conv&ecirc;nio com 312 dos 399 munic&iacute;pios paranaenses, foi encerrada em 2014 para fortalecer o associativismo no campo. No ano seguinte, a forma de contrata&ccedil;&atilde;o mudou: os munic&iacute;pios que participavam do conv&ecirc;nio foram convidados a assinar um termo de ades&atilde;o. As prefeituras se comprometiam a executar o programa por cinco anos, e o governo federal repassava os pagamentos. Os recursos e as metas de abastecimento de cada munic&iacute;pio eram pactuadas ano a ano.<p><br /> Hoje, o Minist&eacute;rio do Desenvolvimento Social envia recursos suficientes para custear o programa em apenas 126 dos 312 munic&iacute;pios.<p><br /> O governo estadual pretende lan&ccedil;ar, at&eacute; o final do ano, o programa Compra Direta Paran&aacute;, para suprir parte dessa necessidade. Ao mesmo tempo, espera que o Minist&eacute;rio n&atilde;o mantenha os cortes de 99,8% anunciados para o PAA em 2018.<p><br /> &ldquo;A gente conta que eles deem continuidade [ao programa], porque a gente n&atilde;o vai conseguir atender o Paran&aacute; todo s&oacute; com recurso estadual&rdquo;, explica Val&eacute;ria Nitsche, secret&aacute;ria executiva da C&acirc;mara Governamental Intersetorial de Seguran&ccedil;a Alimentar e Nutricional do Paran&aacute;. &ldquo;O Caio Rocha [secret&aacute;rio nacional de Seguran&ccedil;a Alimentar e Nutricional], nos garantiu que o PAA n&atilde;o vai acabar. Assim que eles divulgaram o novo or&ccedil;amento anual [R$ 750 mil], houve protesto de v&aacute;rios movimentos, como o Conselho Nacional de Seguran&ccedil;a Nacional e Alimentar, e tudo indica que eles v&atilde;o voltar atr&aacute;s. Porque o PAA &eacute; muito importante. Significa desenvolvimento local, gera&ccedil;&atilde;o de renda, atende a merenda municipal, atende pessoas em vulnerabilidade&rdquo;, completa.<p><br /> <strong>Entenda as acusa&ccedil;&otilde;es</strong><p><br /> Os agricultores paranaenses responderam pelos crimes de falsifica&ccedil;&atilde;o de documento p&uacute;blico, falsidade ideol&oacute;gica, estelionato e associa&ccedil;&atilde;o criminosa. A Agro-Fantasma investigou n&atilde;o s&oacute; associa&ccedil;&otilde;es e cooperativas rurais, mas tamb&eacute;m funcion&aacute;rios da Companhia Nacional de Abastecimento (Conab) por desvios e irregularidades. Al&eacute;m dos onze presos, foram 58 pessoas indiciadas.<p><br /> <strong>Reforma Agr&aacute;ria no alvo</strong><p><br /> A Agro-Fantasma abriu caminho para uma s&eacute;rie de ataques &agrave; agricultura familiar no Paran&aacute;. Na opera&ccedil;&atilde;o Castra, em 2016, quatorze mandados de pris&atilde;o preventiva foram expedidos contra produtores acampados e assentados, desta vez na regi&atilde;o Centro-Sul do estado. Eles foram acusados de furto e dano qualificado, roubo, invas&atilde;o de propriedade, inc&ecirc;ndio criminoso, c&aacute;rcere privado, les&atilde;o corporal, porte ilegal de arma de fogo de uso restrito e irrestrito e constrangimento ilegal.<p><br /> Durante a 16&ordf; Jornada de Agroecologia, no Paran&aacute;, o presidente do Conselho Nacional de Direitos Humanos (CNDH), Darci Frigo, disse que v&ecirc; rela&ccedil;&atilde;o entre os cortes nas pol&iacute;ticas sociais e a persegui&ccedil;&atilde;o pol&iacute;tica a agricultores que defendem a reforma agr&aacute;ria: &ldquo;Os cortes or&ccedil;ament&aacute;rios t&ecirc;m vi&eacute;s pol&iacute;tico e ideol&oacute;gico, e tamb&eacute;m servem acabar com qualquer possibilidade de alternativa proposta pelos movimentos sociais&rdquo;.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/10/31/prisoes-autorizadas-por-moro-desarticularam-agricultura-familiar-no-pr-caso-terminou-em-absolvicoes.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4454/38013122316_103270ebd0_b.jpg&name=Prisões autorizadas por Moro desarticularam agricultura familiar no PR; caso terminou em absolvições&description=Os agricultores foram absolvidos em sete das oito ações penais da operação Agro-Fantasma, por falta de provas&link=http://www.mst.org.br/2017/10/31/prisoes-autorizadas-por-moro-desarticularam-agricultura-familiar-no-pr-caso-terminou-em-absolvicoes.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/10/31/prisoes-autorizadas-por-moro-desarticularam-agricultura-familiar-no-pr-caso-terminou-em-absolvicoes.html&via=MST_Oficial&related=MST_Oficial&text=Prisões autorizadas por Moro desarticularam agricultura familiar no PR; caso terminou em absolvições" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
