<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Agrotóxicos: veneno na mesa dos cariocas - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Consumo intensivo de agrotóxicos no Rio de Janeiro revela cenário de intoxicações &quot;invisíveis&quot;." name="description"/><meta content="agrotóxicos, intoxicação, veneno" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Agrotóxicos: veneno na mesa dos cariocas' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Consumo intensivo de agrotóxicos no Rio de Janeiro revela cenário de intoxicações &quot;invisíveis&quot;." /><meta property="og:url" content="http://www.mst.org.br/2016/02/22/agrotoxicos-veneno-na-mesa-dos-cariocas.html" itemprop="url" /><meta property="article:published_time" content="2016-02-22T15:24:50+00:00" /><meta property="og:image" content="//farm2.staticflickr.com/1533/24567927373_3764857d4d_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agrotóxicos</span> <span class="tag">intoxicação</span> <span class="tag">veneno</span></div><h1 itemprop="name">Agrotóxicos: veneno na mesa dos cariocas</h1><p itemprop="description">Consumo intensivo de agrotóxicos no Rio de Janeiro revela cenário de intoxicações "invisíveis". <time datetime="2016-02-22 15:24:50 +0000" itemprop="datePublished"> 22 de fevereiro de 2016 15h24 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/02/22/agrotoxicos-veneno-na-mesa-dos-cariocas.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1533/24567927373_3764857d4d_b.jpg&name=Agrotóxicos: veneno na mesa dos cariocas&description=Consumo intensivo de agrotóxicos no Rio de Janeiro revela cenário de intoxicações &quot;invisíveis&quot;.&link=http://www.mst.org.br/2016/02/22/agrotoxicos-veneno-na-mesa-dos-cariocas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/02/22/agrotoxicos-veneno-na-mesa-dos-cariocas.html&via=MST_Oficial&related=MST_Oficial&text=Agrotóxicos: veneno na mesa dos cariocas" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/12/17/estudo-aponta-subnotificacao-de-mortes-por-agrotoxicos.html"><p>Estudo aponta subnotificação de mortes por agrotóxicos <time datetime="2015-12-17 12:32:40 +0000"> 17 de dezembro de 2015 12h32 </time> </a><li> <a href="/2015/12/03/no-parana-experiencias-comprovam-que-producao-agroecologica-e-possivel.html"><p>No Paraná, experiências comprovam que produção agroecológica é possível <time datetime="2015-12-03 22:48:02 +0000"> 3 de dezembro de 2015 22h48 </time> </a><li> <a href="/2015/12/03/pl-3200-e-mais-veneno-na-sua-mesa.html"><p>PL 3200 é mais veneno na sua mesa <time datetime="2015-12-03 13:36:59 +0000"> 3 de dezembro de 2015 13h36 </time> </a><li> <a href="/2015/07/30/agrotoxicos-quem-deve-decidir-seu-uso.html"><p>Agrotóxicos: quem deve decidir seu uso? <time datetime="2015-07-30 14:01:48 +0000"> 30 de julho de 2015 14h01 </time> </a><li> <a href="/2015/07/02/governo-contraria-a-lei-e-libera-agrotoxico-mais-nocivo-a-saude.html"><p>Governo contraria a lei e libera agrotóxico mais nocivo à saúde <time datetime="2015-07-02 17:53:19 +0000"> 2 de julho de 2015 17h53 </time> </a><li> <a href="/2014/12/23/agrotoxicos-o-lucro-que-mata-a-terra-e-quem-dela-vive.html"><p>Agrotóxicos: o lucro que mata a terra e quem dela vive <time datetime="2014-12-23 13:44:29 +0000"> 23 de dezembro de 2014 13h44 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Ra&iacute;za Tourinho e Gra&ccedil;a Portela*<br /> Da Funda&ccedil;&atilde;o Oswaldo Cruz (Fiocruz)</em><p>&nbsp;<p>O agricultor Maicon Miller est&aacute; isolado, e n&atilde;o s&oacute; geograficamente. Aos 20 anos, ele cultiva frutas e verduras org&acirc;nicas em uma terra emprestada logo abaixo do Parque Estadual dos Tr&ecirc;s Picos, em Nova Friburgo, a 97 km do munic&iacute;pio do Rio de Janeiro. &nbsp;&ldquo;Nessa regi&atilde;o t&ecirc;m meu vizinho e eu. 99,8% &eacute; (sic) convencional. Meu vizinho &eacute; de fora, do Rio.<p><br /> Eu sou o &uacute;nico da regi&atilde;o, da terra, que estou (sic) come&ccedil;ando com isso&rdquo;, diz. Al&eacute;m do vizinho, que o ensinou a t&eacute;cnica, e de uma d&uacute;zia de outros produtores org&acirc;nicos de Nova Friburgo, todos que Maicon conhecem torcem o nariz para o cultivo sem agrot&oacute;xicos. &ldquo;Nem falo mais com meus amigos [sobre o assunto], porque eles acham que sou maluco&rdquo;.<p><br /> Filho de uma fam&iacute;lia de agricultores, at&eacute; mesmo a m&atilde;e de Maicon prefere o cultivo tradicional, embora n&atilde;o faltem relatos de vizinhos e familiares que passaram mal com os produtos produzidos com agrot&oacute;xicos. &ldquo;Eu acho que eles t&ecirc;m consci&ecirc;ncia [do perigo dos agrot&oacute;xicos] mas s&oacute; v&ecirc; (sic) o lado deles, que &eacute; mais f&aacute;cil&rdquo;, explica Maicon, contando que tem um primo que diz at&eacute; gostar do cultivo org&acirc;nico, mas que prefere usar herbicida para deixar &ldquo;o mato limpinho&rdquo;.<p><br /> A exce&ccedil;&atilde;o fica por conta da av&oacute;, Eleonor Correia, que v&ecirc; como &ldquo;normal&rdquo; a op&ccedil;&atilde;o de Maicon. Embora ela tenha sempre utilizado agrot&oacute;xicos &ldquo;porque diziam que era melhor&rdquo;, viu no cultivo do neto um retorno aos m&eacute;todos utilizados pelos antepassados. &ldquo;No tempo do meu pai, do meu av&ocirc;, era tudo assim, n&atilde;o tinha veneno, n&atilde;o tinha nada. A gente plantava, n&atilde;o botava adubo, esterco, nada. E colhia. Depois come&ccedil;aram a dizer que se botasse veneno dava melhor, n&eacute;?!&rdquo;<p><br /> Embora trate naturalmente os agrot&oacute;xicos como &ldquo;veneno&rdquo;, Leonor n&atilde;o consegue bem associar os poss&iacute;veis danos &agrave; sa&uacute;de com o uso destas subst&acirc;ncias. Ela acredita que n&atilde;o tem problema utilizar insumos qu&iacute;micos na planta&ccedil;&atilde;o &ldquo;para vender&rdquo; &ndash; mas para comer &eacute; melhor mesmo as hortali&ccedil;as sem veneno. Quando questionada sobre se conhece algum problema causado por agrot&oacute;xicos, ela nega.<p><br /> Mas, aos poucos, vai lembrando: do caso da sobrinha que teve que abortar um feto malformado ap&oacute;s comer um tomate rec&eacute;m-pulverizado, uma outra que foi internada duas vezes &ldquo;s&oacute; pelo cheiro dos agrot&oacute;xicos&rdquo;, dos vizinhos que tentaram se matar utilizando a subst&acirc;ncia [a associa&ccedil;&atilde;o entre agrot&oacute;xicos e depress&atilde;o &eacute; seriamente sugerida por diversos estudos] e at&eacute; mesmo dos casos, cada vez mais recorrentes, de rec&eacute;m-nascidos com m&aacute;-forma&ccedil;&atilde;o e pessoas com c&acirc;ncer na regi&atilde;o. &ldquo;Na &eacute;poca dos meus pais n&atilde;o tinha isso. Eles morriam assim...que nem passarinho&rdquo;, diz.<p><br /> <strong>Abaixo, confira o depoimento de Eleonor.</strong><p><br /> A pesquisadora do Departamento de Sa&uacute;de Comunit&aacute;ria da Faculdade de Medicina da Universidade Federal do Cear&aacute;, Raquel Rigotto explica que o conhecimento sobre os malef&iacute;cios em rela&ccedil;&atilde;o aos agrot&oacute;xicos ainda n&atilde;o est&aacute; consolidado entre as popula&ccedil;&otilde;es que o utilizam, dificultando a percep&ccedil;&atilde;o do nexo causal entre o uso das subst&acirc;ncias e os agravos a ela associados.<p><br /> &ldquo;&Eacute; importante a gente considerar a priori que a baixa escolaridade [do trabalhador rural] n&atilde;o significa pouco conhecimento. Essas pessoas t&ecirc;m um extenso e profundo saber popular e tradicional, mas este saber n&atilde;o incorpora o tema dos agrot&oacute;xicos&rdquo;, diz.<p><br /> Embora o isolamento que Maicon descreve n&atilde;o o diga, o mun&iacute;cipio onde ele produz foi pioneiro na agricultura org&acirc;nica no Pa&iacute;s, uma d&eacute;cada antes do nascimento do jovem. Mas, desde ent&atilde;o, houve uma desvaloriza&ccedil;&atilde;o da produ&ccedil;&atilde;o agr&iacute;cola no estado.<p><br /> Atualmente, o Rio de Janeiro &eacute; considerado o estado mais urbano do Brasil, com quase 97% da popula&ccedil;&atilde;o vivendo em &aacute;reas urbanizadas, segundo o &uacute;ltimo censo do IBGE (2010). Contudo, esse n&uacute;mero desconsidera a agricultura urbana e &aacute;reas rurais, como demonstra as 526 mil pessoas que vivem no campo. &ldquo;H&aacute; a ideia de que a agricultura n&atilde;o &eacute; muito forte no Estado.<p><br /> Na verdade, existe uma import&acirc;ncia grande em termos de produ&ccedil;&atilde;o de alimentos e da ainda presente monocultura de cana-de-a&ccedil;&uacute;car no Norte [fluminense], que &eacute; tamb&eacute;m consumidora intensa de agrot&oacute;xicos&rdquo;, explica o pesquisador do Centro de Estudos da Sa&uacute;de do Trabalhador e Ecologia Humana da (Cesteh/Ensp/Fiocruz), Marcelo Firpo.<p><br /> Nova Friburgo tem forte tradi&ccedil;&atilde;o rural, sendo considerado como um dos maiores produtores de hortali&ccedil;as, o maior de couve-flor e o segundo maior de flor de corte do Pa&iacute;s. Com uma popula&ccedil;&atilde;o de 182 mil pessoas, segundo dados do Censo 2010, um ter&ccedil;o dos trabalhadores friburguense (60 mil) est&aacute; no Campo (20 mil), de acordo com a Cooperativa de Trabalho, Consultoria, Projetos e Servi&ccedil;os em Sustentabilidade &ndash; Cedro.<p><br /> O munic&iacute;pio foi pioneiro na produ&ccedil;&atilde;o org&acirc;nica do Rio de Janeiro nos anos 1980, quando produtores e t&eacute;cnicos se organizaram para produzir alimentos agroecol&oacute;gicos, sem impactos ambientais, criando a primeira feira org&acirc;nica do Brasil e a Abio (Associa&ccedil;&atilde;o dos Agricultores Biol&oacute;gicos-RJ), associa&ccedil;&atilde;o de agricultores org&acirc;nicos at&eacute; ent&atilde;o tamb&eacute;m in&eacute;dita no Pa&iacute;s.<p><br /> Atualmente, a Abio conta com mais de 200 associados e possui onze n&uacute;cleos no Estado. Embora crescente, a produ&ccedil;&atilde;o livre de agrot&oacute;xicos permanece sendo minorit&aacute;ria em territ&oacute;rio fluminense.<p><br /> De acordo com o &ldquo;Panorama da Contamina&ccedil;&atilde;o Ambiental por Agrot&oacute;xicos e Nitrato de origem Agr&iacute;cola no Brasil&rdquo;, publicado em 2014 pela Embrapa, h&aacute; na regi&atilde;o serrana do Rio de Janeiro &ldquo;a presen&ccedil;a constante de situa&ccedil;&otilde;es de risco de contamina&ccedil;&atilde;o ambiental por agrot&oacute;xicos&rdquo;.<p><br /> O documento destaca a contamina&ccedil;&atilde;o da &aacute;gua por estas subst&acirc;ncias, especialmente em &aacute;reas com cultivo de tomates (uma pesquisa realizada em Paty do Alferes encontrou contamina&ccedil;&atilde;o em 70% dos pontos h&iacute;dricos pesquisados). &nbsp;<p><br /> A publica&ccedil;&atilde;o destaca ainda dois estudos realizados em Nova Friburgo: um detectou que a presen&ccedil;a de agrot&oacute;xicos no ambiente, em especial nos rios, impacta na fauna local; enquanto outro encontrou concentra&ccedil;&otilde;es de agrot&oacute;xicos em valores at&eacute; oito vezes acima do limite permitido pela legisla&ccedil;&atilde;o brasileira, em &aacute;reas onde a atividade agr&iacute;cola era mais intensiva &ndash; com as lavouras chegando at&eacute; &agrave;s margens do rio.<p><br /> De acordo com Firpo, o consumo intensivo de agrot&oacute;xicos est&aacute; concentrado nas monoculturas de cana-de-a&ccedil;&uacute;car no norte do estado e na oleicultura [tomate, piment&atilde;o e tub&eacute;rculos diversos] da regi&atilde;o serrana, alimentos que s&atilde;o escoados para a Ceasa e abastecem a regi&atilde;o metropolitana da cidade do Rio de Janeiro.<p><br /> Em um levantamento ainda n&atilde;o publicado feito pela Fiocruz, a pedido do F&oacute;rum Estadual de Combate aos Impactos dos Agrot&oacute;xicos no Estado do Rio de Janeiro (Fecia-RJ), foram encontrados res&iacute;duos de agrot&oacute;xicos em quantidades elevadas em amostras de pepino, goiaba, piment&atilde;o, abobrinha e tomate, segundo Firpo. &ldquo;O morango tamb&eacute;m, mas este prov&eacute;m de outros estados. Esses dados batem com os n&uacute;meros, muito subnotificados, do sistema de notifica&ccedil;&atilde;o de intoxica&ccedil;&atilde;o&rdquo;, diz.<p><br /> Em 2011, o Programa de An&aacute;lise de Res&iacute;duos de Agrot&oacute;xicos (PARA) da Anvisa, indicou como insatisfat&oacute;ria quatro das cinco amostras de alface; quatro das seis de cenoura; seis das nove de pepino e sete das nove amostras de piment&atilde;o. Em compensa&ccedil;&atilde;o, nenhuma das seis amostras de tomate analisadas tiveram resqu&iacute;cios de agrot&oacute;xicos acima do permitido ou com o uso n&atilde;o liberado. &nbsp;J&aacute; em 2012, o percentual de amostras de alimentos insatisfat&oacute;rias para consumo no Rio de Janeiro foi de 37,5%.<p><br /> <strong>Dados indispon&iacute;veis</strong><p><br /> O relat&oacute;rio &ldquo;Vigil&acirc;ncia em Sa&uacute;de de Popula&ccedil;&otilde;es Expostas a Agrot&oacute;xicos no Estado do Rio de Janeiro&rdquo;, divulgado em 2015 pelo Minist&eacute;rio da Sa&uacute;de, aponta que o RJ ocupa o d&eacute;cimo lugar no ranking de estados que mais consomem agrot&oacute;xicos no pa&iacute;s.<p><br /> Segundo a publica&ccedil;&atilde;o, entre 2009 e 2010, o consumo estadual disparou, passando de 3,40 kg/ha para 125,08 kg/ha, enquanto a &aacute;rea plantada se manteve na ordem de 200 mil hectares.<p>&nbsp;<p>&ldquo;Esse valor &eacute; bastante alto, sobretudo se comparado &agrave;s m&eacute;dias regional e nacional de, respectivamente, 33,43 kg/ha e 15,84 kg/ha. Assim, o perfil de consumo de agrot&oacute;xicos no estado n&atilde;o se justifica, mesmo levando em considera&ccedil;&atilde;o o aumento da produtividade agr&iacute;cola, alcan&ccedil;ado gra&ccedil;as &agrave; introdu&ccedil;&atilde;o de novas tecnologias e ao melhor aproveitamento de insumos&rdquo;, diz o documento. J&aacute; em 2012, esse n&uacute;mero chegou a 151,01 kg/ha.<p><br /> O pesquisador Marcelo Firpo diz que o consumo quilo por hectare eleva o Rio de Janeiro a um dos tr&ecirc;s principais estados brasileiros na utiliza&ccedil;&atilde;o dos agrot&oacute;xicos. Ele diz que ainda que este consumo intensivo tem rela&ccedil;&atilde;o direta com os casos de intoxica&ccedil;&otilde;es.<p><br /> O munic&iacute;pio de Sumidouro, a 30 quil&ocirc;metros de Nova Friburgo, registrou 120 casos de intoxica&ccedil;&atilde;o por agrot&oacute;xico entre 2009 e 2013 &ndash; sendo que a estimativa de subnotifica&ccedil;&atilde;o &eacute; de que para cada caso existam 50 outros semelhantes n&atilde;o notificados, segundo explica Firpo.<p><br /> Contudo, os casos de intoxica&ccedil;&atilde;o em territ&oacute;rio fluminense n&atilde;o s&atilde;o f&aacute;ceis de dimensionar. Isso porque h&aacute; uma subnotifica&ccedil;&atilde;o expl&iacute;cita no estado. Segundo o relat&oacute;rio do Minist&eacute;rio da Sa&uacute;de, dos 92 munic&iacute;pios fluminenses, somente 16 registraram mais de 10 notifica&ccedil;&otilde;es no Sistema de Informa&ccedil;&atilde;o de Agravos de Notifica&ccedil;&atilde;o (Sinan) entre 2007 e 2012 (veja a figura abaixo).<p><br /> Enquanto 15 munic&iacute;pios, alguns da regi&atilde;o serrana, simplesmente n&atilde;o notificaram. S&atilde;o eles: Cachoeiras de Macacu, Cambuci, Duas Barras, Itaocara, Paty do Alferes, Rio Bonito, S&atilde;o Jo&atilde;o da Barra, S&atilde;o Jos&eacute; do Ub&aacute;, S&atilde;o Sebasti&atilde;o do Alto, Sapucaia, Serop&eacute;dica, Tangu&aacute;, Trajano de Moraes, Varre-Sai e Vassouras. &nbsp;<p><br /> O documento ressalta que &ldquo;o n&uacute;mero de notifica&ccedil;&otilde;es provavelmente est&aacute; aqu&eacute;m da realidade&rdquo;, considerando que &ldquo;a incid&ecirc;ncia de intoxica&ccedil;&otilde;es n&atilde;o acompanhou o aumento explosivo do consumo de agrot&oacute;xicos em 2010, e &eacute; a mais baixa da regi&atilde;o sudeste&rdquo;.<p><br /> Os n&uacute;meros do Sistema Nacional de Informa&ccedil;&otilde;es T&oacute;xico-Farmacol&oacute;gicas (Sinitox) e do pr&oacute;prio Sinan corroboram com as conclus&otilde;es do documento. Segundo dados do Sinitox, em 2012, somente 11 casos de intoxica&ccedil;&atilde;o por agrot&oacute;xicos de uso agr&iacute;cola foram registrados no Centro de Assist&ecirc;ncia Toxicol&oacute;gica de Niter&oacute;i, &uacute;nico do Rio de Janeiro.<p><br /> No mesmo ano, Vit&oacute;ria (ES) registrou 857 e Belo Horizonte (MG) 817 intoxica&ccedil;&otilde;es. Em 2012, em todo o pa&iacute;s, foram 4.656 casos de intoxica&ccedil;&atilde;o por esta categoria de subst&acirc;ncia. J&aacute; o Sinan registrou, em 2012, 70 casos de intoxica&ccedil;&atilde;o por agrot&oacute;xicos de uso agr&iacute;cola, enquanto o ES notificou 530 e Minas Gerais 1.161. No total, foram notificados 10.755 no sistema.&nbsp;<p><br /> A coordenadora do Sinitox, Rosany Bochner afirma que a subnotifica&ccedil;&atilde;o de intoxica&ccedil;&otilde;es &ndash; e n&atilde;o somente de agrot&oacute;xicos &ndash; &eacute; &ldquo;hist&oacute;rica&rdquo; no Estado.<p><br /> &ldquo;H&aacute; uma tradi&ccedil;&atilde;o de notificar pouco&rdquo;. Para ela, o problema se agravou ap&oacute;s o fechamento do centro que funcionava na cidade do Rio de Janeiro, em 2008. &ldquo;N&atilde;o chega no Sinitox, mas deveria chegar no Sinan, pois a notifica&ccedil;&atilde;o &eacute; compuls&oacute;ria no servi&ccedil;o de sa&uacute;de&rdquo;, diz. O Sinitox trabalha com os dados fornecidos pelos Centros de Informa&ccedil;&atilde;o e Assist&ecirc;ncia Toxicol&oacute;gica, que, por sua vez, nem sempre s&atilde;o acionados em caso de intoxica&ccedil;&atilde;o.<p><br /> Bochner declara que est&aacute; em curso um &ldquo;desmonte&rdquo; no sistema de informa&ccedil;&atilde;o. Para tanto, ela cita que o Sinan ficou quase quatro meses indispon&iacute;vel para os usu&aacute;rios externos, entre novembro de 2015 e fevereiro de 2016 - somente nesta segunda (15) a pesquisadora fora informada da volta do sistema, em novo endere&ccedil;o. Rosany Bochner explica que os outros sistemas que notificam as intoxica&ccedil;&otilde;es por agrot&oacute;xicos, o Sistema de Informa&ccedil;&atilde;o de Mortalidade &ndash; SIM e o Sistema de Informa&ccedil;&otilde;es Hospitalares &ndash; SIH, trabalham com c&oacute;digos, o que dificulta o acesso da popula&ccedil;&atilde;o em geral.<p><br /> &ldquo;O leigo n&atilde;o consegue extrair os dados desses dois sistemas. Quem incomoda s&atilde;o o Sinan e o Sinitox que mostram os dados &lsquo;na cara&rsquo;. Da&iacute; como voc&ecirc; prova que &eacute; um problema? N&atilde;o tem dado. N&atilde;o tem &oacute;bito, n&atilde;o tem intoxica&ccedil;&atilde;o, n&atilde;o tem nada. A quem interessa isso estar do jeito que est&aacute;?&rdquo;, questiona.<p><br /> <strong>O produtor serrano</strong><p><br /> Na outra ponta do sistema, est&aacute; a realidade do agricultor, que muitas vezes se v&ecirc; preso a uma l&oacute;gica que exige que a utiliza&ccedil;&atilde;o massiva de agrot&oacute;xicos. Um molho de couve, por exemplo, sai da ro&ccedil;a de um produtor rural da regi&atilde;o serrana por R$ 0,15.<p><br /> Quando o mercado est&aacute; bom, ele consegue R$ 0,20, explica o agricultor Victor Rolomcherault. &ldquo;N&atilde;o &eacute; o produtor que d&aacute; o pre&ccedil;o. &Eacute; o atravessador e uma l&oacute;gica de mercado que n&atilde;o agrega ao produtor. Esta mesma couve que sai daqui a este pre&ccedil;o chega ao mercado por 70, 80 centavos e &agrave;s grandes redes de supermercado por R$ 1,50&rdquo;, diz.<p><br /> Victor cultiva alimentos agroecol&oacute;gicos em Sapucaia (RJ), mas compreende o processo que leva o agricultor a consumir intensivamente agrot&oacute;xicos na regi&atilde;o. Segundo ele, o valor t&atilde;o baixo dos produtos exige que uma produ&ccedil;&atilde;o em grande escala para que o agricultor possa sobreviver, sendo invi&aacute;vel o cultivo sem o aux&iacute;lio dos produtos qu&iacute;micos. &ldquo;Ningu&eacute;m aguenta capinar aquela ro&ccedil;a daquele tamanho, sendo t&atilde;o mal pago&rdquo;.<p><br /> &ldquo;A realidade do produtor org&acirc;nico &eacute; que ele mesmo faz a comercializa&ccedil;&atilde;o do seu produto. Ou ent&atilde;o se junta a um grupo de pessoas que comercializam. N&atilde;o tem o intermedi&aacute;rio. Mesmo quando ele passa para outra pessoa [a couve], passa a R$ 1,00 - R$ 1,20 e chega ao consumidor a um R$ 1,50, que &eacute; o pre&ccedil;o em m&eacute;dia que alcan&ccedil;a uma verdura convencional a um mercado grande.<p><br /> Na feira, conseguimos ter um pre&ccedil;o similar a um convencional, s&oacute; que n&atilde;o oscila como o outro&rdquo;, compara Victor, assegurando que, por isso mesmo, consumidores de todas as classes sociais adquirem o produto na feira de Teres&oacute;polis &ndash; e n&atilde;o apenas aqueles com maior poder aquisitivo, como s&atilde;o geralmente os consumidores de org&acirc;nicos em grandes metr&oacute;poles.<p><br /> Luciane Barb&eacute;, doutora em produ&ccedil;&atilde;o vegetal pela Universidade Estadual do Norte Fluminense Darcy Ribeiro (Uenf), explica que, na realidade, o problema n&atilde;o est&aacute; no intermedi&aacute;rio, pois muitas vezes o agricultor &ldquo;n&atilde;o tem como atuar nas duas pontas&rdquo; [produ&ccedil;&atilde;o e distribui&ccedil;&atilde;o]. &ldquo;A gente n&atilde;o pode ver o atravessador como bicho-pap&atilde;o, porque ele compra. O agricultor &eacute; v&iacute;tima deste processo. O problema est&aacute; na rela&ccedil;&atilde;o estabelecida entre eles&rdquo;.<p><br /> Barb&eacute; trabalha na assist&ecirc;ncia t&eacute;cnica rural da Cedro na regi&atilde;o serrana e afirma que a utiliza&ccedil;&atilde;o massiva de agrot&oacute;xicos &eacute; uma realidade dif&iacute;cil de mudar na &aacute;rea.<p><br /> Os donos de lojas de insumos qu&iacute;micos fazem dia de campo para manter a clientela fiel aos pacotes tecnol&oacute;gicos fornecidos pelas multinacionais. &ldquo;O que d&aacute; mais lucro aqui &eacute; a semente [que s&oacute; se desenvolve se for produzida com agrot&oacute;xicos]&rdquo;, diz.<p><br /> A Cedro atende a 900 fam&iacute;lias na regi&atilde;o e os ajuda a desenvolver um manejo agr&iacute;cola mais sustent&aacute;vel, com redu&ccedil;&atilde;o dos agrot&oacute;xicos. Esse trabalho, contudo, n&atilde;o &eacute; nada simples. &ldquo;As pessoas fogem quando ouvem a palavra &lsquo;sustent&aacute;vel&rsquo;. &Eacute; muita sensibiliza&ccedil;&atilde;o&rdquo;, desabafa.<p><br /> <em>*Esta &eacute; uma das reportagens da s&eacute;rie &ldquo;Agrot&oacute;xicos: a hist&oacute;ria por tr&aacute;s dos n&uacute;meros&rdquo;, realizada pelo Icict, com mat&eacute;rias sobre uso de agrot&oacute;xicos no Brasil. Os depoimentos dos agricultores colhidos nesta s&eacute;rie de reportagens foram realizados na Caravana Agroecol&oacute;gica Sudeste - RJ.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/02/22/agrotoxicos-veneno-na-mesa-dos-cariocas.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1533/24567927373_3764857d4d_b.jpg&name=Agrotóxicos: veneno na mesa dos cariocas&description=Consumo intensivo de agrotóxicos no Rio de Janeiro revela cenário de intoxicações &quot;invisíveis&quot;.&link=http://www.mst.org.br/2016/02/22/agrotoxicos-veneno-na-mesa-dos-cariocas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/02/22/agrotoxicos-veneno-na-mesa-dos-cariocas.html&via=MST_Oficial&related=MST_Oficial&text=Agrotóxicos: veneno na mesa dos cariocas" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
