<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Padaria do Sino: um sonho que virou realidade - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Cinco mulheres Sem Terra da região Metropolitana de Porto Alegre apostam nos panifícios para obter renda e uma vida mais digna no campo." name="description"/><meta content="Padaria, empregos, rio-grande-do-sul, mulheres" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Padaria do Sino: um sonho que virou realidade' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Cinco mulheres Sem Terra da região Metropolitana de Porto Alegre apostam nos panifícios para obter renda e uma vida mais digna no campo." /><meta property="og:url" content="http://www.mst.org.br/2016/02/22/padaria-do-sino-um-sonho-que-virou-realidade.html" itemprop="url" /><meta property="article:published_time" content="2016-02-22T14:57:26+00:00" /><meta property="og:image" content="//farm2.staticflickr.com/1577/24567373903_e3f990bdf6_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Padaria</span> <span class="tag">empregos</span> <span class="tag">rio-grande-do-sul</span> <span class="tag">mulheres</span></div><h1 itemprop="name">Padaria do Sino: um sonho que virou realidade</h1><p itemprop="description">Cinco mulheres Sem Terra da região Metropolitana de Porto Alegre apostam nos panifícios para obter renda e uma vida mais digna no campo. <time datetime="2016-02-22 14:57:26 +0000" itemprop="datePublished"> 22 de fevereiro de 2016 14h57 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/02/22/padaria-do-sino-um-sonho-que-virou-realidade.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1577/24567373903_e3f990bdf6_b.jpg&name=Padaria do Sino: um sonho que virou realidade&description=Cinco mulheres Sem Terra da região Metropolitana de Porto Alegre apostam nos panifícios para obter renda e uma vida mais digna no campo.&link=http://www.mst.org.br/2016/02/22/padaria-do-sino-um-sonho-que-virou-realidade.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/02/22/padaria-do-sino-um-sonho-que-virou-realidade.html&via=MST_Oficial&related=MST_Oficial&text=Padaria do Sino: um sonho que virou realidade" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/11/25/organizacoes-e-movimentos-sociais-assinem-manifesto-de-apoio-as-mulheres-camponesas-acampadas.html"><p>Organizações assinam manifesto de apoio às mulheres acampadas no Paraná <time datetime="2015-11-25 13:12:39 +0000"> 25 de novembro de 2015 13h12 </time> </a><li> <a href="/2015/11/05/mulheres-sem-terra-respondem-jornal-que-acusa-casos-de-estupros-em-acampamentos-do-mst.html"><p>Mulheres Sem Terra respondem jornal que acusa casos de estupros em acampamentos do MST <time datetime="2015-11-05 16:28:22 +0000"> 5 de novembro de 2015 16h28 </time> </a><li> <a href="/2015/10/07/camponesas-debatem-o-protagonismo-das-mulheres-nos-processos-de-lutas-sociais.html"><p>Camponesas debatem o protagonismo das mulheres nas lutas sociais <time datetime="2015-10-07 13:06:15 +0000"> 7 de outubro de 2015 13h06 </time> </a><li> <a href="/2015/07/16/encontro-de-mulheres-pela-soberania-e-seguranca-alimentar.html"><p>Encontro de Mulheres pela Soberania e Segurança Alimentar <time datetime="2015-07-16 14:45:22 +0000"> 16 de julho de 2015 14h45 </time> </a><li> <a href="/2015/04/13/queremos-construir-um-socialismo-revitalizado-onde-desapareca-a-diferenca-de-genero.html"><p>"Queremos construir um socialismo revitalizado, onde desapareça a diferença de gênero" <time datetime="2015-04-13 19:14:46 +0000"> 13 de abril de 2015 19h14 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p style="line-height: 20.8px;"><img alt="Foto Tiago Gianichinni 6.JPG" height="463" src="//farm2.staticflickr.com/1457/24826499579_c293e845e0_b.jpg" width="700" /><p style="line-height: 20.8px;">&nbsp;<p style="line-height: 20.8px;"><em>Por Catiana de Medeiros<br /> Da P&aacute;gina do MST</em><p><em>Fotos: Tiago Gianichinni</em><p style="line-height: 20.8px;">&nbsp;<p>A luta dos trabalhadores rurais Sem Terra n&atilde;o se limita apenas &agrave; conquista de um peda&ccedil;o de ch&atilde;o para poder morar e produzir alimentos.&nbsp;<p><br /> Ela ultrapassa o corte das cercas dos latif&uacute;ndios e, com base na organiza&ccedil;&atilde;o coletiva e de novas alternativas, busca melhorias sociais e qualidade de vida para as fam&iacute;lias assentadas. E neste processo, que envolve homens e mulheres, tamb&eacute;m est&atilde;o as cinco propriet&aacute;rias da marca M&atilde;os na Massa, da Padaria do Sino, no Rio Grande do Sul.<p><br /> Marta Pereira (42), Noeli Costa (48), F&aacute;tima da Silva (41), Maria Viegas (57) e Ver&ocirc;nica Portela (62) moram no Assentamento Sino, no munic&iacute;pio de Nova Santa Rita, na regi&atilde;o Metropolitana de Porto Alegre, onde conclu&iacute;ram a constru&ccedil;&atilde;o de uma padaria no segundo semestre de 2014, com dinheiro que arrecadavam das feiras e recursos do Banco Nacional do Desenvolvimento (BNDES), operacionalizados pelo governo do Estado na gest&atilde;o do ent&atilde;o governador Tarso Genro (PT).<p><br /> A luta para a conquista deste sonho foi de 9 anos &ndash; desde 2005 as assentadas come&ccedil;aram a discutir a ideia de trabalhar com panif&iacute;cios.&nbsp;<p><br /> Enquanto buscavam apoio para a concretiza&ccedil;&atilde;o do projeto, em 2011 as Sem Terra participaram de um curso de boas pr&aacute;ticas na &aacute;rea de alimenta&ccedil;&atilde;o no Centro de Forma&ccedil;&atilde;o Sep&eacute; Tiaraj&uacute;, em Viam&atilde;o, tamb&eacute;m na regi&atilde;o Metropolitana. Este foi o in&iacute;cio da constru&ccedil;&atilde;o de uma nova forma de obter renda no campo e de uma vida mais digna para elas.<p><br /> &ldquo;Os primeiros dias eram dif&iacute;ceis, trabalh&aacute;vamos sem parar das 4 horas &agrave;s 22 horas, pois n&atilde;o t&iacute;nhamos experi&ecirc;ncia no manuseio dos equipamentos.&nbsp;<p>&nbsp;<p>Agora t&aacute; tranquilo, n&oacute;s come&ccedil;amos e terminamos a lida cedo e conseguimos produzir muito mais e com maior tranquilidade. Mas para isto fomos atr&aacute;s de capacita&ccedil;&atilde;o, fizemos cursos de culin&aacute;ria e visitamos padarias em outros assentamentos&rdquo;, explica Maria.<p><br /> Antes de utilizar a estrutura mecanizada da padaria, as propriet&aacute;rias da marca M&atilde;os na Massa faziam toda a produ&ccedil;&atilde;o das feiras em suas pr&oacute;prias casas, onde tinham como ferramentas de trabalho cilindro manual, forno de barro e muita dedica&ccedil;&atilde;o. A padaria foi regularizada no segundo semestre de 2015 e este ano as Sem Terra j&aacute; iniciaram a comercializa&ccedil;&atilde;o por meio do Programa Nacional de Alimenta&ccedil;&atilde;o Escolar (Pnae).<p><br /> &ldquo;Era um sonho mas n&atilde;o imagin&aacute;vamos que seria realizado devido &agrave;s burocracias e dificuldades financeiras. Est&aacute;vamos quase perdendo a esperan&ccedil;a quando recebemos a boa not&iacute;cia de que t&iacute;nhamos conseguido&rdquo; diz Marta.<p><br /> &nbsp;<p>Comercializa&ccedil;&atilde;o<p><br /> A Padaria do Sino &eacute; filiada &agrave; Cooperativa de Produ&ccedil;&atilde;o Agropecu&aacute;ria dos Assentados de Tapes (Coopat) e Cooperativa dos Trabalhadores Assentados da Regi&atilde;o de Porto Alegre (Cootap). Atualmente, ela vende seus produtos duas vezes por semana em tr&ecirc;s feiras ecol&oacute;gicas na regi&atilde;o Metropolitana.&nbsp;<p><br /> Nas sextas-feiras as assentadas comercializam p&atilde;o doce, integral e de leite; cucas tradicionais e recheadas; biscoitos amanteigados e de maisena; e cueca virada no Centro de Nova Santa Rita.&nbsp;<p><br /> Aos s&aacute;bados elas oferecem os mesmos produtos nos bairros Igara e Harmonia, no munic&iacute;pio de Canoas. Em cada feira elas vendem em m&eacute;dia 15 unidades de cada alimento.<p><br /> O transporte da produ&ccedil;&atilde;o &eacute; feito pelas pr&oacute;prias assentadas, que j&aacute; conquistaram uma camionete para facilitar a comercializa&ccedil;&atilde;o. Com a autonomia e independ&ecirc;ncia, elas tamb&eacute;m garantem a entrega de p&atilde;o doce e integral; cuca tradicional e biscoitos de milho e maisena para 16 escolas municipais de Nova Santa Rita. Al&eacute;m disso, atendem demandas de produ&ccedil;&atilde;o para alguns eventos.<p><br /> Bons frutos<p><br /> A regi&atilde;o onde as cinco mulheres est&atilde;o assentadas &eacute; de terra arenosa e, por este motivo, nem todo o tipo de produ&ccedil;&atilde;o consegue se desenvolver.&nbsp;<p><br /> Diante esta realidade, a maioria dos assentados do munic&iacute;pio optaram por investir em arroz, hortas e frutas agroecol&oacute;gicos. Neste contexto, a padaria surgiu como mais uma alternativa vi&aacute;vel e as propriet&aacute;rias que antes trabalhavam na cidade, na lavoura com seus maridos ou fazendo feiras para obter alguma renda, agora t&ecirc;m seu pr&oacute;prio neg&oacute;cio.<p><br /> &ldquo;A padaria se transformou num sonho realizado. Ela melhorou nossa vida e quem antes trabalhava fora agora pode viver desta conquista. Apesar da terra nos dar alimentos, n&oacute;s t&iacute;nhamos muitas dificuldades em rela&ccedil;&atilde;o &agrave; renda, mas hoje estamos bem melhor e d&aacute; pra viver legal&rdquo;, argumenta Noeli.<p><br /> Para a assentada F&aacute;tima, a padaria &eacute; mais que uma boa alternativa financeira, &ldquo;pois ela possibilita viver com mais dignidade no campo&rdquo;. &ldquo;Agora t&aacute; tudo muito bom. N&oacute;s convivemos mais, trocamos experi&ecirc;ncias e temos mais qualidade de vida&rdquo;, relata.<p>&nbsp;<p><img alt="Foto Tiago Gianichinni 5.JPG" height="463" src="//farm2.staticflickr.com/1524/25100946561_14c03fd2c2_b.jpg" width="700" /><p style="line-height: 20.8px;"><br /> <strong>Planos</strong><p style="line-height: 20.8px;"><br /> Ap&oacute;s alguns meses da nova estrutura, as assentadas j&aacute; fazem planos para melhorar os trabalhos na padaria. De acordo com Ver&ocirc;nica, a ideia &eacute; ampli&aacute;-la para ter mais espa&ccedil;o para produzir e aumentar a produtividade.<p style="line-height: 20.8px;"><br /> &ldquo;A experi&ecirc;ncia que tivemos aqui ano passado e este ano est&aacute; sendo maravilhosa. Nos unimos, conseguimos superar as dificuldades e fazer as coisas como elas devem ser. Agora nos resta trabalhar muito para continuar crescendo e atingir nossos objetivos. Daqui pra frente tudo vai melhorar&rdquo;, declara Ver&ocirc;nica.<br /> <br /> Conforme a assistente social Sandra Rodrigues, a Cooperativa de Trabalho em Servi&ccedil;os T&eacute;cnicos (Coptec) est&aacute; em busca de parcerias com pequenos agricultores que produzem farinhas de trigo e milho no estado, para que as padarias do MST da regi&atilde;o possam fazer compras coletivas.<p style="line-height: 20.8px;"><br /> &ldquo;Nosso intuito &eacute; adquirir o alimento dos pr&oacute;prios agricultores, que tamb&eacute;m &eacute; uma forma de valoriz&aacute;-los, e estamos trabalhando para que isto aconte&ccedil;a ainda este semestre&rdquo;, sinaliza. Hoje, os insumos s&atilde;o comprados de fornecedores em cidades da regi&atilde;o Metropolitana.<p style="line-height: 20.8px;"><br /> <strong>Neg&oacute;cio de fam&iacute;lia</strong><p style="line-height: 20.8px;"><br /> As assentadas enxergam na padaria a oportunidade de garantir uma vida melhor para seus filhos e netos. E este desejo de t&ecirc;-la como neg&oacute;cio de fam&iacute;lia j&aacute; est&aacute; se tornando realidade: Ida Cristina Portela, 36 anos, filha de Ver&ocirc;nica, trabalha desde 2014 no local, sendo respons&aacute;vel pela administra&ccedil;&atilde;o e contabilidade.<p style="line-height: 20.8px;"><br /> &ldquo;Entrei aqui sem saber muita coisa, mas t&ocirc; aprendendo bastante e desafiando meus conhecimentos. N&oacute;s recebemos apoio da Coptec, que sempre nos ajuda a aperfei&ccedil;oar nosso trabalho, e quando conseguimos superar as dificuldades nesse processo de cooperativismo &eacute; muito bom e gratificante&rdquo;, conta Ida.<br /> <br /> Em seu escrit&oacute;rio na padaria, a filha de Ver&ocirc;nica tamb&eacute;m &eacute; respons&aacute;vel por gerenciar os pedidos dos clientes, que s&atilde;o feitos pelo telefone (51) 9787-2849 e ou endere&ccedil;o de e-mail padariasino@gmail.com. &ldquo;N&oacute;s atendemos a qualquer hora, &eacute; s&oacute; ligar ou escrever. Tamb&eacute;m fazemos entrega&rdquo;, garante Ida.<p style="line-height: 20.8px;"><br /> <strong>Assist&ecirc;ncia</strong><p style="line-height: 20.8px;"><br /> As propriet&aacute;rias da Padaria do Sino recebem assist&ecirc;ncia da Coptec desde 2007, quando foi inciado o debate sobre a viabilidade econ&ocirc;mica e social de ter esse tipo de empreendimento em assentamentos das microrregi&otilde;es&nbsp;Nova Santa Rita e Eldorado do Sul, compostas por nove munic&iacute;pios e 23 assentamentos.<p style="line-height: 20.8px;"><br /> Hoje, o grupo das cinco assentadas participam do Coletivo das Padarias da regi&atilde;o de Porto Alegre &ndash; que compreende as duas microrregi&otilde;es &ndash; e a cooperativa auxilia na elabora&ccedil;&atilde;o de projetos e gest&atilde;o por meio de atividades de capacita&ccedil;&atilde;o e da busca de novos mercados.<p style="line-height: 20.8px;"><br /> &ldquo;Acompanhamos os grupos em todas as etapas. Damos apoio na parte legal e mais burocr&aacute;tica e em a&ccedil;&otilde;es que envolvem vigil&acirc;ncia sanit&aacute;ria, projeto de combate aos inc&ecirc;ndios e procedimentos operacionais. Tamb&eacute;m visitamos com nutricionistas e representantes de outras cooperativas do MST v&aacute;rias prefeituras, oferecendo nossos panif&iacute;cios camponeses. Hoje temos padarias j&aacute; entregando para algumas escolas&rdquo;, explica Sandra.<p style="line-height: 20.8px;"><br /> O coletivo &eacute; formado por grupos de quatro padarias e realizam debates para garantir a organiza&ccedil;&atilde;o e fazer encaminhamentos em conjunto. Agora, segundo Sandra, est&aacute; em pauta a constru&ccedil;&atilde;o de uma marca comum dos panif&iacute;cios da regi&atilde;o.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/02/22/padaria-do-sino-um-sonho-que-virou-realidade.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1577/24567373903_e3f990bdf6_b.jpg&name=Padaria do Sino: um sonho que virou realidade&description=Cinco mulheres Sem Terra da região Metropolitana de Porto Alegre apostam nos panifícios para obter renda e uma vida mais digna no campo.&link=http://www.mst.org.br/2016/02/22/padaria-do-sino-um-sonho-que-virou-realidade.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/02/22/padaria-do-sino-um-sonho-que-virou-realidade.html&via=MST_Oficial&related=MST_Oficial&text=Padaria do Sino: um sonho que virou realidade" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
