<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Cantor do povo venezuelano, Ali Primera completaria 78 anos nessa quinta (31) - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Entrevista com o músico Ali Alejandro Primera, que falou sobre a trajetória artística e militante de seu tio" name="description"/><meta content="cultura-popular, venezuela, solidariedade-internacional, américa-latina" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Cantor do povo venezuelano, Ali Primera completaria 78 anos nessa quinta (31)' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Entrevista com o músico Ali Alejandro Primera, que falou sobre a trajetória artística e militante de seu tio" /><meta property="og:url" content="http://www.mst.org.br/2019/11/01/cantor-do-povo-venezuelano-ali-primera-completaria-78-anos-nessa-quinta-31.html" itemprop="url" /><meta property="article:published_time" content="2019-11-01T14:25:03-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48997103302_a51ae65c60_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">cultura-popular</span> <span class="tag">venezuela</span> <span class="tag">solidariedade-internacional</span> <span class="tag">américa-latina</span></div><h1 itemprop="name">Cantor do povo venezuelano, Ali Primera completaria 78 anos nessa quinta (31)</h1><p itemprop="description">Entrevista com o músico Ali Alejandro Primera, que falou sobre a trajetória artística e militante de seu tio <time datetime="2019-11-01 14:25:03 -0300" itemprop="datePublished"> 1 de novembro de 2019 14h25 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/11/01/cantor-do-povo-venezuelano-ali-primera-completaria-78-anos-nessa-quinta-31.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48997103302_a51ae65c60_b.jpg&name=Cantor do povo venezuelano, Ali Primera completaria 78 anos nessa quinta (31)&description=Entrevista com o músico Ali Alejandro Primera, que falou sobre a trajetória artística e militante de seu tio&link=http://www.mst.org.br/2019/11/01/cantor-do-povo-venezuelano-ali-primera-completaria-78-anos-nessa-quinta-31.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/11/01/cantor-do-povo-venezuelano-ali-primera-completaria-78-anos-nessa-quinta-31.html&via=MST_Oficial&related=MST_Oficial&text=Cantor do povo venezuelano, Ali Primera completaria 78 anos nessa quinta (31)" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/02/28/participantes-da-assembleia-dos-povos-relatam-suas-impressoes-da-crise-na-venezuela.html"><p>Participantes da Assembleia dos Povos relatam suas impressões da crise na Venezuela <time datetime="2019-02-28 14:19:00 -0300"> 28 de fevereiro de 2019 14h19 </time> </a><li> <a href="/2019/02/25/abertura-da-assembleia-internacional-dos-povos-celebra-resistencia-dos-venezuelanos.html"><p>Abertura da Assembleia Internacional dos Povos celebra resistência dos venezuelanos <time datetime="2019-02-25 14:16:46 -0300"> 25 de fevereiro de 2019 14h16 </time> </a><li> <a href="/2019/02/22/direto-da-fronteira-movimentos-brasileiros-lancam-manifesto-pela-paz-na-venezuela.html"><p>Direto da fronteira, movimentos brasileiros lançam Manifesto Pela Paz na Venezuela <time datetime="2019-02-22 16:43:11 -0300"> 22 de fevereiro de 2019 16h43 </time> </a><li> <a href="/2019/02/22/notas-para-debater-a-crise-da-venezuela-por-joao-pedro-stedile.html"><p>Notas para debater a crise da Venezuela, por João Pedro Stedile <time datetime="2019-02-22 10:32:31 -0300"> 22 de fevereiro de 2019 10h32 </time> </a><li> <a href="/2019/02/09/ato-em-apoio-ao-povo-venezuelano-e-ao-governo-de-maduro-reune-dezenas-de-pessoas-em-sao-paulo.html"><p>Ato em apoio ao povo venezuelano e ao governo de Maduro reúne dezenas de pessoas em São Paulo <time datetime="2019-02-09 11:00:26 -0200"> 9 de fevereiro de 2019 11h00 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="[237] bAli Primera (1941-1985) foi um militante comunista e um dos principais cantores da música tradicional venezuelana.jpg" height="416" src="//farm66.staticflickr.com/65535/48997103302_a51ae65c60_b.jpg" width="700" /><figcaption><em>Ali Primera (1941-1985) foi um militante comunista e um dos principais cantores da m&uacute;sica tradicional venezuelana / Divulga&ccedil;&atilde;o</em></figcaption></figure></div><p><br /> <em>Por Michele de Mello<br /> Do Brasil de Fato</em><p><br /> &ldquo;Canta, canta, companheiro; que tua voz seja disparo, que com as m&atilde;os do povo n&atilde;o haver&aacute; canto desarmado&rdquo;, diz o verso de homenagem de Ali Primera aos lutadores que morrem defendendo a vida dos demais. A can&ccedil;&atilde;o escrita em 1973, faz parte do &aacute;lbum &ldquo;Canci&oacute;n mansa para un pueblo bravo&rdquo; (Can&ccedil;&atilde;o mansa para um povo bravo), lan&ccedil;ada cerca de dez anos antes da morte do cantor do povo venezuelano.<br /> &nbsp;<p>Ely Rafael Primera Rossell, mais conhecido como Ali Primera, pela origem &aacute;rabe do seu nome, completaria 78 anos neste 31 de outubro se estivesse vivo. Nascido no caribe venezuelano, na cidade de Coro, o ca&ccedil;ula do senhor Antonio Primera, pescador dos mares do estado Falc&oacute;n, e de dona Carmen Adela Rossell.<br /> &nbsp;<p>Com a morte precoce do companheiro, dona Carmen se muda com os seis filhos para o campo, na pen&iacute;nsula de Paranagu&aacute;. As belezas do campo, da natureza e do mar contrastam com a dureza da vida do povo que trabalha. Essa realidade &eacute; desenhada pelas letras de Ali Primera em todos os seus 13 discos.<br /> &nbsp;<p>Jovem militante da Juventude e do Partido Comunista da Venezuela, Ali estudou qu&iacute;mica na Universidade Central da Venezuela e, mais tarde, engenharia do petr&oacute;leo, na Rom&ecirc;nia, quando o pa&iacute;s fazia parte da Uni&atilde;o das Rep&uacute;blicas Socialistas Sovi&eacute;ticas (URSS), para trabalhar na ind&uacute;stria petroleira venezuelana. No entanto, quatro anos depois, abandonou os estudos e voltou para cantar a vida do seu povo e sua hist&oacute;ria.<br /> &nbsp;<p>Sempre acompanhado de um Cuatro (instrumento de cordas venezuelano), que aprendeu a tocar ainda crian&ccedil;a assistindo seu padrasto, Jos&eacute; Padilla, tocar nas prociss&otilde;es de Cruz de Maio, Ali Primera fez da m&uacute;sica sua forma de luta.<br /> &nbsp;<p>Foi censurado pelos governos autocr&aacute;ticos do chamado Pacto Del Punto Fijo (1958 a 1998) &ndash; os 40 anos que precederam ao primeiro governo de Hugo Ch&aacute;vez, marcados por um sistema bipartidarista dividido entre os partidos A&ccedil;&atilde;o Democr&aacute;tica e Uni&atilde;o Republicana Democr&aacute;tica.<br /> &nbsp;<p>O cantor decide ent&atilde;o criar sua pr&oacute;pria produtora, chamada Cigarr&oacute;n, que produziu seus discos de 1974 a 1985, quando faleceu, no dia 16 de fevereiro, em um acidente de carro em Caracas.<br /> &nbsp;<p>Em 1986, seu irm&atilde;o Jos&eacute; Montecano lan&ccedil;ou um &uacute;ltimo disco p&oacute;stumo de Ali, com as m&uacute;sicas que o cantor do povo havia escrito e gravado dois anos antes.<br /> &nbsp;<p>Sua m&uacute;sica militante e tradicionalmente venezuelana foi inspira&ccedil;&atilde;o para muitos. O sobrinho Ali Alejandro Primera &eacute; um deles.<br /> &nbsp;<p>M&uacute;sico, compositor e militante da revolu&ccedil;&atilde;o bolivariana, lan&ccedil;ou dois discos &ldquo;Abril&rdquo; (2008) e &ldquo;Amar&uacute;&rdquo; (2010) com sua banda Marcial e representou a Venezuela em apresenta&ccedil;&otilde;es em mais de 15 pa&iacute;ses. Foi vice-ministro de Comunica&ccedil;&atilde;o Popular e &eacute; presidente do Centro Nacional do Disco.<br /> &nbsp;<p>Para recordar a obra e vida de Ali Primera, o Brasil de Fato conversou com seu sobrinho.<p><br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="[238] ali primera - sobrinho - divulgação.jpg" height="394" src="//farm66.staticflickr.com/65535/48997103312_1c227b1b00_b.jpg" width="700" /><figcaption><em>Ali Alejandro Primera &eacute; um dos seguidores da m&uacute;sica &quot;ali primerista&quot;&nbsp;(Foto: Divulga&ccedil;&atilde;o)</em></figcaption></figure></div><p><br /> <strong>Brasil de Fato: Qual &eacute; o legado da obra e milit&acirc;ncia de Ali Primera?</strong><p><strong>Ali Alejandro Primera:</strong> Dizemos que o legado de Ali Primera pode ser sintetizado em uma ideologia. Uma forma de pensar e uma forma de defender a humanidade, construir o socialismo, defender os povos que andam em luta, a ecologia, a natureza e, &eacute; claro, de se opor ao imperialismo. Nesse caso, ele sintetiza a obra bolivariana e socialista que Hugo Ch&aacute;vez deixou e que nos seguimos construindo.<br /> &nbsp;<p><strong>Voc&ecirc;, al&eacute;m de m&uacute;sico, como muitos dos seus familiares, tamb&eacute;m tem o mesmo nome do seu tio. Como Ali Primera influenciou na sua vida art&iacute;stica pessoal?</strong><p>&Eacute; uma grande responsabilidade levar esse nome. Ele se alegrou muito, me dizia &quot;xar&aacute;&quot;. Quando ele faleceu eu ainda era uma crian&ccedil;a, mas ele marcou minha doutrina. Minha fam&iacute;lia &eacute; muito musical e eu decidi que al&eacute;m de ser m&uacute;sico, decidi ser m&uacute;sico militante da causa &#39;ali primerista&#39;.<p>&Eacute; certo que sou vinculado a esse legado e recibo muito carinho das pessoas que sabem que tenho um nexo umbilical com o cantor maior. No entanto, ando construindo minha can&ccedil;&atilde;o, meu caminho, minha forma de pensar. Assim Ali iria querer que fizesse. Sem me aproveitar da sua obra po&eacute;tica e sem ser mercen&aacute;rio da sua mensagem.<p>Cada dia me sinto mais comprometido com sua obra como cantor.&nbsp;<br /> &nbsp;<p><strong>Ali foi um grande defensor do uso da arte aliada &agrave; pol&iacute;tica. Via nas suas can&ccedil;&otilde;es uma forma de expressar sua luta. No entanto, h&aacute; muitos que defendem uma separa&ccedil;&atilde;o da arte e da pol&iacute;tica. Para voc&ecirc;, qual o papel a m&uacute;sica num processo de transforma&ccedil;&atilde;o pol&iacute;tica, como o que vive a Venezuela hoje?</strong><p>Ali Primera era um pol&iacute;tico que cantava. Ele se formou primeiro como militante revolucion&aacute;rio e usou o canto por seu efeito desinibidor. N&atilde;o podemos desvincular.<p>Era um homem muito solid&aacute;rio, bolivariano, marxista. Convencido de que uma sociedade socialista era poss&iacute;vel neste continente.<p>Jamais abandonou sua condi&ccedil;&atilde;o ideol&oacute;gica para abra&ccedil;ar um ser humano, para fazer uma can&ccedil;&atilde;o solid&aacute;ria. &Eacute; important&iacute;ssimo usar essa m&uacute;sica nossa, aut&oacute;ctone, altamente popular, com elementos da nossa tradi&ccedil;&atilde;o. Can&ccedil;&otilde;es que, como dizemos, acalentam os ossos das grandes maiorias deste pa&iacute;s.<br /> &nbsp;<p><strong>Ali era conhecido como o &ldquo;cantor do povo&rdquo; pelas suas letras comprometidas, que cantavam a realidade da Venezuela e a busca pela liberdade, mas tamb&eacute;m porque era um homem muito carism&aacute;tico e que vinha do povo. Como a revolu&ccedil;&atilde;o contribuiu para que sua obra seja reconhecida? E como trabalhou para que outro artistas comprometidos, assim como voc&ecirc;, possam ter mais visibilidade a n&iacute;vel nacional?</strong><p>Hugo Ch&aacute;vez colocou no seu verbo pol&iacute;tico, como grande comunicador, a m&uacute;sica de Ali Primera, porque entendeu que Ali era um grande comunicador.<p>Muitas pessoas, inclusive vinculadas a ambientes reacion&aacute;rios, estudaram o Ali como fen&ocirc;meno de massa. Por que pensavam &#39;como &eacute; poss&iacute;vel uma pessoa com um Cuatro [instrumento de cordas] e uma mensagem t&atilde;o simples consegue chegar a tantas multid&otilde;es?&#39;. Por isso esse canto era popular, porque tinha carisma.<br /> &nbsp;<p><strong>Qual o papel do Estado venezuelano na promo&ccedil;&atilde;o da cultura e dessa arte revolucion&aacute;ria, que Ali defendia, e que voc&ecirc; d&aacute; continuidade?</strong><p>Acredito que defender o legado de Ali n&atilde;o deveria ser o papel de um governo, sen&atilde;o do Estado. H&aacute; uma linha muito t&ecirc;nue entre o papel do governo revolucion&aacute;rio e do Estado venezuelano. No entanto, o Estado tem assumido uma pol&iacute;tica de continuidade sobre a autonomia e soberania do nosso povo.<p>Reivindicar o legado anti-imperialista de Ali, amplificar e internalizar esse legado bolivariano j&aacute; seria um grande servi&ccedil;o.<p>A outra tarefa &eacute; a organiza&ccedil;&atilde;o popular. A medida que o Estado promova a organiza&ccedil;&atilde;o popular, o estado comunal e que o povo seja protagonista do seu destino, estaremos reivindicando a m&uacute;sica de Ali.<p>E isso &eacute; claro que nos move e o Estado tem uma grande responsabilidade, porque Ali foi um grande defensor de uma venezuenalidade. O que chamamos de pa&iacute;s-na&ccedil;&atilde;o sempre foi exaltado pela m&uacute;sica de Ali.<p>Foi um homem que se op&ocirc;s ferozmente ao status quo que impuseram nesse pa&iacute;s, no entanto nunca deixou de amar esse territ&oacute;rio e gent&iacute;lico, com todas as caracter&iacute;sticas que s&oacute; cada povo, com seus costumes, pode formar. Se na Am&eacute;rica defendemos a identidade como na&ccedil;&atilde;o, estaremos defendendo o legado de Ali.<br /> &nbsp;<p><strong>Ali foi censurado por governos do per&iacute;odo do Pacto do Ponto Fixo (Punto Fijo) e decidiu criar sua pr&oacute;pria produtora para produzir seus discos e dos seus amigos cantores. Uma decis&atilde;o ousada para sua &eacute;poca. Hoje, quais s&atilde;o os desafios para quem faz uma arte revolucion&aacute;ria?</strong><p>Quando Ali teve vida p&uacute;blica, que durou aproximadamente 17 anos, foi um per&iacute;odo muito dif&iacute;cil para a esquerda aqui na Venezuela e em todo o continete. Eram dias de Plano Condor; de golpe de Estado no Chile; de Guerra Fria; de movimentos insurgentes na Am&eacute;rica Central; de luta insurgente na Col&ocirc;mbia e em outros lugares; de bloqueio contra Cuba; ditadura em Haiti.<p>Enfim, fazer essa m&uacute;sica era algo perigoso, mas Ali decidiu enfrentar e nunca se negou a se vincular aos grandes movimentos insurgentes na Am&eacute;rica Latina e comp&ocirc;s can&ccedil;&otilde;es solid&aacute;rias com quase todos os povos, principalmente, para &agrave;queles que estavam sendo atacados pelo imperialismo norte-americano.<p>Enfrentava a ind&uacute;stria do entretenimento e promovia uma corrente distinta. Eu acredito que n&oacute;s artistas populares devemos seguir fortalecendo as plataformas alternativas e ir criando uma m&uacute;sica alternativa. N&atilde;o somente avan&ccedil;ando numa m&uacute;sica hist&oacute;rica, como a que nos deixou Ali Primera, sen&atilde;o sendo mais ousados, porque agora temos outros elementos comunicacionais.<p>Acho que hoje a produ&ccedil;&atilde;o audiovisual &eacute; um desafio a vencer. Existem artistas que t&ecirc;m sido mais exitosos, mas muitos tamb&eacute;m tiveram que ceder &agrave;s exig&ecirc;ncias de gravadoras tradicionais, que muitas vezes desfiguram esse canto comprometido com as lutas mais genu&iacute;nas do nosso povo.<br /> &nbsp;<p><strong>Como manter viva a heran&ccedil;a de Ali?</strong><p>Seguindo sendo consequentes com o que o povo reivindica. Somos amigos do governo revolucion&aacute;rio, n&atilde;o necessariamente o canto que n&oacute;s fazemos &eacute; um canto oficial. Sen&atilde;o uma m&uacute;sica que cresceu livremente e &eacute; sens&iacute;vel com as lutas do nosso povo.<p>Buscamos sempre manter viva sua heran&ccedil;a, que j&aacute; deu muitos frutos, inspirou muitos cantores. Acredito que o fundamental &eacute; trabalhar com a juventude, onde. A&iacute; sempre deve estar o canto de Ali, um canto genu&iacute;no,bonito e amoroso.E n&atilde;o nos deixarmos ofuscar por aqueles artistas que tem uma mensagem reacion&aacute;ria, mas como tem uma beleza est&eacute;tica, acreditam que tem o direito de subestimar esse legado do nosso cantor maior.<p><br /> <iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/D1qOh5Z803s" width="640"></iframe></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/11/01/cantor-do-povo-venezuelano-ali-primera-completaria-78-anos-nessa-quinta-31.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48997103302_a51ae65c60_b.jpg&name=Cantor do povo venezuelano, Ali Primera completaria 78 anos nessa quinta (31)&description=Entrevista com o músico Ali Alejandro Primera, que falou sobre a trajetória artística e militante de seu tio&link=http://www.mst.org.br/2019/11/01/cantor-do-povo-venezuelano-ali-primera-completaria-78-anos-nessa-quinta-31.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/11/01/cantor-do-povo-venezuelano-ali-primera-completaria-78-anos-nessa-quinta-31.html&via=MST_Oficial&related=MST_Oficial&text=Cantor do povo venezuelano, Ali Primera completaria 78 anos nessa quinta (31)" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
