<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Missões: a radical transformação de um povo - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Ao longo de mais de uma década e meia de Revolução Bolivariana, as missões socialistas transformaram por completo a vida de milhões de venezuelanos e venezuelanas" name="description"/><meta content="venezuela, solidariedade-internacional, mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Missões: a radical transformação de um povo ' /><meta property="og:type" content="article" /><meta content="solidariedade" itemprop="articleSection"/><meta property="og:description" content="Ao longo de mais de uma década e meia de Revolução Bolivariana, as missões socialistas transformaram por completo a vida de milhões de venezuelanos e venezuelanas" /><meta property="og:url" content="http://www.mst.org.br/2017/08/28/missoes-a-radical-transformacao-de-um-povo.html" itemprop="url" /><meta property="article:published_time" content="2017-08-28T14:41:42-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4415/36734314761_c9ef863f9b_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">venezuela</span> <span class="tag">solidariedade-internacional</span> <span class="tag">mobilizações</span></div><h1 itemprop="name">Missões: a radical transformação de um povo</h1><p itemprop="description">Ao longo de mais de uma década e meia de Revolução Bolivariana, as missões socialistas transformaram por completo a vida de milhões de venezuelanos e venezuelanas <time datetime="2017-08-28 14:41:42 -0300" itemprop="datePublished"> 28 de agosto de 2017 14h41 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/08/28/missoes-a-radical-transformacao-de-um-povo.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4415/36734314761_c9ef863f9b_b.jpg&name=Missões: a radical transformação de um povo &description=Ao longo de mais de uma década e meia de Revolução Bolivariana, as missões socialistas transformaram por completo a vida de milhões de venezuelanos...&link=http://www.mst.org.br/2017/08/28/missoes-a-radical-transformacao-de-um-povo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/08/28/missoes-a-radical-transformacao-de-um-povo.html&via=MST_Oficial&related=MST_Oficial&text=Missões: a radical transformação de um povo " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/08/16/mapa-da-derrota-da-direita-na-venezuela.html"><p>Mapa da derrota da direita na Venezuela <time datetime="2017-08-16 13:32:05 -0300"> 16 de agosto de 2017 13h32 </time> </a><li> <a href="/2017/08/11/movimentos-populares-do-brasil-lancam-chamado-de-solidariedade-com-a-venezuela.html"><p>Movimentos populares do Brasil lançam chamado de solidariedade com a Venezuela <time datetime="2017-08-11 11:06:33 -0300"> 11 de agosto de 2017 11h06 </time> </a><li> <a href="/2017/07/28/assembleia-constituinte-na-venezuela-pode-ser-uma-saida-para-a-crise-alimentar.html"><p>Assembleia Constituinte na Venezuela pode ser uma saída para a crise alimentar <time datetime="2017-07-28 12:16:05 -0300"> 28 de julho de 2017 12h16 </time> </a><li> <a href="/2017/07/27/mst-desenvolve-acoes-de-solidariedade-ao-povo-venezuelano.html"><p>MST desenvolve ações de solidariedade ao povo venezuelano <time datetime="2017-07-27 12:19:16 -0300"> 27 de julho de 2017 12h19 </time> </a><li> <a href="/2017/06/29/frente-brasil-popular-respalda-a-revolucao-bolivariana-e-o-governo-maduro.html"><p>Frente Brasil Popular respalda a Revolução Bolivariana e o Governo Maduro <time datetime="2017-06-29 15:39:39 -0300"> 29 de junho de 2017 15h39 </time> </a><li> <a href="/2017/03/07/movimentos-sociais-participam-da-cupula-do-alba-e-dao-apoio-a-venezuela.html"><p>Movimentos sociais participam da Cúpula do ALBA e dão apoio à Venezuela <time datetime="2017-03-07 15:08:03 -0300"> 7 de março de 2017 15h08 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><br /> <em>Por Leonardo Fernandes<br /> Da P&aacute;gina do MST</em><p><br /> Era um dia mais de garoa em S&atilde;o Paulo quando fomos cedo ao Instituto Lula para entrevistar o ex-presidente sobre a crise pol&iacute;tica no Brasil, ainda antes de consumado o golpe de estado parlamentar contra a presidenta Dilma Rousseff. Na empreitada de dialogar por um par de minutos com o ex-presidente brasileiro, estava o jornalista e Ministro do Poder Popular para a Comunica&ccedil;&atilde;o e Informa&ccedil;&atilde;o da Venezuela, Ernesto Villegas.<p><br /> Pouco antes de come&ccedil;ar a grava&ccedil;&atilde;o, Lula se sentiu &agrave; vontade para expressar o seu carinho pelo ex-presidente venezuelano: &ldquo;Tenho muita saudade do Ch&aacute;vez&rdquo;, disse, visivelmente emocionado. &ldquo;Muitos projetos do Brasil e da Venezuela foram pensados junto&rdquo;, continuou, dirigindo-se a Villegas: &ldquo;o Gran Misi&oacute;n Vivienda de voc&ecirc;s, por exemplo, &eacute; o nosso Minha Casa Minha Vida daqui do Brasil. Falei com o Ch&aacute;vez uma vez e ele me disse: &lsquo;Lula, temos que resolver o problema do d&eacute;ficit habitacional dos nossos pa&iacute;ses. Como &eacute; poss&iacute;vel que em pleno s&eacute;culo XXI existam pessoas que n&atilde;o tenham onde morar?&rsquo; E logo come&ccedil;amos a pensar esses projetos&rdquo;, contou Lula.<p><br /> Essa n&atilde;o foi a primeira nem a &uacute;ltima vez que o ex-presidente brasileiro relacionou as miss&otilde;es do governo bolivariano com os projetos sociais realizados por ele e sua sucessora, e que foram respons&aacute;veis pela retirada de mais de 40 milh&otilde;es de trabalhadores e trabalhadores da pobreza no Brasil. No caso venezuelano, pela radicalidade do processo ou qui&ccedil;&aacute; pela intensidade da opress&atilde;o capitalista sobre o pobre pa&iacute;s rico da Am&eacute;rica do Sul, as transforma&ccedil;&otilde;es geradas foram ainda maiores.<p><br /> Em pouco mais de uma d&eacute;cada, o desemprego, que era de 14% da popula&ccedil;&atilde;o economicamente ativa em 1999, passou a menos de 8% em 2012, segundo o Fundo Monet&aacute;rio Internacional; o PIB, que era de 91,339 bilh&otilde;es de d&oacute;lares em 1998 superavou os 337 bilh&otilde;es em 2012, tamb&eacute;m segundo o FMI; o investimento social do governo em programas sociais teve um aumento de 64% de 1999 a 2013; o n&uacute;mero de beneficiados do Sistema de Seguridade Social no pa&iacute;s aumentou mais de 500% de 1998 a 2014, chegando aos 2 milh&otilde;es 540 mil 697 beneficiados; a pobreza foi reduzida de 49% para 27%. (Segundo relat&oacute;rio da Unesco, divulgado em 2012, a Venezuela se tornou o pa&iacute;s menos desigual da Am&eacute;rica Latina, sendo portanto, o que mais reduziu a brecha entre ricos e pobres); o &iacute;ndice de desnutri&ccedil;&atilde;o infantil passou de 7,7% em 1990 a 2,53% em 2013.<p><br /> Em 17 anos de Revolu&ccedil;&atilde;o j&aacute; se somam algumas dezenas de programas sociais que levaram o pa&iacute;s a atingir os esses resultados, reconhecidos por organismos internacionais como a Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas, o Fundo Monet&aacute;rio Internacional e o Banco Mundial. Aqui, listamos algumas das principais miss&otilde;es socialistas que transformaram a realidade da Venezuela:<p><br /> <strong>Gran Misi&oacute;n AgroVenezuela</strong><p><br /> Consiste em dar a pequenos e m&eacute;dios produtores os insumos necess&aacute;rios para a produ&ccedil;&atilde;o de alimentos. A &lsquo;misi&oacute;n&rsquo; realizou uma convocat&oacute;ria nacional aos camponeses, pecuaristas, trabalhadores em geral, conselhos comunais, mil&iacute;cias, para que se incorporem &agrave; produ&ccedil;&atilde;o agr&iacute;cola. Atrav&eacute;s do registro de qualquer cidad&atilde;o venezuelano com possibilidades de produzir alimentos, o estado garante apoio financeiro, forma&ccedil;&atilde;o t&eacute;cnica, e insumos. Trata-se de uma iniciativa que busca reduzir diversificar a matriz produtiva do pa&iacute;s, diminuindo a depend&ecirc;ncia da renda petroleira e construindo a soberania alimentar.<p><br /> <strong>Gran Misi&oacute;n Vivienda Venezuela</strong><p><br /> Em 2011, o estado Venezuelano determinou o in&iacute;cio da constru&ccedil;&atilde;o e entrega de moradias populares, com o objetivo de zerar o d&eacute;ficit habitacional do pa&iacute;s at&eacute; 2021. A aquisi&ccedil;&atilde;o das casas se d&aacute; via financiamento de baixa taxa&ccedil;&atilde;o, para fam&iacute;lias de renda baixa e m&eacute;dia, ou mesmo a entrega do im&oacute;vel sem qualquer contrapartida financeira, para as fam&iacute;lias de baix&iacute;ssima renda. At&eacute; agora, o projeto j&aacute; entregou 1 milh&atilde;o 707 mil 057 casas, o que representa mais de 50% da meta estabelecida no come&ccedil;o da &lsquo;misi&oacute;n&rsquo;.<p><br /> <strong>Misi&oacute;n Barrio Nuevo, Barrio Tricolor</strong><p><br /> O programa social foi inaugurado em 2009 com o objetivo de promover reformas nas comunidades mais pobres de todo o pa&iacute;s, mitigando os riscos em &aacute;reas de encostas, levando servi&ccedil;os b&aacute;sicos e agregando novas fachadas &agrave;s casas.<p><br /> Um milh&atilde;o e 60 mil fam&iacute;lias foram atendidas pela &lsquo;Misi&oacute;n Barrio Nuevo, Barrio Tricolor&rsquo; atrav&eacute;s de 73 projetos de desenvolvimento urbano em todo o pa&iacute;s.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="barrio nuevo, barrio tricolor.jpg" height="399" src="//farm5.staticflickr.com/4432/36703455582_5cb29e275b_b.jpg" width="600" /><figcaption>Misi&oacute;n Barrio Nuevo, Barrio Tricolor</figcaption></figure></div><p><br /> <strong>Misi&oacute;n Barrio Adentro</strong><p><br /> Em 2003, o estado venezuelano deu inicio a uma de suas maiores &lsquo;misiones&rsquo;, que democratizou o acesso &agrave; sa&uacute;de aos venezuelanos e venezuelanas, antes restrito apenas &agrave;queles que podiam pagar. Ao contr&aacute;rio do Brasil, at&eacute; 1999 n&atilde;o existia um sistema p&uacute;blico de sa&uacute;de na Venezuela.<p><br /> A &lsquo;misi&oacute;n&rsquo; tem como objetivo garantir o acesso pleno a servi&ccedil;os de sa&uacute;de integrais e de qualidade, oferecidos atrav&eacute;s de um modelo de gest&atilde;o de sa&uacute;de que compreende a cria&ccedil;&atilde;o de Consult&oacute;rios e Cl&iacute;nicas populares dentro das comunidades, em uma primeira etapa, a constru&ccedil;&atilde;o dos Centros de Alta Tecnologia (CAT), Centros de Diagn&oacute;stico Integral (CDI) e Salas de Reabilita&ccedil;&atilde;o Integral (SRI) em uma segunda etapa e a moderniza&ccedil;&atilde;o e melhoria da infraestrutura da rede hospitalar do pa&iacute;s, que faz parte da terceira etapa, em curso.<p><br /> Como resultado da &lsquo;misi&oacute;n&rsquo;, 13 mil 749 centros de sa&uacute;de p&uacute;blicos foram constru&iacute;dos nos &uacute;ltimos 15 anos.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="barrio adentro.jpg" height="450" src="//farm5.staticflickr.com/4423/36703449032_7abe4537d9_b.jpg" width="600" /><figcaption>Misi&oacute;n Barrio Adentro</figcaption></figure></div><p><br /> <strong>Misi&oacute;n Robinson</strong><p><br /> Atrav&eacute;s do m&eacute;todo de alfabetiza&ccedil;&atilde;o cubano &lsquo;Eu sim, posso!&rsquo; o governo venezuelano conseguiu realizar uma grande jornada educativa (Misi&oacute;n Robinson), que declarou o pa&iacute;s livre do analfabetismo ainda em 2005. 1 milh&atilde;o, 759 mil 259 pessoas foram alfabetizadas pela &lsquo;misi&oacute;n&rsquo;.<p><br /> <strong>Misi&oacute;n Ribas</strong><p><br /> Fazendo um paralelo com o Brasil, a &lsquo;Misi&oacute;n Ribas&rsquo; &eacute; o equivalente ao projeto de Educa&ccedil;&atilde;o para Jovens e Adultos (EJA), que deu a possibilidade de milhares de trabalhadores e trabalhadores retornarem aos estudos e conclu&iacute;rem o ensino fundamental e m&eacute;dio. A &lsquo;misi&oacute;n&rsquo; tamb&eacute;m inclui cursos de forma&ccedil;&atilde;o t&eacute;cnica-profissionalizante.<p><br /> <strong>Misi&oacute;n Sucre</strong><p><br /> A &lsquo;Misi&oacute;n Sucre&rsquo; foi lan&ccedil;ada em 2003 com o objetivo de garantir o acesso &agrave; educa&ccedil;&atilde;o universit&aacute;ria. Al&eacute;m de inaugurar a Universidade Bolivariana da Venezuela, foram criadas as chamadas &lsquo;aldeias universit&aacute;rias&rsquo; espalhadas por 18 estados venezuelanos, que atendem &agrave;s demandas locais por forma&ccedil;&atilde;o profissional. S&atilde;o 56 Aldeias Universit&aacute;ria distribu&iacute;das em munic&iacute;pios de 18 estados.<p><br /> A taxa de matr&iacute;cula universit&aacute;ria passou de 785 mil em 1998, para mais de 2 milh&otilde;es e 600 mil estudantes, convertendo a Venezuela no segundo pa&iacute;s da Am&eacute;rica Latina e quinto do mundo em n&uacute;mero de matr&iacute;cula universit&aacute;ria.<p><br /> <strong>Misi&oacute;n Cultura</strong><p><br /> O programa consiste em garantir o acesso &agrave; cultura, proporcionando a divulga&ccedil;&atilde;o e cria&ccedil;&atilde;o de bens culturais, visando a valoriza&ccedil;&atilde;o e preserva&ccedil;&atilde;o do patrim&ocirc;nio cultural e identidade nacional. Entre as a&ccedil;&otilde;es da &lsquo;Misi&oacute;n Cultura&rsquo; esteve a inaugura&ccedil;&atilde;o da Universidade Nacional Experimental das Artes (Unearte), em 2008, possibilitando ainda o acesso &agrave; forma&ccedil;&atilde;o art&iacute;stica aos venezuelanos e venezuelanas.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="mision cultura.jpg" height="399" src="//farm5.staticflickr.com/4415/36734314761_c9ef863f9b_b.jpg" width="600" /><figcaption>Misi&oacute;n Cultura</figcaption></figure></div><p><br /> <strong>Misi&oacute;n Negra Hip&oacute;lita</strong><p><br /> Inaugurado em 2006, o programa presta assist&ecirc;ncia &agrave; popula&ccedil;&atilde;o em situa&ccedil;&atilde;o de rua atrav&eacute;s de um atendimento humanizado, dedicando-se especialmente aos usu&aacute;rios de drogas e portadores de doen&ccedil;as ps&iacute;quicas. Desde o come&ccedil;o do projeto, mais de 400 mil pessoas foram atendidas e reinseridas nos ambientes familiar, trabalhista e educacional.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Misión Negra hipólita.png" height="338" src="//farm5.staticflickr.com/4370/36039925764_46403f9362_b.jpg" width="600" /><figcaption>Misi&oacute;n Negra Hip&oacute;lita</figcaption></figure></div><p><br /> <strong>Misi&oacute;n Milagro</strong><p><br /> Programa de cirurgia gratuita de catarata, que j&aacute; devolveu a vis&atilde;o a 3 milh&otilde;es 482 mil 361 pessoas, com a ajuda de m&eacute;dicos e t&eacute;cnicos cubanos.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="mision milagro.jpeg" height="392" src="//farm5.staticflickr.com/4441/36039925114_c8716b6c19_b.jpg" width="600" /><figcaption>Misi&oacute;n Milagro</figcaption></figure></div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/08/28/missoes-a-radical-transformacao-de-um-povo.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4415/36734314761_c9ef863f9b_b.jpg&name=Missões: a radical transformação de um povo &description=Ao longo de mais de uma década e meia de Revolução Bolivariana, as missões socialistas transformaram por completo a vida de milhões de venezuelanos...&link=http://www.mst.org.br/2017/08/28/missoes-a-radical-transformacao-de-um-povo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/08/28/missoes-a-radical-transformacao-de-um-povo.html&via=MST_Oficial&related=MST_Oficial&text=Missões: a radical transformação de um povo " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
