---
layout: default
scripts: ["pagination/infinite-scroll.js", "pagination/all_news.js", "special_news.js", "feira/init.js", "feira/jflickrfeed.min.js"]
external_scripts: ["//cdnjs.cloudflare.com/ajax/libs/masonry/3.3.0/masonry.pkgd.min.js","//cdnjs.cloudflare.com/ajax/libs/jquery-infinitescroll/2.0b2.120519/jquery.infinitescroll.min.js","//cdnjs.cloudflare.com/ajax/libs/jquery.imagesloaded/3.1.8/imagesloaded.min.js", "//cdnjs.cloudflare.com/ajax/libs/moment.js/2.10.3/moment-with-locales.min.js", "//cdnjs.cloudflare.com/ajax/libs/jquery.imagesloaded/3.1.8/imagesloaded.min.js", "//cdnjs.cloudflare.com/ajax/libs/jquery.colorbox/1.6.3/jquery.colorbox-min.js"]
styles: ["jornadas.css", "special_news.css", "tabs.css", "colorbox.css"]
---



<main id="special" class="all-news"  itemscope itemtype="http://schema.org/Event">
  <article role="main" >
      <img class= "responsive-image" src="/assets/img/jornada-nacional-de-luta-por-reforma-agraria/banner_site.jpg" >

  </article>
  <section id="information">
    <div class="content" itemprop="description" itemscope="" itemtype="http://schema.org/Event" role="contentinfo">
      <span id="place">
      A <span itempro="name">Jornada de lutas de 2016</span>, que será realizada ao longo do mês de abril em todo país, se dará dentro de um contexto de acirramento da luta de classes no Brasil, cuja pauta da Reforma Agrária segue totalmente estagnada.
      </span>
    </div>
  </section>
    <section itemprop="description" class="description">
      <div class="content">
        <p>Os 20 anos de impunidade do Massacre de Eldorado dos Carajás, está atrelado a esse contexto de violência do Estado ao restringir o acesso de trabalhadores e trabalhadoras à terra.</p>
        <p>No dia 17 de abril, 21 Sem Terras foram assassinados durante uma manifestação em Eldorados dos Carajás (PA). O coronel Mario Colares Pantoja e o major José Maria Pereira, que comandaram o massacre, foram presos apenas 16 anos após o massacre, em maio de 2012. Os 155 policiais militares executores diretos do massacre foram absolvidos. O então governador do estado do Pará, Almir Gabriel (que morreu em fevereiro de 2013) e o secretário de Segurança Pública, Paulo Sette Câmara, não foram indiciados.</p>
        <p>Segundo dados do Instituto Nacional de Colonização e Reforma Agrária (Incra), atualmente há mais de 180 milhões de hectares classificados como grande propriedade improdutiva no país, mas o governo não se mexe para promover a democratização da terra.</p>
      </div>
      <div class="content">
        <p>O Ministério do Desenvolvimento Agrário sofreu, em termos absolutos, uma redução de destinados apenas 714 milhões para 2016. Sendo que, somente as dívidas com áreas já desapropriadas são de 913 milhões de reais. Ou seja, o INCRA não tem recursos nem para pagar o passivo. E a reforma agrária, com desapropriações e assentamentos novos está paralisada.</p>
        <p>Sequer foi cumprida a estimativa do governo para 2015 que era de atingir uma meta de trinta mil novas famílias assentadas e, até 2018, zerar o número de trabalhadores e trabalhadoras rurais acampadas no país, caso não ocorressem mais ocupações até essa data - tendo em vista que se tem número atual de 120 mil famílias acampadas no país.</p>
      </div>
    </section>

    <section id="carajas" class="jornadas">
        <h2>Carajás</h2>

        <section class="header">
          <p>
          O 17 de abril é um marco na história da luta pelo direito a terra. É o Dia Nacional e Internacional de Luta pela Reforma Agrária. São 20 anos de impunidade do massacre de Eldorado dos Carajás e a Reforma Agrária segue totalmente paralisada no país. O Estado tem sido um dos maiores autores da violência sistemática contra os povos do campo.
          </p>
          <p>
          São 20 anos de impunidade do massacre de Eldorado dos Carajás e a Reforma Agrária segue totalmente paralisada no país. O Estado tem sido um dos maiores autores da violência sistemática contra os povos do campo.
          </p>
        </section>
        <section class="content">
          <p>Eldorado dos Caraj&aacute;s, 17 de abril de 1996.&nbsp;</p>

          <p>Enviada para desobstruir a rodovia BR-150, a pol&iacute;cia militar do estado do Par&aacute;, promoveu um dos&nbsp;piores massacres da hist&oacute;ria recente do pa&iacute;s.&nbsp;</p>

          <p>Em setembro de 1995, cerca de 3.500 fam&iacute;lias Sem Terra, formaram um acampamento &agrave; margem da&nbsp;estrada, pr&oacute;ximo &agrave; Fazenda Macaxeira, reivindicando a desapropria&ccedil;&atilde;o da &aacute;rea.</p>

          <p>Com a falta de negocia&ccedil;&otilde;es junto aos &oacute;rg&atilde;os respons&aacute;veis, entre os trabalhadores e o Instituto de&nbsp;Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (INCRA), cerca de 1500 pessoas decidiram seguir em marcha rumo&nbsp;&agrave; capital Bel&eacute;m, o objetivo era pressionar o governo do Estado em rela&ccedil;&atilde;o &agrave;s promessas n&atilde;o&nbsp;cumpridas, e, principalmente, pela demora no processo de desapropria&ccedil;&atilde;o da Fazenda Macaxeira.&nbsp;</p>

          <p>A caminhada que se iniciou no dia 10 de abril, com o passar dos dias foi agregando mais Sem Terra&nbsp;da regi&atilde;o.&nbsp;</p>

          <p>Em 16 de abril, os trabalhadores armaram acampamento &agrave;s margens da via estadual PA-150 no km&nbsp;95, pr&oacute;ximo &agrave; cidade de Eldorado dos Caraj&aacute;s, e exigiram comida e &ocirc;nibus para continuarem a&nbsp;caminhada. Foram abertas novas negocia&ccedil;&otilde;es, e o comandante da 10&ordf; CIPM/1&ordf; Cipoma, Mario&nbsp;Colares Pantoja, foi o mediador.</p>

          <p>No dia 17 de abril pela manh&atilde;, os Sem Terra foram informados que as negocia&ccedil;&otilde;es estavam&nbsp;canceladas. O cen&aacute;rio estava ent&atilde;o montado e as cartas estavam dadas pelo Estado.&nbsp;Ap&oacute;s receberem a negativa no processo de negocia&ccedil;&atilde;o, os trabalhadores voltaram a bloquear a&nbsp;estrada, na altura da curva do S, munic&iacute;pio de Eldorado dos Caraj&aacute;s. A manh&atilde; seguiu tensa at&eacute; que,&nbsp;por volta das 16h do dia 17 de abril os Sem Terra foram literalmente cercados a oeste por policiais&nbsp;do quartel de Parauapebas e a leste por policiais do batalh&atilde;o de Marab&aacute;.A via foi interditada impedindo a fuga e os 155 policiais militares atacaram com bombas de g&aacute;s&nbsp;lacrimog&ecirc;neo. Ao tentar se defender, a primeira v&iacute;tima fatal foi atingida, Am&acirc;ncio, um deficiente&nbsp;auditivo, que n&atilde;o ouviu o barulho dos tiros.&nbsp;</p>

          <p>O resultado? 19 trabalhadores rurais morreram, com 37 perfura&ccedil;&otilde;es de bala e 59 ficaram feridos.&nbsp;Segundo o m&eacute;dico legista, Nelson Massini, houve tiros na nuca e na testa, o que indica assassinato&nbsp;premeditado de sete v&iacute;timas.&nbsp;</p>

          <p>Ficaram nos corpos dos mortos 17 balas e 12 deles apresentaram cortes profundos com foices e&nbsp;fac&otilde;es, provavelmente instrumentos retirados dos pr&oacute;prios trabalhadores rurais.&nbsp;Foram 21 pessoas assassinadas; 19 na tarde daquela quarta-feira violenta e outras tr&ecirc;s&nbsp;posteriormente em consequ&ecirc;ncia dos ferimentos sofridos durante o massacre.&nbsp;</p>

          <p>Ao todo, 69 pessoas ficaram feridas. Muitos convivem com balas alojadas no corpo at&eacute; hoje.</p>
        </section>
    </section>
    <section id="lutas" class="jornadas">
        <h2>Lutas</h2>

        <section class="header">
        <p>A concentra&ccedil;&atilde;o de terras, o aumento da viol&ecirc;ncia no campo e a paralisa&ccedil;&atilde;o da Reforma Agr&aacute;riacontribuem para que se desenhe um cen&aacute;rio de impunidade e injusti&ccedil;a que espalha por todo o pa&iacute;s.&nbsp;</p>

        <p>A manuten&ccedil;&atilde;o da alian&ccedil;a com o agroneg&oacute;cio acarretou o agravamento da viol&ecirc;ncia vivida pelas&nbsp;comunidades. Dados da Comiss&atilde;o Pastoral da Terra (CPT), apontam um aumento da viol&ecirc;ncia no&nbsp;campo nos &uacute;ltimos anos.&nbsp;</p>

        <p>Em 2015 o Nordeste foi a regi&atilde;o em que houve mais ocorr&ecirc;ncia de conflitos, representando 35%&nbsp;dos casos em todo o pa&iacute;s. Em seguida, veio a regi&atilde;o Norte, com 27% das ocorr&ecirc;ncias, o Centro-Oeste com 17%, o Sudeste com 15% e, finalmente, o Sul do pa&iacute;s com 5,5%.</p>

        <p>Parte significativa das ocorr&ecirc;ncias continuou sendo provocada pelo poder privado, com destaque&nbsp;para fazendeiros, grandes latifundi&aacute;rios, grandes empresas, mineradoras, hidrel&eacute;tricas, portos,&nbsp;dentre outras grandes obras de infraestrutura.&nbsp;</p>
        </section>
        <section class="content">
        <p>Impunidade&nbsp;</p>

        <p>A impunidade dos conflitos no campo brasileiro, &eacute; um dos fatores respons&aacute;veis pelo aumento dos&nbsp;&iacute;ndices de viol&ecirc;ncia. Um fato concreto, s&atilde;o as fam&iacute;lias do MST, organizadas no Acampamento Dom&nbsp;Tomas Baldu&iacute;no, no munic&iacute;pio de Quedas do Igua&ccedil;u, regi&atilde;o central do Paran&aacute;, terem sido v&iacute;timas&nbsp;de uma emboscada realizada pela Policia Militar do Estado e por seguran&ccedil;as contratados pela&nbsp;empresa Araupel, no &uacute;ltimo 07 de abril.&nbsp;</p>

        <p>No ataque covarde foram assassinados os trabalhadores rurais, Vilmar Bordim, de 44 anos, casado,&nbsp;pai de tr&ecirc;s filhos e Leomar Bhorbak, de 25 anos, que deixa a esposa gr&aacute;vida de nove meses.&nbsp;Tamb&eacute;m foram feridos mais sete trabalhadores e dois detidos para depor e depois foram liberados.</p>

        <p>O acampamento, cuja ocupa&ccedil;&atilde;o teve in&iacute;cio em maio de 2015, possui aproximadamente 1,5 mil&nbsp;fam&iacute;lias e est&aacute; localizado no im&oacute;vel rural Rio das Cobras, que foi grilado pela empresa Araupel. A&nbsp;Justi&ccedil;a Federal declarou, em fun&ccedil;&atilde;o da grilagem, que as terras s&atilde;o p&uacute;blicas e pertence &agrave; Uni&atilde;o,&nbsp;portanto, devem ser destinadas para a reforma agr&aacute;ria.</p>

        <p>O ataque da PM aos Sem Terra aconteceu ap&oacute;s o Deputado Rossoni assumir a Chefia da Casa Civil&nbsp;do Governo do Paran&aacute; e, que, coincidentemente, esteve em visita ao Munic&iacute;pio de Quedas do&nbsp;Igua&ccedil;u, no dia 01 de abril de 2016, acompanhado do Secret&aacute;rio de Seguran&ccedil;a Publica do Paran&aacute;,&nbsp;Wagner Mesquita, al&eacute;m de representantes das c&uacute;pulas da policia do Paran&aacute;, que determinaram o&nbsp;envio de um contingente de mais de 60 PMs para Quedas do Igua&ccedil;u.</p>

        <p>O MST est&aacute; na regi&atilde;o h&aacute; quase 20 anos, e sempre atuou de forma organizada e pac&iacute;fica para que&nbsp;houvesse o avan&ccedil;o da reforma agr&aacute;ria, reivindicando que a terra cumpra a sua fun&ccedil;&atilde;o social. S&oacute; no&nbsp;grande latifundi&aacute;rio da Araupel foram assentadas mais de 3 mil fam&iacute;lias.</p>
        </section>
    </section>

    </section>

     <aside class="releated" role="complementary">

       <h2>Leia mais!</h2>
       <section class="container">
       </section>
     </aside>
  </main>
