<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Prestes a irem à luta, camponesas prometem enfrentar o agronegócio - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista, Kelli Mafort, da coordenação nacional do MST, fala sobre a jornada nacional de luta das mulheres do campo." name="description"/><meta content="jornada-de-luta-das-mulheres-2015, lutas-e-mobilizações, mulheres-camponesas" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Prestes a irem à luta, camponesas prometem enfrentar o agronegócio' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Em entrevista, Kelli Mafort, da coordenação nacional do MST, fala sobre a jornada nacional de luta das mulheres do campo." /><meta property="og:url" content="http://www.mst.org.br/2015/03/03/preste-a-iniciarem-suas-lutas-mulheres-camponesas-prometem-enfrentar-o-modelo-do-agronegocio.html" itemprop="url" /><meta property="article:published_time" content="2015-03-03T12:09:00+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8577/16081692284_6653c114b6_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">jornada-de-luta-das-mulheres-2015</span> <span class="tag">lutas-e-mobilizações</span> <span class="tag">mulheres-camponesas</span></div><h1 itemprop="name">Prestes a irem à luta, camponesas prometem enfrentar o agronegócio</h1><p itemprop="description">Em entrevista, Kelli Mafort, da coordenação nacional do MST, fala sobre a jornada nacional de luta das mulheres do campo. <time datetime="2015-03-03 12:09:00 +0000" itemprop="datePublished"> 3 de março de 2015 12h09 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/03/preste-a-iniciarem-suas-lutas-mulheres-camponesas-prometem-enfrentar-o-modelo-do-agronegocio.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8577/16081692284_6653c114b6_n.jpg&name=Prestes a irem à luta, camponesas prometem enfrentar o agronegócio&description=Em entrevista, Kelli Mafort, da coordenação nacional do MST, fala sobre a jornada nacional de luta das mulheres do campo.&link=http://www.mst.org.br/2015/03/03/preste-a-iniciarem-suas-lutas-mulheres-camponesas-prometem-enfrentar-o-modelo-do-agronegocio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/03/preste-a-iniciarem-suas-lutas-mulheres-camponesas-prometem-enfrentar-o-modelo-do-agronegocio.html&via=MST_Oficial&related=MST_Oficial&text=Prestes a irem à luta, camponesas prometem enfrentar o agronegócio" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/02/22/jornada-nacional-de-luta-das-mulheres-camponesas.html"><p>Jornada Nacional de Luta das Mulheres Camponesas <time datetime="2015-02-22 16:28:45 +0000"> 22 de fevereiro de 2015 16h28 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="SP 2009 Jornada de Março Ocupacao Barra Bonita cred Zinclar!.jpg" src="http://farm9.staticflickr.com/8577/16081692284_6653c114b6_b.jpg" /><figcaption>Jornada de Mar&ccedil;o em 2009. Ocupa&ccedil;&atilde;o da Barra Bonita, em S&atilde;o Paulo. Foto: Jo&atilde;o Zinclar.</figcaption></figure><p><em>Por Maura Silva<br /> Da P&aacute;gina do MST</em><p><br /> Falta d&acute;&aacute;gua, soberania alimentar, enfrentamento ao capital e a luta contra a viol&ecirc;ncia e o patriarcado&nbsp;s&atilde;o s&oacute; algumas das bandeiras levantados na Jornada Nacional de Luta das Mulheres Camponesas 2015, que acontece ao longo da primeira quinzena do m&ecirc;s de mar&ccedil;o, em todo o pa&iacute;s. &nbsp;<p><br /> Ao relembrarem o dia 8 de mar&ccedil;o, dia internacional da mulher, camponesas de todo Brasil saem &agrave;s ruas&nbsp;para chamar a aten&ccedil;&atilde;o da sociedade para o modelo destrutivo do agroneg&oacute;cio e sua amea&ccedil;a &agrave; soberania alimentar, afetando mais incisivamente a vida das mulheres.&nbsp;<p><br /> Ao longo destes dias, milhares de camponesas dos movimentos sociais que comp&otilde;em a Via Campesina realizar&atilde;o diversas mobiliza&ccedil;&otilde;es para debater formas de enfrentamento e apresentar alternativas ao modelo de desenvolvimento do campo brasileiro.<p><br /> Em entrevista &agrave; P&aacute;gina do MST, Kelli Mafort, da coordena&ccedil;&atilde;o nacional e do setor de g&ecirc;nero do MST, fala sobre as bandeiras levantadas pela jornada, a figura feminina na luta pela Reforma Agr&aacute;ria, o enfrentamento ao Estado e ao patriarcado e o empoderamento da mulher Sem Terra.<p><br /> Confira:<br /> &nbsp;<br /> <br /> <strong>Qual o objetivo da jornada mundial de mulheres deste ano?</strong><p><br /> Este ano temos&nbsp;como lema <em>Mulheres em Luta: pela soberania alimentar, contra a viol&ecirc;ncia e o agroneg&oacute;cio</em>. Dentro desses temas est&aacute; sintetizado o ac&uacute;mulo das lutas que estamos travando desde 2006, quando as mulheres do MST pautaram que para lutar pela terra e pela Reforma Agr&aacute;ria &eacute; necess&aacute;rio&nbsp;enfrentar o modelo do agroneg&oacute;cio, da minera&ccedil;&atilde;o, do hidroneg&oacute;cio e do capital.<p><br /> <strong>De que maneira esse encontro se insere na luta geral do Movimento pela Reforma Agr&aacute;ria?</strong><p><br /> Em 2015 as mulheres ser&atilde;o respons&aacute;veis por abrirem as jornadas de lutas camponesas, para logo na sequ&ecirc;ncia j&aacute; acontecer a Jornada Unit&aacute;ria do Campo. O tema levantado pelas mulheres, bem como a den&uacute;ncia ao atual modelo do capital, se materializa com o bloqueio da Reforma Agr&aacute;ria e com o corte de infraestrutura nas &aacute;reas de assentamento, que em nada beneficia as nossas 150 mil fam&iacute;lias acampadas.<p><br /> As duas lutas t&ecirc;m uma rela&ccedil;&atilde;o direta, e elas denunciam que a Reforma Agr&aacute;ria nesse pa&iacute;s n&atilde;o sai pelo apoio do governo ao modelo do agroneg&oacute;cio e do capital.<p><br /> Al&eacute;m disso, as mulheres s&atilde;o as mais impactadas pela falta de acesso a terra e aos bens naturais, pois essa domina&ccedil;&atilde;o de classe se associa a uma hist&oacute;rica opress&atilde;o de g&ecirc;nero sustentada pelo patriarcado.<p><br /> &nbsp;<figure class="image" style="float:left"><img alt="Cartaz_Jornada_Mulheres_2015_WEB-1.jpg" src="http://farm9.staticflickr.com/8570/16716328745_c2bb700314_b.jpg" /><figcaption></figcaption></figure><p><strong>A batalha das mulheres n&atilde;o se d&aacute; somente no campo, a luta &eacute; contra a repress&atilde;o do Estado, contra a repress&atilde;o &agrave;s trabalhadoras. Baseado nisso, quais as maiores dificuldades do setor de mulheres dentro do Movimento?</strong><p><br /> Quando as mulheres participam da luta, elas levam em sua bandeira n&atilde;o s&oacute; a luta pela terra e pela Reforma Agr&aacute;ria, elas expressam tamb&eacute;m as contradi&ccedil;&otilde;es que significam lutar por uma nova sociedade, lutar pela destrui&ccedil;&atilde;o do patriarcado, contra o machismo e contra a viol&ecirc;ncia sofrida pela mulher no dia a dia.<p><br /> As mulheres lutam por uma motiva&ccedil;&atilde;o de classe, mas tamb&eacute;m impulsionadas por uma motiva&ccedil;&atilde;o de g&ecirc;nero, que &eacute; a luta contra o sistema patriarcal.<p><br /> E hoje, as mulheres, em especial as do campo, ainda enfrentam muita desigualdade no que diz respeito ao acesso ao cr&eacute;dito - que ainda &eacute; uma forma de agricultura bastante baseada num referencial de fam&iacute;lia que tem o homem como chefe -, e a falta de acesso &agrave;s pol&iacute;ticas especificas.<p><br /> Al&eacute;m disso, n&atilde;o lutamos apenas para denunciar o agroneg&oacute;cio, mas <span style="line-height: 20.7999992370605px;">tamb&eacute;m</span>&nbsp;para propor uma outra alternativa de produ&ccedil;&atilde;o agr&iacute;cola para o campo brasileiro. &Eacute; a constru&ccedil;&atilde;o da Reforma Agr&aacute;ria Popular, ou seja, a combina&ccedil;&atilde;o da luta pela democratiza&ccedil;&atilde;o do acesso a terra e aos bens naturais junto a uma produ&ccedil;&atilde;o diversificada de alimentos saud&aacute;veis a toda popula&ccedil;&atilde;o.<p><br /> <strong>Como &eacute; feita discuss&atilde;o sobre o machismo e o empoderamento da mulher dentro do Movimento?</strong><p><br /> Esse &eacute; um tema fundamental que est&aacute; presente no lema dessa jornada. O Movimento tem uma dupla tarefa nesse sentido. Primeiro no combate as express&otilde;es de viol&ecirc;ncia presentes nas nossas &aacute;reas que s&atilde;o cometidas por homens dentro de um processo que reproduz um ciclo de viol&ecirc;ncia.<p><br /> O nosso papel dentro das nossas &aacute;reas &eacute; enfrentar esse processo de conscientiza&ccedil;&atilde;o, mas tamb&eacute;m identificar e dar visibilidade aos casos de viol&ecirc;ncia.<p><br /> Al&eacute;m disso, lutamos contra a viol&ecirc;ncia de Estado que &eacute; desenvolvida contra as mulheres. Isso vai desde a persegui&ccedil;&atilde;o de lideran&ccedil;as feministas, at&eacute; a falta de aparatos p&uacute;blicos que possam combater e atender as mulheres do campo.<p><br /> Sabemos que no campo a aplica&ccedil;&atilde;o da lei Maria da Penha, os aparatos de delegacias da mulher, s&atilde;o ineficazes, porque s&atilde;o praticamente inexistentes. As pol&iacute;ticas s&atilde;o muito pensadas a partir da cidade, por isso lutamos pelo aumento do aparato p&uacute;blico no sentido de preven&ccedil;&atilde;o e combate a viol&ecirc;ncia contra mulher.<p><br /> <em>Dados de uma pesquisa feita pela Confedera&ccedil;&atilde;o Nacional dos Trabalhadores na Agricultura (Contag) em 2008, revelou que 55,2% das entrevistadas haviam sofrido algum tipo viol&ecirc;ncia. Destas, 21,9% foram v&iacute;timas de viol&ecirc;ncia f&iacute;sica, 51,1% sofreram viol&ecirc;ncia moral, 27,3% sofreram viol&ecirc;ncia sexual.</em><p><br /> <em>Do total das mulheres entrevistadas, 27,6% responderam que haviam sido amea&ccedil;adas de morte, 11,9% haviam sofrido estupro marital e 4,3% foram v&iacute;timas de c&aacute;rcere. A pesquisa revelou ainda que 63,7% das viol&ecirc;ncias dom&eacute;sticas foram praticadas pelos maridos ou companheiros das v&iacute;timas.</em><p><br /> <strong>Como voc&ecirc; enxerga o atual momento pol&iacute;tico?</strong><p><br /> Com uma bancada ainda mais conservadora, vemos surgir um alinhamento nefasto entre o Poder Judici&aacute;rio - que vem criminalizando as lutas sociais e enterrando as possibilidades de conquista das mulheres e das fam&iacute;lias acampadas -, o Congresso e os governos federais e estaduais pela n&atilde;o realiza&ccedil;&atilde;o da Reforma Agr&aacute;ria. Por isso &eacute; preciso que a luta tenha uma rela&ccedil;&atilde;o direta com a sociedade para que possamos romper com esse bloqueio.<p><br /> Para avan&ccedil;armos precisamos nos articular com a popula&ccedil;&atilde;o que vive nos centros urbanos. Essa popula&ccedil;&atilde;o que est&aacute; sofrendo com os casos de c&acirc;ncer pelo envenenamento com agrot&oacute;xicos, que est&aacute; sofrendo com os impactos em rela&ccedil;&atilde;o &agrave; aprova&ccedil;&atilde;o dos transg&ecirc;nicos.<p><br /> Para isso, por exemplo, &eacute; preciso mostrar que a falta da &aacute;gua no sudeste est&aacute; relacionada com esse modelo de agricultura do agroneg&oacute;cio. Este modelo consome 112 trilh&otilde;es de litros de &aacute;gua por ano, sendo que toda a popula&ccedil;&atilde;o brasileira necessita apenas de 15 trilh&otilde;es de litros ano. Esse &eacute; um dos caminhos para fazer com que o enfrentamento a esse modelo n&atilde;o seja uma luta s&oacute; da mulher camponesa, mas de toda a sociedade.<p><br /> No atual momento pol&iacute;tico, tamb&eacute;m estamos vendo um forte cerco da direita sobre toda a classe trabalhadora, seja no campo ou na cidade. A luta de classe&nbsp;se acirra cada vez mais. Compreendemos que estamos num momento de sairmos da defensiva e irmos para a ofensiva, justamente para furarmos este cerco.<p><br /> Por isso que tamb&eacute;m temos como uma das principais bandeiras do Movimento a luta por uma Constituinte Exclusiva e Soberana do Sistema Pol&iacute;tico. Essa &eacute; a forma que enxergamos de irmos para cima. Estamos falando de uma pauta que mexe no seio do poder da burguesia, e imposs&iacute;vel de ser apropriada pela classe dominante.<p><br /> <strong>A luta da mulher urbana e a luta da mulher do campo se dialogam?</strong><p><br /> Sem d&uacute;vida. Nessa jornada, por exemplo, n&oacute;s temos muitas a&ccedil;&otilde;es de movimentos sociais urbanos. Em muitos estados as mobiliza&ccedil;&otilde;es ser&atilde;o pautadas por essa unifica&ccedil;&atilde;o.<p><br /> Acreditamos que nossa uni&atilde;o vem do elemento de g&ecirc;nero, mas tamb&eacute;m o elemento de classe. Sabemos que o que as mulheres do campo vivenciam tamb&eacute;m &eacute; vivido pela mulher urbana. Na luta contra a viol&ecirc;ncia, contra o modelo do capital nas suas diferentes representa&ccedil;&otilde;es no campo e na cidade, as mulheres est&atilde;o unidas.<p><br /> A constru&ccedil;&atilde;o da Reforma Agr&aacute;ria Popular faz parte de um processo pol&iacute;tico de enfretamento popular, tanto no campo quanto na cidade.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/03/preste-a-iniciarem-suas-lutas-mulheres-camponesas-prometem-enfrentar-o-modelo-do-agronegocio.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8577/16081692284_6653c114b6_n.jpg&name=Prestes a irem à luta, camponesas prometem enfrentar o agronegócio&description=Em entrevista, Kelli Mafort, da coordenação nacional do MST, fala sobre a jornada nacional de luta das mulheres do campo.&link=http://www.mst.org.br/2015/03/03/preste-a-iniciarem-suas-lutas-mulheres-camponesas-prometem-enfrentar-o-modelo-do-agronegocio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/03/preste-a-iniciarem-suas-lutas-mulheres-camponesas-prometem-enfrentar-o-modelo-do-agronegocio.html&via=MST_Oficial&related=MST_Oficial&text=Prestes a irem à luta, camponesas prometem enfrentar o agronegócio" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
