<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Mina Guaíba: “Somos contra, porque somos a favor da vida”, afirma assentado - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Declaração demarca o posicionamento do Assentamento Apolônio de Carvalho, no RS, em relação à mineração em Eldorado do Sul" name="description"/><meta content="mineração" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Mina Guaíba: “Somos contra, porque somos a favor da vida”, afirma assentado' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="Declaração demarca o posicionamento do Assentamento Apolônio de Carvalho, no RS, em relação à mineração em Eldorado do Sul" /><meta property="og:url" content="http://www.mst.org.br/2019/04/19/mina-guaiba-somos-contra-porque-somos-a-favor-da-vida-afirma-assentado.html" itemprop="url" /><meta property="article:published_time" content="2019-04-19T11:43:28-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/32701200927_76051e7085_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">mineração</span></div><h1 itemprop="name">Mina Guaíba: “Somos contra, porque somos a favor da vida”, afirma assentado</h1><p itemprop="description">Declaração demarca o posicionamento do Assentamento Apolônio de Carvalho, no RS, em relação à mineração em Eldorado do Sul <time datetime="2019-04-19 11:43:28 -0300" itemprop="datePublished"> 19 de abril de 2019 11h43 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/04/19/mina-guaiba-somos-contra-porque-somos-a-favor-da-vida-afirma-assentado.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/32701200927_76051e7085_b.jpg&name=Mina Guaíba: “Somos contra, porque somos a favor da vida”, afirma assentado&description=Declaração demarca o posicionamento do Assentamento Apolônio de Carvalho, no RS, em relação à mineração em Eldorado do Sul&link=http://www.mst.org.br/2019/04/19/mina-guaiba-somos-contra-porque-somos-a-favor-da-vida-afirma-assentado.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/04/19/mina-guaiba-somos-contra-porque-somos-a-favor-da-vida-afirma-assentado.html&via=MST_Oficial&related=MST_Oficial&text=Mina Guaíba: “Somos contra, porque somos a favor da vida”, afirma assentado" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/01/29/historico-de-violacoes-da-vale-vai-muito-alem-de-mariana-e-brumadinho.html"><p>Histórico de violações da Vale vai muito além de Mariana e Brumadinho <time datetime="2019-01-29 14:06:59 -0200"> 29 de janeiro de 2019 14h06 </time> </a><li> <a href="/2019/01/26/em-nota-mst-repudia-crime-da-vale-e-sua-acao-predatoria-em-minas-gerais.html"><p>Em nota, MST repudia crime da Vale e sua ação predatória em Minas Gerais <time datetime="2019-01-26 15:24:07 -0200"> 26 de janeiro de 2019 15h24 </time> </a><li> <a href="/2019/01/26/duas-areas-do-mst-podem-ser-atingidas-pelo-novo-crime-da-vale.html"><p>Duas áreas do MST podem ser atingidas pelo novo crime da Vale <time datetime="2019-01-26 12:47:59 -0200"> 26 de janeiro de 2019 12h47 </time> </a><li> <a href="/2019/01/25/a-vale-mais-uma-vez-vai-atuar-para-esconder-seu-crime-afirma-integrante-do-mab.html"><p>“A Vale, mais uma vez, vai atuar para esconder seu crime", afirma integrante do MAB <time datetime="2019-01-25 20:59:30 -0200"> 25 de janeiro de 2019 20h59 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="O assentado Marcelo Paiakan disse que não há nenhum acordo das comunidades com a Copelmi. Foto – Catiana de Medeiros.jpg" height="475" src="//farm66.staticflickr.com/65535/32701200927_76051e7085_b.jpg" width="700" /><figcaption><em>O assentado Marcelo Paiakan disse que n&atilde;o h&aacute; nenhum acordo das comunidades com a Copelmi.<br /> Foto: Catiana de Medeiros</em></figcaption></figure></div><p><em>Por Catiana de Medeiros<br /> Da P&aacute;gina do MST</em><br /> &nbsp;<p>Em roda de conversa sobre os impactos do avan&ccedil;o da minera&ccedil;&atilde;o no Rio Grande do Sul, o campon&ecirc;s Marcelo Paiakan reafirmou que as fam&iacute;lias do Assentamento Apol&ocirc;nio de Carvalho s&atilde;o contra a implanta&ccedil;&atilde;o da Mina Gua&iacute;ba entre os munic&iacute;pios de Charqueadas e Eldorado do Sul, na regi&atilde;o Metropolitana de Porto Alegre. A atividade, que aconteceu na tarde da &uacute;ltima quarta-feira (17) na Assembleia Legislativa, foi promovida pelo Conselho Estadual de Direitos Humanos (CEDH), com o apoio do MST e de outras organiza&ccedil;&otilde;es.<br /> &nbsp;<p>A manifesta&ccedil;&atilde;o de Paiakan, em nome das fam&iacute;lias do assentamento, se deu ap&oacute;s questionamento de uma participante sobre a posi&ccedil;&atilde;o das comunidades em rela&ccedil;&atilde;o ao projeto da Copelmi. A mineradora estaria afirmando em alguns espa&ccedil;os que tem apoio dos impactados para instala&ccedil;&atilde;o da maior mina de extra&ccedil;&atilde;o de carv&atilde;o a c&eacute;u aberto do pa&iacute;s. No entanto, conforme Paiakan, essa afirma&ccedil;&atilde;o &eacute; uma grande mentira. &ldquo;N&oacute;s somos contra, porque somos a favor da vida. Se a Copelmi fala isso a&iacute;, ela est&aacute; mentindo. N&atilde;o tem nenhum apoio do Assentamento Apol&ocirc;nio de Carvalho e muito menos do Gua&iacute;ba City&rdquo;, explicou.<br /> &nbsp;<figure class="image" style="float:right"><img alt="Objetivo da roda de conversa foi informar a população sobre os impactos da mineração no RS. Foto – Catiana de Medeiros.jpg" height="210" src="//farm66.staticflickr.com/65535/46727959035_28c31acef1_b.jpg" width="350" /><figcaption><em>Foto: Catiana de Medeiros</em></figcaption></figure><p>O assentado argumentou que as fam&iacute;lias participam de espa&ccedil;os de discuss&atilde;o sobre o projeto porque acreditam na democracia. Ele refor&ccedil;ou que n&atilde;o h&aacute; nenhum acordo com a empresa, e que o assentamento &eacute; contra a Mina Gua&iacute;ba pelos danos que causar&aacute; &agrave; sa&uacute;de das pessoas e ao meio ambiente. &ldquo;N&oacute;s sabemos que os poderes municipais de Charqueadas e de Eldorado est&atilde;o apaixonados pelo projeto. Para eles o ser humano n&atilde;o vale nenhum centavo, &eacute; tipo cachorro de rua. Mas, para n&oacute;s, a luta vai continuar. Sempre seremos contra, pois &eacute; um projeto poluidor, que mexe com a vida das pessoas&rdquo;, disse.<br /> &nbsp;<p>Paiakan complementou que a posi&ccedil;&atilde;o &eacute; de resist&ecirc;ncia, pois o Assentamento Apol&ocirc;nio de Carvalho foi conquistado com muita organiza&ccedil;&atilde;o e luta do MST. &ldquo;N&atilde;o estamos l&aacute; por que o governo quis ou algu&eacute;m quis&rdquo;, enfatizou. Al&eacute;m disso, o assentado destacou que a batalha contra o avan&ccedil;o da minera&ccedil;&atilde;o na regi&atilde;o Metropolitana de Porto Alegre e no Rio Grande do Sul n&atilde;o pode ser individual, uma vez que esses projetos trar&atilde;o problemas a todo o estado.<br /> &nbsp;<p><strong>Assentamento Apol&ocirc;nio de Carvalho</strong><br /> &nbsp;<p>O projeto Mina Gua&iacute;ba prev&ecirc; a instala&ccedil;&atilde;o da maior mina de carv&atilde;o a c&eacute;u aberto do pa&iacute;s &ndash; previs&atilde;o &eacute; extrair 166 milh&otilde;es de toneladas. Isso somente na primeira fase. Depois, viria um p&oacute;lo carboqu&iacute;mico que emitiria ainda mais polui&ccedil;&atilde;o com usinas termoel&eacute;tricas e ind&uacute;strias de produ&ccedil;&atilde;o de fertilizantes qu&iacute;micos. O Assentamento Apol&ocirc;nio de Carvalho, de 952 hectares, seria diretamente atingido. Ele foi criado em 2007 por meio de decreto do ex-presidente Luiz In&aacute;cio Lula da Silva, que desapropriou a &aacute;rea por interesse social. Setenta e duas fam&iacute;lias das regi&otilde;es Metropolitana de Porto Alegre, Sul e Norte do estado vivem no local.<br /> &nbsp;<p>A mobiliza&ccedil;&atilde;o do MST para conquista da &aacute;rea come&ccedil;ou em agosto de 2005, quando cerca de 600 fam&iacute;lias de um acampamento em Arroio dos Ratos, na regi&atilde;o Carbon&iacute;fera, ocuparam a fazenda pertencente ao traficante colombiano Juan Carlos Ramirez Abad&iacute;a. O local era utilizado para lavagem de dinheiro do tr&aacute;fico internacional de drogas. Era um gigantesco haras, com apenas 15 cavalos de ra&ccedil;a. As fam&iacute;lias ficaram na &aacute;rea por 68 dias at&eacute; serem despejadas, per&iacute;odo em que sofreram diversos ataques do governo estadual e dos latifundi&aacute;rios da regi&atilde;o.<br /> &nbsp;<p>Em 2006 os acampados fizeram uma marcha rumo a Eldorado do Sul, para denunciar &agrave; sociedade a situa&ccedil;&atilde;o da fazenda e reivindic&aacute;-la &agrave; Reforma Agr&aacute;ria. Paiakan lembra que &agrave; &eacute;poca nem conseguiram ingressar na &aacute;rea, pois havia v&aacute;rias barreiras feitas por policiais e latifundi&aacute;rios. No ano seguinte, Lula propiciou &agrave;s fam&iacute;lias o assentamento.<br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Placas de madeira no assentamento reforçam a rejeição das famílias em relação ao projeto da Copelmi. Foto – Divulgação.jpg" height="252" src="//farm66.staticflickr.com/65535/32701212907_0f6bf57768_b.jpg" width="400" /><figcaption>Foto: Divulga&ccedil;&atilde;o</figcaption></figure></div><p>O local se transformou e a terra passou a cumprir a sua fun&ccedil;&atilde;o social. Hoje os camponeses trabalham com tr&ecirc;s principais cadeias produtivas: leite, hortali&ccedil;as e arroz org&acirc;nico. Alguns ainda criam cabe&ccedil;as de gado. H&aacute; assentados que participam de feiras ecol&oacute;gicas nas cidades de Porto Alegre, Eldorado do Sul e Charqueadas. A produ&ccedil;&atilde;o tamb&eacute;m alimenta, em v&aacute;rios estados, milhares de crian&ccedil;as atrav&eacute;s do Programa Nacional de Alimenta&ccedil;&atilde;o Escolar (PNAE) e &eacute; distribu&iacute;da a uma entidade de Gua&iacute;ba por meio do Programa de Aquisi&ccedil;&atilde;o de Alimentos (PAA). J&aacute; os queijos e leite s&atilde;o vendidos para comunidades vizinhas.<br /> &nbsp;<p><strong>Metade Sul tem 166 projetos</strong><br /> &nbsp;<p>A roda de conversa sobre os impactos do avan&ccedil;o da minera&ccedil;&atilde;o no Rio Grande do Sul teve palestra de Paulo Brack, professor da Universidade Federal do Rio Grande do Sul. O evento contou com o apoio do MST, da UFRGS, da Funda&ccedil;&atilde;o Luterana de Diaconia (FLD), do Instituto Ga&uacute;cho de Estudos Ambientais (Ing&aacute;), do Instituto de Bioci&ecirc;ncias da UFGRS e da Cooperativa Central dos Assentamentos do RS (Coceargs).<br /> &nbsp;<p>Conforme a advogada Elaine Rissi, o objetivo da atividade foi estudar e debater os impactos do avan&ccedil;o da minera&ccedil;&atilde;o no estado. Segundo Michele Ramos, do Movimento pela Soberania Popular na Minera&ccedil;&atilde;o (MAM), no RS h&aacute; 166 projetos de minera&ccedil;&atilde;o, sendo que os principais est&atilde;o localizados em Lavras do Sul (fosfato), S&atilde;o Jos&eacute; do Norte (tit&acirc;nio e zirc&ocirc;nio), Eldorado do Sul (carv&atilde;o) e Ca&ccedil;apava do Sul (chumbo, zinco e cobre).<br /> &nbsp;<p>Quase 100% desses 166 projetos est&atilde;o localizados na metade Sul do estado, atingindo pelo menos 88 assentamentos. Michele explicou que as &aacute;reas mais afetadas por essa atividade s&atilde;o as de Reforma Agr&aacute;ria, ind&iacute;genas e quilombolas. &ldquo;A minera&ccedil;&atilde;o, nos lugares em que chega, aniquila a pequena agricultura, o turismo, a diversidade que comp&otilde;e a economia municipal. Al&eacute;m disso, a fiscaliza&ccedil;&atilde;o infelizmente &eacute; muito prec&aacute;ria, e os empregos s&atilde;o poucos e sucateados&rdquo;, ressaltou.<br /> &nbsp;<p>O professor Brack apontou a necessidade de organizar um grande movimento para barrar a mega-minera&ccedil;&atilde;o no RS. Ele alertou que essa atividade ir&aacute; destruir toda a diversidade de fauna e flora, al&eacute;m de contaminar a &aacute;gua, o ar e o solo, expulsar fam&iacute;lias de seus territ&oacute;rios e prejudicar a produ&ccedil;&atilde;o de arroz org&acirc;nico do MST. &ldquo;O Rio Grande do Sul &eacute; muito rico, n&atilde;o precisa desses grandes empreendimentos. Temos que fazer um grande debate sobre o que representa esse modelo espoliador. Temos que fazer a resist&ecirc;ncia e mostrar que o estado tem alternativa pela sociobiodiversidade&rdquo;, concluiu.<br /> &nbsp;<p><strong>Popula&ccedil;&atilde;o ser&aacute; ouvida sobre a Mina Gua&iacute;ba</strong><br /> &nbsp;<p>As comunidades que est&atilde;o na mira da minera&ccedil;&atilde;o na regi&atilde;o Metropolitana de Porto Alegre denunciam que est&atilde;o sendo silenciadas, uma vez que n&atilde;o h&aacute; interesse da Copelmi, nem do Estado, de ouvir suas opini&otilde;es sobre os projetos. Na roda de conversa o deputado Edegar Pretto (PT) informou que em breve ser&aacute; realizada uma audi&ecirc;ncia p&uacute;blica, proposta por ele &agrave; Assembleia Legislativa. O objetivo &eacute; dar oportunidade e voz &agrave; popula&ccedil;&atilde;o impactada. &ldquo;Queremos que as pessoas possam discutir, opinar, terem o direito &agrave; informa&ccedil;&atilde;o e saberem mais sobre o projeto Mina Gua&iacute;ba&rdquo;, finalizou.<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/04/19/mina-guaiba-somos-contra-porque-somos-a-favor-da-vida-afirma-assentado.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/32701200927_76051e7085_b.jpg&name=Mina Guaíba: “Somos contra, porque somos a favor da vida”, afirma assentado&description=Declaração demarca o posicionamento do Assentamento Apolônio de Carvalho, no RS, em relação à mineração em Eldorado do Sul&link=http://www.mst.org.br/2019/04/19/mina-guaiba-somos-contra-porque-somos-a-favor-da-vida-afirma-assentado.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/04/19/mina-guaiba-somos-contra-porque-somos-a-favor-da-vida-afirma-assentado.html&via=MST_Oficial&related=MST_Oficial&text=Mina Guaíba: “Somos contra, porque somos a favor da vida”, afirma assentado" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
