<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Após Agente Laranja, Monsanto reencontra Vietnã com transgênicos - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A Monsanto é uma das responsáveis pelo desfoliante tóxico utilizado como arma na Guerra do Vietnã e que faz vítimas até hoje." name="description"/><meta content="Vietnã, Monsanto, Transgênicos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Após Agente Laranja, Monsanto reencontra Vietnã com transgênicos' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="A Monsanto é uma das responsáveis pelo desfoliante tóxico utilizado como arma na Guerra do Vietnã e que faz vítimas até hoje." /><meta property="og:url" content="http://www.mst.org.br/2014/12/11/apos-agente-laranja-monsanto-reencontra-vietna-com-transgenicos.html" itemprop="url" /><meta property="article:published_time" content="2014-12-11T14:43:57+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7533/15810549340_09a29778cf_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Vietnã</span> <span class="tag">Monsanto</span> <span class="tag">Transgênicos</span></div><h1 itemprop="name">Após Agente Laranja, Monsanto reencontra Vietnã com transgênicos</h1><p itemprop="description">A Monsanto é uma das responsáveis pelo desfoliante tóxico utilizado como arma na Guerra do Vietnã e que faz vítimas até hoje. <time datetime="2014-12-11 14:43:57 +0000" itemprop="datePublished"> 11 de dezembro de 2014 14h43 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/12/11/apos-agente-laranja-monsanto-reencontra-vietna-com-transgenicos.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7533/15810549340_09a29778cf_n.jpg&name=Após Agente Laranja, Monsanto reencontra Vietnã com transgênicos&description=A Monsanto é uma das responsáveis pelo desfoliante tóxico utilizado como arma na Guerra do Vietnã e que faz vítimas até hoje.&link=http://www.mst.org.br/2014/12/11/apos-agente-laranja-monsanto-reencontra-vietna-com-transgenicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/12/11/apos-agente-laranja-monsanto-reencontra-vietna-com-transgenicos.html&via=MST_Oficial&related=MST_Oficial&text=Após Agente Laranja, Monsanto reencontra Vietnã com transgênicos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><img alt="vietnã.jpg" src="http://farm8.staticflickr.com/7533/15810549340_09a29778cf_b.jpg" /><br /> &nbsp;<p><em>Por Brian Leung*<br /> Do The Diplomat</em><div><br /> De acordo com a imprensa do Vietn&atilde;, o pa&iacute;s tem aberto as portas para gigantes da biotecnologia venderem variedades de milho geneticamente modificadas no mercado local. Cr&iacute;ticos da medida afirmam que, ao dar boas-vindas &agrave; Monsanto, o pa&iacute;s est&aacute; sendo generoso com os fabricantes do Agente Laranja, desfolhante t&oacute;xico usado durante a Guerra do Vietn&atilde; entre 1961 e 1971 que deixou um legado devastador e que faz v&iacute;timas at&eacute; hoje.</div><p><br /> O minist&eacute;rio da Agricultura vietnamita aprovou a importa&ccedil;&atilde;o de quatro variedades de milho desenvolvidas para o consumo humano e de animais de corte: MON 89034 e NK 603, produtos da DeKalb Vietnam (subsidi&aacute;ria da multinacional norte-americana Monsanto), e GA 21 e MIR 162, da empresa su&iacute;&ccedil;a Syngenta. O minist&eacute;rio do Meio-Ambiente j&aacute; emitiu certificados de seguran&ccedil;a ambiental para as variedades de milho da Monsanto e para a variedade GA 21 da Syngenta, o que significa que agricultores j&aacute; podem come&ccedil;ar a cultivar comercialmente o produto.&nbsp;<p><br /> Em 2006, o governo vietnamita formulou um plano para o desenvolvimento de produtos agr&iacute;colas geneticamente modificados como parte de um &quot;grande programa para o desenvolvimento e a aplica&ccedil;&atilde;o da biotecnologia na agricultura e no desenvolvimento rural&quot;. De acordo com o projeto, o Vietn&atilde; busca iniciar o cultivo de produtos geneticamente modificados at&eacute; 2015 e ter de 30% a 50% de seu territ&oacute;rio agr&iacute;cola ocupado por organismos geneticamente modificados (OGMs) at&eacute; 2020.&nbsp;<p><br /> Ambientalistas comentam que, enquanto norte-americanos e cidad&atilde;os de v&aacute;rios pa&iacute;ses se revoltam contra os OGMs, o Vietn&atilde; desperdi&ccedil;a sua grande vantagem como produtor org&acirc;nico. &quot;Cada vez mais, pa&iacute;ses do mundo todo rejeitam os OGMs, com a oposi&ccedil;&atilde;o p&uacute;blica crescendo diariamente. Na Europa e em boa parte da &Aacute;sia, Am&eacute;rica Latina e &Aacute;frica, as pessoas e, frequentemente, os governos rejeitam sementes geneticamente modificadas como uma tecnologia ultrapassada que n&atilde;o conseguiu cumprir suas promessas&quot;, diz Marcia Ishii-Eiteman, cientista-s&ecirc;nior da Pesticide Action Network North America, organiza&ccedil;&atilde;o sediada nos Estados Unidos que promove alternativas aos agrot&oacute;xicos.<p><br /> De acordo com The New York Times, houve um aumento consider&aacute;vel na rejei&ccedil;&atilde;o de OGMs nos EUA por parte dos consumidores, com empresas do setor lutando para garantir a oferta de produtos n&atilde;o modificados. A Europa obrigou toda a sua ind&uacute;stria aliment&iacute;cia a descartar definitivamente os OGMs. Em uma ocasi&atilde;o, autoridades europeias barraram 99% da importa&ccedil;&atilde;o de milho dos EUA de uma s&oacute; vez, ainda que apenas 25% do montante total de exporta&ccedil;&atilde;o fossem geneticamente modificados. No ano passado, a China rejeitou 887 mil toneladas de milho norte-americano por conta da presen&ccedil;a de MIR 162, uma das variedades que acabam de ser aprovadas no Vietn&atilde;.<p><br /> Um relat&oacute;rio da Avalia&ccedil;&atilde;o Internacional de Conhecimento, Ci&ecirc;ncia e Tecnologias Agr&iacute;colas para o Desenvolvimento, iniciativa de an&aacute;lise sobre agricultura e sustentabilidade, concluiu que os altos custos das sementes e dos produtos qu&iacute;micos, o retorno incerto e o potencial risco fazem da biotecnologia uma escolha ruim para pa&iacute;ses em desenvolvimento. Os OGMs, em seu estado atual, n&atilde;o t&ecirc;m nada a oferecer na luta contra a fome e a pobreza ou na cria&ccedil;&atilde;o de uma agricultura sustent&aacute;vel, de acordo com o relat&oacute;rio. Seis multinacionais &ndash; Monsanto, Syngenta, Du Pont, Bayer, Dow e BASF &ndash; controlam hoje quase dois ter&ccedil;os do mercado global de sementes, tr&ecirc;s quartos das vendas de produtos qu&iacute;micos para a agricultura e todo o setor de sementes geneticamente modificadas, de acordo com um relat&oacute;rio da Amigos da Terra Internacional, uma rede de organiza&ccedil;&otilde;es ambientalistas presentes em 74 pa&iacute;ses.<p><br /> A Monsanto era a principal fabricante do Agente Laranja durante a Guerra do Vietn&atilde;, que terminou em 1975. O Vietn&atilde; alega que o desfolhante t&oacute;xico faz v&iacute;timas at&eacute; hoje. Durante a guerra, entre 2,1 e 4,8 milh&otilde;es de vietnamitas foram expostos ao Agente Laranja e a outros produtos qu&iacute;micos ligados ao desenvolvimento de c&acirc;nceres, m&aacute;-forma&ccedil;&atilde;o fetal e outras doen&ccedil;as cr&ocirc;nicas, de acordo com a Cruz Vermelha no Vietn&atilde;. Ativistas acreditam que a introdu&ccedil;&atilde;o do milho geneticamente modificado ou do herbicida Roundup da Monsanto nos cultivos locais poderia levar a uma repeti&ccedil;&atilde;o da trag&eacute;dia do Agente Laranja.<figure class="image" style="float:left"><img alt="milho_vietnam.jpg" src="http://farm8.staticflickr.com/7567/15810437408_62f1935af0_b.jpg" /><figcaption></figcaption></figure><p>&quot;&Eacute; uma grande ironia, porque o Vietn&atilde; ainda sofre os danos causados pelo Agente Laranja, herbicida produzido pela Monsanto e usado como arma durante a guerra. O Roundup, tamb&eacute;m produzido pela Monsanto e empregado no cultivo da maior parte dos OGMs, foi igualmente relacionado a m&aacute;-forma&ccedil;&atilde;o fetal&quot;, diz Jeffrey Smith, autor do livro &ldquo;Seeds of Deception&rdquo; [Sementes do Engano, em tradu&ccedil;&atilde;o livre] e fundador e diretor-executivo da ONG Instituto pela Tecnologia Respons&aacute;vel, sediada na Calif&oacute;rnia. &nbsp;&quot;Esta evid&ecirc;ncia pode ser encontrada nas pesquisas da pr&oacute;pria Monsanto, e os danos s&atilde;o vistos hoje na Argentina e em outros pa&iacute;ses onde tem sido observado um aumento dr&aacute;stico nas estat&iacute;sticas de m&aacute;-forma&ccedil;&atilde;o fetal derivada da exposi&ccedil;&atilde;o ao herbicida. Estudos em laborat&oacute;rio demonstraram que a exposi&ccedil;&atilde;o de embri&otilde;es ao Roundup causa o mesmo tipo de m&aacute;-forma&ccedil;&atilde;o experimentado por camponeses que vivem pr&oacute;ximos aos locais onde o produto foi aplicado. De modo similar, animais que consomem produtos cultivados com Roundup apresentam alta incid&ecirc;ncia do mesmo tipo de m&aacute;-forma&ccedil;&atilde;o&quot;, sustenta Smith.<p><br /> Ativistas dizem que as variedades de milho geneticamente modificadas aprovadas pelo governo vietnamita s&atilde;o apenas a ponta do iceberg. As multinacionais do ramo estariam pavimentando seu caminho legal rumo ao Vietn&atilde;, estabelecendo precedentes para logo tentar colocar herbicidas e produtos geneticamente modificados ainda mais perigosos no mercado local, acreditam. Em vez de reduzir a necessidade de pesticidas, organismos geneticamente modificados levam a um aumento de seu uso. Sementes resistentes a herbicidas precisam de um aumento no uso do produto ligado a riscos ambientais e &agrave; sa&uacute;de p&uacute;blica.<p><br /> &quot;O segredo da ind&uacute;stria de pesticidas &eacute; que sementes geneticamente modificadas e resistentes a herbicidas s&atilde;o o que alavanca as vendas e constituem a pr&oacute;pria estrat&eacute;gia de marketing do setor&quot;, diz Ishii-Eiteman, da Pesticide Action North America. &quot;Estas sementes s&atilde;o parte de um pacote tecnol&oacute;gico elaborado para a facilita&ccedil;&atilde;o do uso indiscriminado de herbicidas, elevando as vendas destes produtos qu&iacute;micos&quot;. De acordo com ativistas, cultivadores de milho nos EUA est&atilde;o praticamente impossibilitados de encontrar sementes n&atilde;o-modificadas atualmente, j&aacute; que a Monsanto obteve o monop&oacute;lio do mercado no pa&iacute;s. Eles afirmam que agricultores n&atilde;o querem se ver presos a um mercado de sementes controlado por Monsanto e Syngenta (a Monsanto j&aacute; controla mais de um quarto do mercado global de sementes, e as outras quatro principais empresas da &aacute;rea de biotecnologia e pesticidas controlam metade deste mercado).<p><br /> Apesar da ferrenha oposi&ccedil;&atilde;o em grande parte do mundo, a Monsanto tem sido bem recebida no Vietn&atilde;. Em janeiro deste ano, ela foi honrada pelo governo do pa&iacute;s em evento oficial como uma &quot;empresa de agricultura sustent&aacute;vel&quot;. Em outubro, a Monsanto anunciou uma bolsa de 1,5 bilh&atilde;o de dongs vietnamitas (cerca de 70 mil d&oacute;lares) para o estudo de biotecnologia na Universidade Agr&iacute;cola do Vietn&atilde;. Citado no blog da empresa, Tran Duc Vien, reitor da universidade, declarou: &quot;O governo do Vietn&atilde; est&aacute; determinado a trazer esta tecnologia para o pa&iacute;s, e est&aacute; se focando no desenvolvimento de potenciais f&iacute;sicos e humanos no setor de biotecnologia. Estamos felizes por ver a participa&ccedil;&atilde;o do setor privado no processo e agradecemos a Monsanto por seu comprometimento com o desenvolvimento de talentos na biotecnologia agr&iacute;cola&quot;.<p><br /> A posi&ccedil;&atilde;o est&aacute; alinhada com alguns membros do governo vietnamita, que parecem acreditar que a introdu&ccedil;&atilde;o de cultivos geneticamente modificados pode incrementar as colheitas e ajudar a alimentar uma popula&ccedil;&atilde;o de cerca de 90 milh&otilde;es de pessoas &ndash; e que segue em crescimento &ndash; a um custo razo&aacute;vel. &nbsp;A Monsanto promoveu os OGMs como uma solu&ccedil;&atilde;o altamente promissora para a quest&atilde;o da car&ecirc;ncia de alimentos no Vietn&atilde;.<p><br /> Muitos opositores discordam. O Vietn&atilde; sinalizou seu interesse em assinar a Parceria Trans-Pac&iacute;fico, liderada pelos EUA, e ativistas se preocupam com o fato de que os EUA estejam usando o tratado para impor regulamentos restritivos de propriedade intelectual sobre os demais pa&iacute;ses do acordo, o que causaria grandes danos &agrave;s na&ccedil;&otilde;es em desenvolvimento. Eles dizem que o tratado abriria caminho para que empresas como a Monsanto regularizassem suas patentes em pa&iacute;ses como o Vietn&atilde;.<p><br /> &quot;Segundo as regras da Parceria Trans-Pac&iacute;fico, empresas do setor farmac&ecirc;utico teriam poderes irrestritos sobre suas patentes, o que permitiria que seu monop&oacute;lio fosse ampliado, evitando a comercializa&ccedil;&atilde;o de gen&eacute;ricos e elevando os pre&ccedil;os dos medicamentos por um grande per&iacute;odo de tempo. O mesmo se aplicaria &agrave;s sementes&rdquo;, afirma Genna Reed, pesquisadora da Food &amp; Water Watch, organiza&ccedil;&atilde;o n&atilde;o-governamental dedicada &agrave; administra&ccedil;&atilde;o governamental de &aacute;gua e alimentos sediada em Washington, nos EUA. &ldquo;O acordo tamb&eacute;m tornaria mais dif&iacute;cil abrir um processo contra patentes injustificadas, e dificultaria a chegada de medicamentos gen&eacute;ricos &agrave; regi&atilde;o do Pac&iacute;fico. Este acordo comercial e a aplica&ccedil;&atilde;o de regulamentos sobre propriedade intelectual tornariam rem&eacute;dios e sementes essenciais mais caras e mais dif&iacute;ceis de serem obtidas&quot;. Smith, autor de &ldquo;Seeds of Deception&rdquo;, finaliza: &quot;Este &eacute; um passo arriscado, para o Vietn&atilde; como um todo e para seus agricultores em especial, no sentindo inverso da marcha rumo &agrave; soberania nacional. A Parceria Trans-Pac&iacute;fico foi desenvolvida principalmente pelo setor empresarial americano, em defesa de seus pr&oacute;prios interesses&quot;.<p><br /> <em>*Tradu&ccedil;&atilde;o: Henrique Mendes</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/12/11/apos-agente-laranja-monsanto-reencontra-vietna-com-transgenicos.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7533/15810549340_09a29778cf_n.jpg&name=Após Agente Laranja, Monsanto reencontra Vietnã com transgênicos&description=A Monsanto é uma das responsáveis pelo desfoliante tóxico utilizado como arma na Guerra do Vietnã e que faz vítimas até hoje.&link=http://www.mst.org.br/2014/12/11/apos-agente-laranja-monsanto-reencontra-vietna-com-transgenicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/12/11/apos-agente-laranja-monsanto-reencontra-vietna-com-transgenicos.html&via=MST_Oficial&related=MST_Oficial&text=Após Agente Laranja, Monsanto reencontra Vietnã com transgênicos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
