<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>A educação é um dos serviços mais lucrativos, afirma Gaudêncio Frigotto - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista à Página do MST, o professor da UERJ fala sobre o crescente processo de mercantilização da educação no Brasil e sobre o projeto de educação a ser defendido para o país." name="description"/><meta content="educação, enera, Gaudêncio-Frigotto" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='A educação é um dos serviços mais lucrativos, afirma Gaudêncio Frigotto' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Em entrevista à Página do MST, o professor da UERJ fala sobre o crescente processo de mercantilização da educação no Brasil e sobre o projeto de educação a ser defendido para o país." /><meta property="og:url" content="http://www.mst.org.br/2015/09/15/a-educacao-tem-se-tornado-um-dos-servicos-mercantis-mais-lucrativos-afirma-professor-da-uerj.html" itemprop="url" /><meta property="article:published_time" content="2015-09-15T20:59:52+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5770/21261375969_954c9c701c_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">educação</span> <span class="tag">enera</span> <span class="tag">Gaudêncio-Frigotto</span></div><h1 itemprop="name">A educação é um dos serviços mais lucrativos, afirma Gaudêncio Frigotto</h1><p itemprop="description">Em entrevista à Página do MST, o professor da UERJ fala sobre o crescente processo de mercantilização da educação no Brasil e sobre o projeto de educação a ser defendido para o país. <time datetime="2015-09-15 20:59:52 +0000" itemprop="datePublished"> 15 de setembro de 2015 20h59 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/15/a-educacao-tem-se-tornado-um-dos-servicos-mercantis-mais-lucrativos-afirma-professor-da-uerj.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5770/21261375969_954c9c701c_b.jpg&name=A educação é um dos serviços mais lucrativos, afirma Gaudêncio Frigotto&description=Em entrevista à Página do MST, o professor da UERJ fala sobre o crescente processo de mercantilização da educação no Brasil e sobre o projeto de ed...&link=http://www.mst.org.br/2015/09/15/a-educacao-tem-se-tornado-um-dos-servicos-mercantis-mais-lucrativos-afirma-professor-da-uerj.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/15/a-educacao-tem-se-tornado-um-dos-servicos-mercantis-mais-lucrativos-afirma-professor-da-uerj.html&via=MST_Oficial&related=MST_Oficial&text=A educação é um dos serviços mais lucrativos, afirma Gaudêncio Frigotto" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/09/02/2-enera-vem-para-reabrir-os-circuitos-da-historia-da-educacao-do-campo.html"><p>2° ENERA vem para reabrir os circuitos da história da Educação do Campo <time datetime="2015-09-02 15:20:50 +0000"> 2 de setembro de 2015 15h20 </time> </a><li> <a href="/2015/08/27/educadores-mineiros-se-preparam-para-o-2-encontro-nacional-da-educacao-do-campo.html"><p>Educadores mineiros se preparam para o 2° Encontro Nacional da Educação do Campo <time datetime="2015-08-27 20:26:45 +0000"> 27 de agosto de 2015 20h26 </time> </a><li> <a href="/2015/08/04/movimentos-populares-cobram-politicas-para-educacao-no-campo-na-alesp.html"><p>Movimentos populares cobram políticas para educação no campo na ALESP <time datetime="2015-08-04 15:39:05 +0000"> 4 de agosto de 2015 15h39 </time> </a><li> <a href="/2015/07/15/enera-tem-o-desafio-de-criar-um-novo-espaco-de-articulacao-entre-os-trabalhadores-da-educacao.html"><p>Enera tem o desafio de criar um novo espaço de articulação entre os trabalhadores da educação <time datetime="2015-07-15 15:30:29 +0000"> 15 de julho de 2015 15h30 </time> </a><li> <a href="/2015/07/01/grandes-grupos-economicos-estao-ditando-a-formacao-de-criancas-e-jovens-brasileiros.html"><p>“Grandes grupos econômicos estão ditando a formação de crianças e jovens brasileiros” <time datetime="2015-07-01 19:08:03 +0000"> 1 de julho de 2015 19h08 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="gaudencio.jpg" src="http://farm6.staticflickr.com/5770/21261375969_954c9c701c_b.jpg" /><br /> <br /> <br /> <em>Por Iris Pacheco<br /> Da P&aacute;gina do MST</em><p><br /> Durante os dias 21 a 25 de setembro, cerca de 1200 educadores e educadoras do campo se reunir&atilde;o no munic&iacute;pio de Luzi&acirc;nia, em Goi&aacute;s, para o <a href="http://www.mst.org.br/2015/08/17/mais-de-1-200-participantes-debatem-a-educacao-publica-brasileira.html" target="_blank">2&deg; Encontro Nacional de Educadoras e Educadores da Reforma Agr&aacute;ria (Enera).</a><p><br /> O encontro tem como objetivo debater o atual momento da educa&ccedil;&atilde;o p&uacute;blica brasileira, cada vez mais submetida a uma l&oacute;gica mercantilizada ditada por grandes grupos financeiros.<p><br /> Em entrevista &agrave; P&aacute;gina do MST, o professor da Universidade Estadual do Rio de Janeiro (UERJ), Gaud&ecirc;ncio Frigotto, fala sobre o crescente processo de mercantiliza&ccedil;&atilde;o da educa&ccedil;&atilde;o no Brasil e sobre o projeto de educa&ccedil;&atilde;o a ser defendido para o pa&iacute;s.<p><br /> Para o professor do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Pol&iacute;ticas P&uacute;blicas e Forma&ccedil;&atilde;o Humana da UERJ, vivemos num per&iacute;odo de crise em que o capital n&atilde;o se contenta em apenas ganhar dinheiro f&aacute;cil com a educa&ccedil;&atilde;o, mas necessita enquadrar professores e alunos na l&oacute;gica da mercadoria.<p><br /> Diante deste cen&aacute;rio, Frigotto ressalta que o Estado est&aacute; domado por dentro pelo interesse do mercado, especialmente o setor financeiro, e que o projeto de educa&ccedil;&atilde;o a ser defendido &eacute; o que vem do ac&uacute;mulo da luta da classe trabalhadora do campo e da cidade.<p><br /> &ldquo;Trata-se de uma educa&ccedil;&atilde;o integral que forne&ccedil;a as bases da ci&ecirc;ncia, da cultura e do trabalho e que permita desenvolver sujeitos aut&ocirc;nomos e militantes na supera&ccedil;&atilde;o das rela&ccedil;&otilde;es sociais de explora&ccedil;&atilde;o e de opress&atilde;o&rdquo;, acredita o professor.<p><br /> <strong>Como a atual crise econ&ocirc;mica &eacute; refletida no campo da educa&ccedil;&atilde;o?</strong><p><br /> A an&aacute;lise do processo hist&oacute;rico nos mostra que o capital &eacute; uma rela&ccedil;&atilde;o social que se constitui mediante a explora&ccedil;&atilde;o do trabalhador do campo e da cidade, que &eacute; essencialmente destrutiva sobre todas as esferas da vida como resposta &agrave;s crises que lhe s&atilde;o organicamente inerentes e cada vez mais profundas.<p><br /> Como demonstra o fil&oacute;sofo Istv&aacute;n Meszaros, a crise atual do sistema capitalista assume quatro caracter&iacute;sticas: a) o seu car&aacute;ter &eacute; universal, afeta todas as esferas da sociedade (crise financeira, da pol&iacute;tica, da educa&ccedil;&atilde;o, da &eacute;tica, etc.); b) n&atilde;o se localiza mais numa na&ccedil;&atilde;o ou regi&atilde;o como no passado, mas &eacute; global no sentido literal do termo; c) sua escala no tempo &eacute; extensa e cont&iacute;nua ou permanente, n&atilde;o mais c&iacute;clica como as precedentes que se deram ao longo dos S&eacute;culos 19 e 20; d) e, finalmente, a sua forma de desdobramento &eacute; gradual, podendo, todavia, assumir dimens&atilde;o de convuls&otilde;es abruptas.<p><br /> Como uma crise cont&iacute;nua e mais profunda sua forma destrutiva de direitos (sa&uacute;de, educa&ccedil;&atilde;o, trabalho, cultura) e das bases da vida (a terra, a &aacute;gua, os alimentos, o ar, etc.) tamb&eacute;m &eacute; continua.&nbsp;<p><br /> No campo da educa&ccedil;&atilde;o isto se expressa mediante sua crescente mercantiliza&ccedil;&atilde;o num duplo sentido. A educa&ccedil;&atilde;o tem se tornado um dos servi&ccedil;os mercantis mais lucrativos e de forma r&aacute;pida. O Brasil tem atualmente um dos dois maiores empreendimentos empresariais do campo educacional do mundo. O grupo &ldquo;brasileiro&rdquo; Kroton - Anhanguera concorre com a empresa educacional chinesa New Oriental na lista do maior do mundo, ambas com capital aberto nas bolsas de valores.<p><br /> <strong>Como essa rela&ccedil;&atilde;o entra para dentro da sala de aula?</strong><p><br /> O capital n&atilde;o se interessa apenas em ganhar dinheiro f&aacute;cil com a educa&ccedil;&atilde;o. Para isso tem que enquadrar professores e alunos na l&oacute;gica da mercadoria. No caso do professor, os efeitos perversos s&atilde;o de tr&ecirc;s ordens: perda da autonomia docente ou sequestro de exercer sua fun&ccedil;&atilde;o de organizar e efetivar o processo de ensino; intensifica&ccedil;&atilde;o e explora&ccedil;&atilde;o de seu trabalho, e aumento de doen&ccedil;as de car&aacute;ter psicof&iacute;sicas, mormente do stress.&nbsp;<p><br /> No caso do aluno deixa de ser sujeito e, portanto das particularidades de classe ou grupo social, cultura etc. e &eacute; tratado como mercadoria. O mesmo pacote de conte&uacute;dos e o mesmo m&eacute;todo &eacute; aplicado como se o aluno fosse similar &agrave; produ&ccedil;&atilde;o de uma garrafa ou um sapato.<p><br /> <strong>O lema &quot;P&aacute;tria educadora&quot; foi a maior bandeira do come&ccedil;o do governo Dilma nesse mandato, por&eacute;m a educa&ccedil;&atilde;o foi a &aacute;rea mais afetada pelos ajustes fiscais, o MEC teve um corte de R$ 20 bilh&otilde;es em seu or&ccedil;amento. Como voc&ecirc; analisa esse cen&aacute;rio?</strong><p><br /> Os corte vultoso das verbas da educa&ccedil;&atilde;o expressam duas coisas: o Estado est&aacute; domado por dentro pelo interesse do mercado, por outro o governo em escala gradativa, desde o segundo ano do governo Lula, n&atilde;o s&oacute; n&atilde;o privilegiou as teses de educa&ccedil;&atilde;o que s&atilde;o do interesse da classe trabalhadora, mas sequer abriu espa&ccedil;os para que o contradit&oacute;rio pudesse se estabelecer.<p><br /> Neste momento o governo n&atilde;o tem for&ccedil;a para contrapor-se &agrave; ilimitada gan&acirc;ncia do capital, sobretudo o financeiro na negocia&ccedil;&atilde;o dos cortes, e n&atilde;o tem base social para defend&ecirc;-lo. Sua defesa, por setores dos movimentos sociais e populares e intelectuais a eles vinculados, mant&eacute;m-se por manter as regras da fr&aacute;gil democracia brasileira e porque, como disse, num outro contexto, o soci&oacute;logo Francisco de Oliveira &ndash; o outro lado &eacute; muito pior.<p><br /> Os lemas &ldquo;P&aacute;tria educadora&rdquo; e &ldquo;Todos pela educa&ccedil;&atilde;o&rdquo; trazem em si uma ideia positiva, por&eacute;m na pr&aacute;tica cinicamente ambos traduzem a educa&ccedil;&atilde;o que conv&ecirc;m ao capital. O &ldquo;Todos pela educa&ccedil;&atilde;o&rdquo; &eacute; hegemonizado por grandes grupos de empres&aacute;rios que disputam, no seio do Estado brasileiro, os recursos do fundo p&uacute;blico para seus empreendimentos e tamb&eacute;m a dire&ccedil;&atilde;o da concep&ccedil;&atilde;o da educa&ccedil;&atilde;o. Institutos ligados a bancos, grupos da grande m&iacute;dia, associa&ccedil;&otilde;es de grupos empresariais como a Associa&ccedil;&atilde;o Brasileira do Agro Neg&oacute;cio (ABAG) produzem cartilhas e coordenam participam das gest&otilde;es municipais e estaduais da educa&ccedil;&atilde;o b&aacute;sica p&uacute;blica.<p><br /> <strong>Leia mais:</strong><p><strong><a href="http://www.mst.org.br/2015/07/15/enera-tem-o-desafio-de-criar-um-novo-espaco-de-articulacao-entre-os-trabalhadores-da-educacao.html">Enera tem o desafio de criar um novo espa&ccedil;o de articula&ccedil;&atilde;o entre os trabalhadores da educa&ccedil;&atilde;o</a></strong><p><strong><a href="http://www.mst.org.br/2015/07/01/grandes-grupos-economicos-estao-ditando-a-formacao-de-criancas-e-jovens-brasileiros.html">&ldquo;Grandes grupos econ&ocirc;micos est&atilde;o ditando a forma&ccedil;&atilde;o de crian&ccedil;as e jovens brasileiros&rdquo;</a></strong><p><br /> A encomenda para elaborar o que ser&aacute; a concep&ccedil;&atilde;o da P&aacute;tria educadora ao Ministro de Assuntos Estrat&eacute;gicos, Roberto Mangabeira Unger, significou entregar a um competente intelectual que se pauta pelos interesses do mundo empresarial na educa&ccedil;&atilde;o. &Eacute; espantoso, mas compreens&iacute;vel dentro da vis&atilde;o mercantil, que todo o ac&uacute;mulo de produ&ccedil;&atilde;o cient&iacute;fica no campo da educa&ccedil;&atilde;o e das pautas elaboradas pelas associa&ccedil;&otilde;es cient&iacute;ficas e movimentos sociais seja totalmente ignorado.<p><br /> O Programa Nacional de Educa&ccedil;&atilde;o na Reforma Agr&aacute;ria (PRONERA), por exemplo, com todos os seus limites, expressa um denso ac&uacute;mulo de debate e de experi&ecirc;ncias da educa&ccedil;&atilde;o do campo. Por ser uma elabora&ccedil;&atilde;o que se articula &agrave;s lutas mais amplas travadas na mudan&ccedil;a das rela&ccedil;&otilde;es sociais de uma das sociedades mais desiguais e violentas do mundo, &eacute; ai que encontramos a teoria e a pr&aacute;tica pedag&oacute;gica atualmente no Brasil.<p><br /> <strong>Como o mercado da educa&ccedil;&atilde;o t&eacute;cnica e profissional, como o Pronatec, tem atuado?</strong><p><br /> Um olhar hist&oacute;rico que relacione o projeto societ&aacute;rio que a burguesia brasileira mant&eacute;m mediante ditaduras e golpes nos mostram que para este projeto n&atilde;o h&aacute; necessidade da educa&ccedil;&atilde;o p&uacute;blica b&aacute;sica, universal e gratuita, laica e unit&aacute;ria. Basta ver as estat&iacute;sticas oficiais expressas pelo IBGE na Pesquisa Nacional por Amostra Domiciliar (Pnad 2012).<p><br /> O Brasil continua com mais de 13 milh&otilde;es de analfabetos absolutos e aproximadamente 50% dos jovens em idade de fazer o ensino m&eacute;dio est&atilde;o fora da escola, sendo que, mais de 9 milh&otilde;es de jovens entre 15 e 24 anos, equivalente a tr&ecirc;s popula&ccedil;&otilde;es do Uruguai, s&atilde;o denominados de gera&ccedil;&atilde;o nem-nem. Vale dizer, que n&atilde;o estudam e nem trabalham. Na verdade fazem alguma coisa e em grande parte, por condi&ccedil;&otilde;es de sobreviv&ecirc;ncia, atuam no setor informal do il&iacute;cito e do crime. Al&eacute;m disso, 62% da popula&ccedil;&atilde;o ativa com mais de 15 anos tem apenas 4 anos de escolaridade.<p><br /> A esta nega&ccedil;&atilde;o sistem&aacute;tica o que tem se oferecido &eacute; pol&iacute;ticas e programas na l&oacute;gica e na medida das demandas do mercado. No inicio da d&eacute;cada de 1940, por indu&ccedil;&atilde;o do Estado, foi criado o Sistema S, gerido pelos empres&aacute;rios, mas com um fundo p&uacute;blico compuls&oacute;rio.&nbsp;<p><br /> <strong>Leia mais:&nbsp;</strong><p><strong><a href="http://www.mst.org.br/2015/09/02/2-enera-vem-para-reabrir-os-circuitos-da-historia-da-educacao-do-campo.html">2&deg; ENERA vem para reabrir os circuitos da hist&oacute;ria da Educa&ccedil;&atilde;o do Campo</a></strong><p><strong><a href="http://www.mst.org.br/2015/05/20/educacao-no-campo-a-estrategia-dos-usurpadores.html">Educa&ccedil;&atilde;o no campo: a estrat&eacute;gia dos usurpadores</a></strong><p><br /> No in&iacute;cio da d&eacute;cada de 1960, antes do golpe empresarial militar, no governo Jo&atilde;o Goulart, criou-se o Programa Intensivo de Prepara&ccedil;&atilde;o de M&atilde;o de Obra (PIPMO) para durar dez meses e s&oacute; acabou, na realidade, no final da ditadura, depois de 19 anos. Na d&eacute;cada de 1990 criou-se o Plano Nacional de Qualifica&ccedil;&atilde;o do Trabalhador (PlANFLOR). Finalmente, na mesma l&oacute;gica, criou-se o Plano Nacional de Acesso ao Ensino T&eacute;cnico e Emprego (PRONATEC).<p><br /> Todos estes programas oferecidos a jovens e adultos, que se tivessem tido o direito a uma educa&ccedil;&atilde;o b&aacute;sica de ensino m&eacute;dio de qualidade, seriam programas importantes para acompanhar de forma cr&iacute;tica as mudan&ccedil;as que se processam nos processos de produ&ccedil;&atilde;o com o avan&ccedil;o da ci&ecirc;ncia e das t&eacute;cnicas.&nbsp;<p><br /> O Pronatec, assim, no geral &eacute; mais uma fonte de transfer&ecirc;ncia de fundo p&uacute;blico ao sistema S e a empresas que fazem da educa&ccedil;&atilde;o um neg&oacute;cio, sem controle da sociedade e do Estado. Os dados sobre isto s&atilde;o inequ&iacute;vocos e as exce&ccedil;&otilde;es n&atilde;o suprime a regra.<p><br /> Os efeitos para a classe trabalhadora s&atilde;o perversos. Nega-se a educa&ccedil;&atilde;o b&aacute;sica e sem esta se lhes oferece a ilus&atilde;o de que pelo adestramento instrumental poder&atilde;o os desempregados ter emprego. Quando isso ocorre, ser&aacute; o trabalho simples. E quando perder o emprego ter&aacute; que buscar outro adestramento para ver se encaixa no mercado de trabalho. Em s&iacute;ntese, pela nega&ccedil;&atilde;o da educa&ccedil;&atilde;o b&aacute;sica, a possibilidade de passaporte da autonomia e cidadania pol&iacute;tica e econ&ocirc;mica pela instru&ccedil;&atilde;o instrumental.<p><br /> <strong>Que projeto de educa&ccedil;&atilde;o deve ser defendido para o Brasil?</strong><p><br /> O projeto de educa&ccedil;&atilde;o a ser defendido &eacute; aquele que vem do ac&uacute;mulo das lutas da classe trabalhadora e dos movimentos sociais do campo e da cidade desde o in&iacute;cio do S&eacute;culo 20. No final da d&eacute;cada de 40 at&eacute; a ditadura civil militar de 1964 formulou-se lutas de mudan&ccedil;as estruturais onde a educa&ccedil;&atilde;o e a cultura tiveram destaque central.<p><br /> A obra Pedagogia do Oprimido, de Paulo Freire, expressa a s&iacute;ntese deste tempo. Uma educa&ccedil;&atilde;o que ajudasse aos jovens e adultos a uma leitura cr&iacute;tica da realidade, n&atilde;o para reproduzir as rela&ccedil;&otilde;es sociais que mant&eacute;m o latif&uacute;ndio e produzem a mis&eacute;ria urbana e do campo, mas para transform&aacute;-las.<p><br /> O desenvolvimento deste legado tem sido constru&iacute;do ao longo destas &uacute;ltimas d&eacute;cadas pela pedagogia da educa&ccedil;&atilde;o do campo, e n&atilde;o da educa&ccedil;&atilde;o para o campo ou no campo. Tamb&eacute;m se desenvolveu em alguns espa&ccedil;os das universidades p&uacute;blicas, mormente com grupos que se vinculam &agrave;s lutas populares da cidade e do campo.&nbsp;<p><br /> Trata-se de uma educa&ccedil;&atilde;o integral e que forne&ccedil;a as bases da ci&ecirc;ncia, da cultura e do trabalho que permitam desenvolver sujeitos aut&ocirc;nomos e militantes na supera&ccedil;&atilde;o das rela&ccedil;&otilde;es sociais de explora&ccedil;&atilde;o e de opress&atilde;o.<br /> A base material para esta educa&ccedil;&atilde;o inicia na forma&ccedil;&atilde;o dos educadores cuja condi&ccedil;&atilde;o n&atilde;o &eacute; apenas uma forma&ccedil;&atilde;o te&oacute;rica, que &eacute; imprescind&iacute;vel, mas tamb&eacute;m um v&iacute;nculo org&acirc;nico com as lutas da classe trabalhadora do campo e da cidade.&nbsp;<p><br /> Sob esta forma&ccedil;&atilde;o um espa&ccedil;o escolar onde haja ambiente formativo, cuja condi&ccedil;&atilde;o &eacute; que o educador atue numa s&oacute; escola, com tempo de sala de aula dividido com tempo de estudo e orienta&ccedil;&atilde;o dos alunos, laborat&oacute;rios, espa&ccedil;o para esportes e arte, etc.&nbsp;<p><br /> Esta condi&ccedil;&atilde;o, longe de ser uma realidade, depende da luta permanente das organiza&ccedil;&otilde;es da classe trabalhadora. Luta que implica o avan&ccedil;o tamb&eacute;m nas conquistas de melhorias da produ&ccedil;&atilde;o da vida de crian&ccedil;as e jovens, filhos dos trabalhadores do campo e da cidade.<p><br /> <strong>Nos &uacute;ltimos anos tem aumentado o conjunto de mobiliza&ccedil;&otilde;es dos diversos setores da educa&ccedil;&atilde;o. Qual seria o maior desafio dessa esfera no processo de articula&ccedil;&atilde;o de suas lutas, incluindo a unidade entre campo e cidade?</strong><p><br /> A agenda da Reforma Agr&aacute;ria Popular engendra o sentido e a dire&ccedil;&atilde;o de temas cruciais da necess&aacute;ria unidade das lutas dos trabalhadores do campo da cidade contra o projeto do capital.&nbsp;<p><br /> Ao colocar o problema de qual alimento o mundo quer comer, sinaliza uma luta que pode agregar for&ccedil;as, mesmo que n&atilde;o ainda n&atilde;o vejam que a luta maior &eacute; contra o sistema capitalista, para mostrar os efeitos devastadores sobre a sa&uacute;de, a &aacute;gua, o ar e a terra da produ&ccedil;&atilde;o destrutiva do agroneg&oacute;cio.<p><br /> Tamb&eacute;m pode ajudar a grandes massas a tomarem consci&ecirc;ncia de que a viol&ecirc;ncia nas grandes e m&eacute;dias cidades tem como uma de suas determina&ccedil;&otilde;es a expuls&atilde;o de milh&otilde;es de fam&iacute;lias do campo, onde poderiam produzir sua subsist&ecirc;ncia com qualidade por meio de um projeto de reforma agr&aacute;ria acompanhado de uma pol&iacute;tica de incentivo &agrave; agroecologia para o campo. Certamente, como sinaliza Ant&ocirc;nio Gramsci, uma grande quantidade de pequenas e m&eacute;dias propriedades geraria um excedente com uma nova qualidade de alimentos.<p><br /> Penso que um dos grandes desafios &eacute; a esquerda fazer uma autocr&iacute;tica, n&atilde;o para anular as diferen&ccedil;as de posi&ccedil;&otilde;es, mas para que as mesmas sejam menos abstratas e doutrin&aacute;rias e se pautem sobre agendas que concretas que podem ampliar as conquistas da classe trabalhadora do campo e da cidade.&nbsp;<p><br /> Creio que a aguda a observa&ccedil;&atilde;o feita pelo fil&oacute;sofo Leandro Konder, em 1979, ao voltar do ex&iacute;lio, sobre o comportamento da direita no Brasil &eacute;, contradit&oacute;ria e paradoxalmente, uma li&ccedil;&atilde;o a aprender pela esquerda se quiser confrontar com chances esta mesma direita do campo e da cidade.<p><br /> O desafio maior, ent&atilde;o, para os movimentos sociais do campo e da cidade e das correntes de pensamento de esquerda, que deles fazem parte os intelectuais que se vinculam a esses movimentos, &eacute; definir o que nos exige uma &ldquo;unidade substancial, profunda e inabal&aacute;vel&rdquo; para enfrentar o projeto da prepotente classe dominante brasileira. Trata-se de uma agenda concreta e n&atilde;o abstrata, e cujo conte&uacute;do &eacute; antag&ocirc;nico ao que &eacute; substancial, profundo e inabal&aacute;vel para a classe detentora do capital no Brasil.<p><br /> Na conjuntura cr&iacute;tica que nos encontramos esta unidade &eacute; condi&ccedil;&atilde;o para que o futuro no tempo breve e longo n&atilde;o agrave ainda mais a situa&ccedil;&atilde;o de retrocessos nas conquistas democr&aacute;ticas, e nos avan&ccedil;os duramente conquistados em pequenas e grandes batalhas ao longo das &uacute;ltimas d&eacute;cadas.<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/15/a-educacao-tem-se-tornado-um-dos-servicos-mercantis-mais-lucrativos-afirma-professor-da-uerj.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5770/21261375969_954c9c701c_b.jpg&name=A educação é um dos serviços mais lucrativos, afirma Gaudêncio Frigotto&description=Em entrevista à Página do MST, o professor da UERJ fala sobre o crescente processo de mercantilização da educação no Brasil e sobre o projeto de ed...&link=http://www.mst.org.br/2015/09/15/a-educacao-tem-se-tornado-um-dos-servicos-mercantis-mais-lucrativos-afirma-professor-da-uerj.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/15/a-educacao-tem-se-tornado-um-dos-servicos-mercantis-mais-lucrativos-afirma-professor-da-uerj.html&via=MST_Oficial&related=MST_Oficial&text=A educação é um dos serviços mais lucrativos, afirma Gaudêncio Frigotto" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
