<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Agronegócio: a marcha dos insensatos até 2025 - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A Marcha é totalitária, concentradora de renda, golpista e não quer nem saber de mudança climática, meio ambiente. Agroecologia então, nem pensar." name="description"/><meta content="agronegócio, concentração-de-terra, reformaagraria" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Agronegócio: a marcha dos insensatos até 2025' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="A Marcha é totalitária, concentradora de renda, golpista e não quer nem saber de mudança climática, meio ambiente. Agroecologia então, nem pensar." /><meta property="og:url" content="http://www.mst.org.br/2015/09/15/agronegocio-a-marcha-dos-insensatos-ate-2025.html" itemprop="url" /><meta property="article:published_time" content="2015-09-15T20:22:27+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5631/21260696959_17ca400a9f_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agronegócio</span> <span class="tag">concentração-de-terra</span> <span class="tag">reformaagraria</span></div><h1 itemprop="name">Agronegócio: a marcha dos insensatos até 2025</h1><p itemprop="description">A Marcha é totalitária, concentradora de renda, golpista e não quer nem saber de mudança climática, meio ambiente. Agroecologia então, nem pensar. <time datetime="2015-09-15 20:22:27 +0000" itemprop="datePublished"> 15 de setembro de 2015 20h22 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/15/agronegocio-a-marcha-dos-insensatos-ate-2025.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5631/21260696959_17ca400a9f_b.jpg&name=Agronegócio: a marcha dos insensatos até 2025&description=A Marcha é totalitária, concentradora de renda, golpista e não quer nem saber de mudança climática, meio ambiente. Agroecologia então, nem pensar.&link=http://www.mst.org.br/2015/09/15/agronegocio-a-marcha-dos-insensatos-ate-2025.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/15/agronegocio-a-marcha-dos-insensatos-ate-2025.html&via=MST_Oficial&related=MST_Oficial&text=Agronegócio: a marcha dos insensatos até 2025" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><img alt="desmatamento-e-queimada1 (1).jpg" height="466" src="http://farm6.staticflickr.com/5631/21260696959_17ca400a9f_b.jpg" width="700" /><p>&nbsp;<p><em>Por Najar Tubino<br /> Da Carta Maior</em><p>&nbsp;<p>A expans&atilde;o agr&iacute;cola no Brasil continuar&aacute; no mesmo n&iacute;vel nos pr&oacute;ximos 10 anos e os dois destaques continuam os mesmos: soja e boi.<p><br /> A soja crescer&aacute; em &aacute;rea quase 10 milh&otilde;es de hectares &ndash; de 31,5 para 41,1 milh&otilde;es &ndash; e a produ&ccedil;&atilde;o de carne de 8,4 milh&otilde;es de toneladas para 11 milh&otilde;es de toneladas.<p><br /> Os pre&ccedil;os continuar&atilde;o subindo, portanto, a expans&atilde;o est&aacute; garantida. As previs&otilde;es constam no relat&oacute;rio do Minist&eacute;rio da Agricultura e inclui estat&iacute;sticas da OCDE e da FAO.<p><br /> N&atilde;o custa recordar: desde 1997 a &aacute;rea de produ&ccedil;&atilde;o de gr&atilde;os do Brasil cresceu 34 milh&otilde;es de hectares, foi a maior expans&atilde;o registrada no mundo, segundo estes organismos internacionais.<p><br /> A soja ocupava 22,7 milh&otilde;es de hectares em 2005 e quase dobrar&aacute; a &aacute;rea at&eacute; 2025. Significa crescer um milh&atilde;o de hectares por ano, ocupando segundo o relat&oacute;rio do MAPA &aacute;reas de pastagens naturais e terras ainda dispon&iacute;veis na fronteira agr&iacute;cola.<p><br /> O agroneg&oacute;cio define a fronteira agr&iacute;cola brasileira pelo logotipo MATOPIBA, que re&uacute;ne as iniciais dos estados do Maranh&atilde;o, Tocantins, Piau&iacute; e Bahia &ndash; que por sinal j&aacute; &eacute; o sexto produtor de soja. O campe&atilde;o seguir&aacute; o Mato Grosso com quase 30 milh&otilde;es de toneladas.<p><br /> A safra 2015/16 dever&aacute; produzir 95 milh&otilde;es de toneladas, cerca de 35% exportada para a China, e em 2025 atingir&aacute; 126,2 milh&otilde;es de toneladas.<p><br /> Pergunta: se a soja ocupar&aacute; o lugar do boi, pra onde os pecuaristas levar&atilde;o suas cria&ccedil;&otilde;es? Para o norte, que &eacute; a triste realidade desse pa&iacute;s, que assumiu de vez a f&oacute;rmula de substituir a floresta por boi e soja.<p><br /> No MATOPIBA a terra custa metade do pre&ccedil;o e as planta&ccedil;&otilde;es ocupam &aacute;reas extensas, bem, ao gosto das corpora&ccedil;&otilde;es do agroneg&oacute;cio.<br /> <br /> L&aacute; ocorrer&aacute; o crescimento da soja &ndash; Balsas (MA) ampliar&aacute; a &aacute;rea de 150 mil hectares para 215 mil; Campos Lindos (TO) de 78 mil para 114 mil hectares; S&atilde;o Desid&eacute;rio (BA) de 264 para 274 mil e Uru&ccedil;u&iacute; (PI) de 110 mil para 161 mil.<p><br /> <strong>O boi continua crescendo no norte</strong><p><br /> O destino est&aacute; tra&ccedil;ado. Em segundo lugar em expans&atilde;o agr&iacute;cola est&aacute; a cana-de-a&ccedil;&uacute;car com 2,3 milh&otilde;es de hectares registrando um aumento de 25,4% na &aacute;rea &ndash; de 11,2 milh&otilde;es de hectares para 14,3 milh&otilde;es de hectares.<p><br /> Para crescer ao Norte, principalmente no Par&aacute; e no norte do Mato Grosso &ndash; estado que registra o maior n&uacute;mero de abates no pa&iacute;s com 5,3 milh&otilde;es de cabe&ccedil;as em 2014 &ndash; e atender a demanda o pelot&atilde;o que vai na frente do agroneg&oacute;cio oficial &ndash; &agrave;queles conhecidos piratas &ndash; ter&atilde;o que abrir espa&ccedil;o para implantar um milh&atilde;o de hectares de pastagem anualmente, nos pr&oacute;ximos 10 anos.<p><br /> O crescimento da carne bovina ir&aacute; de 9,2 milh&otilde;es de toneladas para 11,3 milh&otilde;es em 2025, ou seja, praticamente dois milh&otilde;es de crescimento. Uma carca&ccedil;a bovina pesa em torno de 250 kg de carne, portanto, quatro bois fecham uma tonelada.<p><br /> De maneira geral seriam mais oito milh&otilde;es de bois em 10 anos, na verdade bem mais, porque nem tudo se aproveita na comercializa&ccedil;&atilde;o.&nbsp;<br /> &nbsp;<br /> O que interessa &eacute; onde esses animais ser&atilde;o criados. No Sul e Sudeste imposs&iacute;vel, porque as &aacute;reas de pastagens j&aacute; est&atilde;o sendo ocupadas ou pela soja ou pela cana.<p><br /> O pre&ccedil;o hist&oacute;rico da arroba do boi cresceu 30% do n&iacute;vel hist&oacute;rico, e a arroba j&aacute; chegou a 143 reais em S&atilde;o Paulo &ndash; um boi de 17 arrobas, que &eacute; a m&eacute;dia que os frigor&iacute;ficos procuram, custa em torno de R$2,5 mil, e um caminh&atilde;o com 20 animais vale R$50 mil. Diz o relat&oacute;rio do MAPA:<br /> &nbsp;<br /> &ldquo;- As proje&ccedil;&otilde;es de carnes para o Brasil mostram que esse setor deve apresentar intenso crescimento nos pr&oacute;ximos anos e a expectativa &eacute; que a produ&ccedil;&atilde;o de carne no Brasil continue seu r&aacute;pido crescimento na pr&oacute;xima d&eacute;cada.<p><br /> Os pre&ccedil;os ao produtor devem crescer fortemente durante os pr&oacute;ximos 10 anos, especialmente carne de porco e carne bovina, o pre&ccedil;o das aves crescer&aacute; de forma mais modesta&rdquo;.<br /> &nbsp;<br /> O Brasil produzir&aacute; em 2025, 33,7 milh&otilde;es de toneladas de carnes (aves, boi e porco) registrando um aumento no per&iacute;odo de 30,7% - a produ&ccedil;&atilde;o de 2015 &eacute; projetada para 25,8 milh&otilde;es de toneladas.<p><br /> <strong>L&iacute;der na produ&ccedil;&atilde;o de gr&atilde;os</strong><br /> &nbsp;<br /> Por outro lado, o feij&atilde;o com arroz brasileiro vai continuar em decl&iacute;nio, com perdas de 700 mil hectares, no caso do arroz, e mais de um milh&atilde;o de hectares no feij&atilde;o, em termos de &aacute;rea plantada. A produ&ccedil;&atilde;o de arroz aumentar&aacute; de 12,4 milh&otilde;es de toneladas para 13,3 milh&otilde;es de toneladas, mas a previs&atilde;o &eacute; que o consumo continue no patamar de 12,2 milh&otilde;es de toneladas.<p><br /> Os t&eacute;cnicos da Embrapa n&atilde;o concordam com a redu&ccedil;&atilde;o da &aacute;rea do arroz, porque quase 70% da produ&ccedil;&atilde;o &eacute; do Rio Grande do Sul &ndash; cultivo irrigado e estabelecido h&aacute; d&eacute;cadas.<p><br /> A produ&ccedil;&atilde;o do feij&atilde;o &eacute; de 3,4 milh&otilde;es de toneladas e o consumo de 3,5 milh&otilde;es com importa&ccedil;&atilde;o de 100 a 200 mil toneladas. Cabe destacar que os plantios irrigados do Centro-Oeste est&atilde;o produzindo feij&atilde;o para exporta&ccedil;&atilde;o &ndash; &Iacute;ndia e China.<br /> &nbsp;<br /> S&oacute; para registrar mais uma expans&atilde;o de plantio industrial &ndash; eucalipto. Os dados n&atilde;o s&atilde;o atualizados &ndash; menos de cinco milh&otilde;es de hectares &ndash; mas a produ&ccedil;&atilde;o de celulose crescer&aacute; de 17 milh&otilde;es de toneladas para 22,4 milh&otilde;es em 2025 e continuar&aacute; sendo exportada em sua maioria &ndash; 80%, em torno de 11,8 milh&otilde;es de toneladas daqui a 10 anos.<p><br /> A produ&ccedil;&atilde;o de papel vai de 10,7 milh&otilde;es de toneladas para 13,1 milh&otilde;es de toneladas. Enfim, o Brasil em 2025 ser&aacute; o l&iacute;der do agroneg&oacute;cio mundial produzindo 258 milh&otilde;es de toneladas de gr&atilde;os, que ocupar&atilde;o mais de 65 milh&otilde;es de hectares.<p><br /> Somando mais 200 milh&otilde;es de hectares de pastagens &ndash; que em 2025, ter&aacute; que ser no m&iacute;nimo 210 milh&otilde;es de hectares temos a maior parte da &aacute;rea ocupada pelo agroneg&oacute;cio .<p><br /> <strong>Proje&ccedil;&otilde;es nunca divulgam o consumo de venenos</strong><br /> &nbsp;<br /> &Eacute; &oacute;bvio que nestas proje&ccedil;&otilde;es internacionais ou mesmo nacionais n&atilde;o constam os n&uacute;meros dos insumos utilizados, como fertilizantes e agrot&oacute;xicos.<p><br /> Faz parte do pacote, vamos dizer, &eacute; intr&iacute;nseco, mas nada agrad&aacute;vel divulg&aacute;-los. Primeiro porque os fertilizantes continuam sendo importados e segundo porque n&atilde;o seria nada agrad&aacute;vel dizer que o pa&iacute;s &eacute; campe&atilde;o na produ&ccedil;&atilde;o de gr&atilde;os com 258 milh&otilde;es de toneladas, mas que &eacute; o l&iacute;der absoluto no consumo de venenos &ndash; de 209 milh&otilde;es de toneladas na safra 2015/16 com o consumo de mais de um milh&atilde;o de toneladas de agrot&oacute;xicos.<br /> <br /> Portanto, s&atilde;o no m&iacute;nimo, mais 20% de venenos que ser&atilde;o usados em 2025 &ndash; mais 200 mil toneladas, por baixo.<br /> &nbsp;<br /> Isso considerando o estado de arte do agroneg&oacute;cio, sem mudan&ccedil;a clim&aacute;tica e sem novas pragas. Por exemplo, no dia 10 de setembro a Associa&ccedil;&atilde;o Nacional de Defesa Vegetal (ANDEF) divulgou o seguinte texto, a respeito de um painel t&eacute;cnico realizado em S&atilde;o Paulo, para discutir novas pragas:<br /> &nbsp;<br /> &ldquo;- O agroneg&oacute;cio brasileiro est&aacute; sob ataque. Nos &uacute;ltimos meses tr&ecirc;s novas pragas agr&iacute;colas foram detectadas no pa&iacute;s, fato que serviu para reaquecer as discuss&otilde;es sobre a import&acirc;ncia da defesa fitossanit&aacute;ria&rdquo;.<br /> &nbsp;<br /> <strong>Os fungicidas perderam a efic&aacute;cia</strong><br /> &nbsp;<br /> As tr&ecirc;s novas pragas identificadas s&atilde;o as seguintes: uma planta chamada Amaranthus Palmeri, detectada nas planta&ccedil;&otilde;es de algod&atilde;o no Mato Grosso, j&aacute; &eacute; comum nos Estados Unidos. A segunda &eacute; a mosca &ldquo;Melanogromyza&rdquo;, conhecida pelos pesquisadores, mas encontrada em planta&ccedil;&otilde;es no RS.<p><br /> E a terceira uma prima da lagarta &ldquo;helicoverpa armigera&rdquo; chamada &ldquo;helicoverpa punctigera&rdquo; encontrada no Cear&aacute;. Mais uma cita&ccedil;&atilde;o, do presidente da Crop Life Latin America, Jos&eacute; Perdomo:<br /> &nbsp;<br /> &ldquo;- As pragas est&atilde;o de todos os lados. Por isso investimos US$7,5 bilh&otilde;es por ano no desenvolvimento de sementes mais resistentes e em defensivos mais eficazes. Nos &uacute;ltimos anos lan&ccedil;amos 195 novos produtos de prote&ccedil;&atilde;o e 68 sementes transg&ecirc;nicas&rdquo;.<br /> &nbsp;<br /> As corpora&ccedil;&otilde;es produtoras de veneno se autodenominam &ldquo;a defesa vegetal&rdquo; e seus produtos n&atilde;o s&atilde;o venenos, s&atilde;o defensivos. &Eacute; filosofia pura, que custa ao pr&oacute;prio agroneg&oacute;cio US$11,5 bilh&otilde;es de d&oacute;lares em agrot&oacute;xicos &ndash; n&uacute;mero de 2014. Mas tem mais, em tempos de &ldquo;sob ataque&rdquo;.<p><br /> A pesquisadora Cl&aacute;udia Godoy, da Embrapa Soja, comentou a volta da ferrugem asi&aacute;tica nas lavouras de soja, que mais uma vez &eacute; a praga do momento.<br /> &nbsp;<br /> &ldquo;- O fungo Phakopsora Pachyrhizi, da ferrugem, est&aacute; se tornando resistente. Os fungicidas a base de triaz&oacute;is, estrobilurinas e carboxamidas, cujas mol&eacute;culas controlavam at&eacute; 90% dos fungos tiveram a efici&ecirc;ncia reduzida para um intervalo entre 20 e 40%.<p><br /> O problema &eacute; que h&aacute; casos extremos de at&eacute; 10 aplica&ccedil;&otilde;es em lavouras, al&eacute;m da falta de rota&ccedil;&otilde;es de culturas e da extensa janela de plantio&rdquo;.<br /> &nbsp;<br /> <strong>Liberar novos venenos</strong><br /> &nbsp;<br /> Janela de plantio &eacute; o seguinte: depois da safra principal uma segunda safrinha, em seguida &ndash; caso do Paran&aacute;, que plantou 132 mil hectares, e para quem tem irriga&ccedil;&atilde;o, ainda h&aacute; uma terceira possibilidade.<p><br /> Ou seja, comida &agrave; vontade para os insetos e fungos o ano inteiro. Isso que a ANVISA tem registrado 22 ingredientes ativos de agrot&oacute;xicos e 113 produtos para combater a ferrugem asi&aacute;tica.<br /> &nbsp;<br /> Ainda existe outro detalhe: em julho de 2013, o inseticida &ldquo;endossulfan&rdquo;, cancer&iacute;geno e banido na Uni&atilde;o Europeia e Estados Unidos, foi finalmente banido do Brasil. Mas ele era usado como o coringa dos venenos &ndash; para qualquer infesta&ccedil;&atilde;o.<p><br /> E as corpora&ccedil;&otilde;es perderam uma fatia do seu faturamento. Ent&atilde;o, agora, &ldquo;sob ataque&rdquo; &eacute; preciso liberar novos venenos, que dizem eles, j&aacute; s&atilde;o usados no Paraguai e na Argentina.<p><br /> E recuperar o faturamento. Quanto ao restante dos brasileiros e o que chamamos de seguran&ccedil;a alimentar, quer dizer, produ&ccedil;&atilde;o interna de alimentos saud&aacute;veis, nenhum registro nas estat&iacute;sticas da OCDE, da FAO e do MAPA. &Eacute; como n&atilde;o existisse.<p><br /> A Marcha dos Insensatos &eacute; totalit&aacute;ria, concentradora de renda, golpista e n&atilde;o quer nem saber de mudan&ccedil;a clim&aacute;tica, meio ambiente. Agroecologia, ent&atilde;o, n&atilde;o consta no dicion&aacute;rio deles. &nbsp; &nbsp; &nbsp;&nbsp;<br /> &nbsp;<br /> &nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/15/agronegocio-a-marcha-dos-insensatos-ate-2025.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5631/21260696959_17ca400a9f_b.jpg&name=Agronegócio: a marcha dos insensatos até 2025&description=A Marcha é totalitária, concentradora de renda, golpista e não quer nem saber de mudança climática, meio ambiente. Agroecologia então, nem pensar.&link=http://www.mst.org.br/2015/09/15/agronegocio-a-marcha-dos-insensatos-ate-2025.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/15/agronegocio-a-marcha-dos-insensatos-ate-2025.html&via=MST_Oficial&related=MST_Oficial&text=Agronegócio: a marcha dos insensatos até 2025" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
