<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>"Constituinte é necessária para sair da crise política", defende ativista - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista ao Brasil de Fato, Paola Estrada, uma das coordenadoras da Campanha pela Constituinte, aponta que Congresso não tem interesse em realizar uma reforma política que aprofunde a democrac..." name="description"/><meta content="constituinte, reforma-política, projeto-popular" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='&quot;Constituinte é necessária para sair da crise política&quot;, defende ativista' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Em entrevista ao Brasil de Fato, Paola Estrada, uma das coordenadoras da Campanha pela Constituinte, aponta que Congresso não tem interesse em realizar uma reforma política que aprofunde a democrac..." /><meta property="og:url" content="http://www.mst.org.br/2015/09/15/constituinte-e-necessaria-para-sair-da-crise-politica-defende-ativista.html" itemprop="url" /><meta property="article:published_time" content="2015-09-15T18:04:10+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/601/21258927549_3f125be262_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">constituinte</span> <span class="tag">reforma-política</span> <span class="tag">projeto-popular</span></div><h1 itemprop="name">"Constituinte é necessária para sair da crise política", defende ativista</h1><p itemprop="description">Em entrevista ao Brasil de Fato, Paola Estrada, uma das coordenadoras da Campanha pela Constituinte, aponta que Congresso não tem interesse em realizar uma reforma política que aprofunde a democracia no país. <time datetime="2015-09-15 18:04:10 +0000" itemprop="datePublished"> 15 de setembro de 2015 18h04 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/15/constituinte-e-necessaria-para-sair-da-crise-politica-defende-ativista.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/601/21258927549_3f125be262_b.jpg&name=&quot;Constituinte é necessária para sair da crise política&quot;, defende ativista&description=Em entrevista ao Brasil de Fato, Paola Estrada, uma das coordenadoras da Campanha pela Constituinte, aponta que Congresso não tem interesse em real...&link=http://www.mst.org.br/2015/09/15/constituinte-e-necessaria-para-sair-da-crise-politica-defende-ativista.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/15/constituinte-e-necessaria-para-sair-da-crise-politica-defende-ativista.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Constituinte é necessária para sair da crise política&quot;, defende ativista" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/09/05/movimentos-sociais-propoem-a-construcao-de-constituintes-populares.html"><p>Movimentos sociais propõem a construção de Constituintes Populares <time datetime="2015-09-05 11:28:51 +0000"> 5 de setembro de 2015 11h28 </time> </a><li> <a href="/2015/09/03/movimentos-sociais-se-reunem-para-intensificar-luta-pela-constituinte.html"><p>Movimentos populares se reúnem para intensificar luta pela Constituinte <time datetime="2015-09-03 13:11:52 +0000"> 3 de setembro de 2015 13h11 </time> </a><li> <a href="/2015/09/01/encontro-nacional-marca-um-ano-da-campanha-pelo-plebiscito-constituinte.html"><p>Encontro nacional marca um ano da campanha pelo Plebiscito Constituinte <time datetime="2015-09-01 12:19:23 +0000"> 1 de setembro de 2015 12h19 </time> </a><li> <a href="/2015/08/24/movimentos-debatem-reforma-do-sistema-politico-em-feira-de-santana.html"><p>Movimentos debatem reforma do sistema político em Feira de Santana <time datetime="2015-08-24 14:13:04 +0000"> 24 de agosto de 2015 14h13 </time> </a><li> <a href="/2015/06/12/na-camara-um-projeto-de-matar-a-reforma-politica.html"><p>Na Câmara, um projeto de matar a reforma política <time datetime="2015-06-12 19:03:25 +0000"> 12 de junho de 2015 19h03 </time> </a><li> <a href="/2015/05/22/pmdb-quer-aprovar-lei-do-mais-rico-na-reforma-politica.html"><p>PMDB quer aprovar ‘lei do mais rico’ na reforma política <time datetime="2015-05-22 14:17:18 +0000"> 22 de maio de 2015 14h17 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><img alt="paola.png" src="http://farm1.staticflickr.com/601/21258927549_3f125be262_b.jpg" /><p><br /> <em>Por Victor Tineo<br /> Do Brasil de Fato</em><p><br /> A reforma pol&iacute;tica continua em evid&ecirc;ncia, tanto no Congresso quanto nos debates populares. Aprovada no &uacute;ltimo dia 09, a chamada minirreforma eleitoral tr&aacute;s &agrave; tona a import&acirc;ncia do debate deste tema.&nbsp;<p><br /> Um ano ap&oacute;s realizar plebiscito com cerca de 8 milh&otilde;es de votos, a Campanha pela Constituinte realizou encontro em Belo Horizonte, onde se comprometeu a criar espa&ccedil;os de discuss&atilde;o que relacionem problemas cotidianos da popula&ccedil;&atilde;o com o sistema pol&iacute;tico.<p><br /> Para debater o tema, o Brasil de Fato entrevistou uma das coordenadoras da Campanha pela Constituinte, Paola Estrada, que aponta as contradi&ccedil;&otilde;es da reforma que acontece no Congresso e que &eacute; importante &ldquo;denunciar a farsa que ela representa&rdquo;.<p><br /> &ldquo;A gente sabe que esse Congresso n&atilde;o far&aacute; uma reforma pol&iacute;tica e n&atilde;o mudar&aacute; leis que atingem seus pr&oacute;prios interesses. O parlamentar se pergunta, em cada ponto a ser votado, se ele vai conseguir ser reeleito com essa mudan&ccedil;a e n&atilde;o se isso vai aprofundar a democracia no pa&iacute;s&rdquo;, afirma Paola.<p><br /> Confira a entrevista na &iacute;ntegra:<p><br /> <strong>Como surge a proposta da Constituinte?</strong><p><br /> Em junho [de 2013], a presidente Dilma anunciou cinco pactos como sa&iacute;da &agrave;s reivindica&ccedil;&otilde;es que estavam nas ruas, entre elas a proposta do plebiscito da Constituinte para a reforma pol&iacute;tica. A proposta da presidente caiu em menos de 16 horas, com press&atilde;o da pr&oacute;pria base aliada e de setores reacion&aacute;rios, como o pr&oacute;prio ministro [do STF] Gilmar Mendes. A gente sabe que esse Congresso n&atilde;o far&aacute; uma reforma pol&iacute;tica e n&atilde;o mudar&aacute; leis que atingem seus pr&oacute;prios interesses, isto &eacute; emblem&aacute;tico nessa vota&ccedil;&atilde;o de falsa reforma pol&iacute;tica. O parlamentar se pergunta, em cada ponto a ser votado, se ele vai conseguir ser reeleito com essa mudan&ccedil;a e n&atilde;o se isso vai aprofundar a democracia no pa&iacute;s, se o povo vai participar mais das decis&otilde;es pol&iacute;ticas e dos rumos do pa&iacute;s. Essa campanha conseguiu 8 milh&otilde;es de votos populares em 2014.<p><br /> <strong>Nesse momento, o que muda na campanha pela Constituinte?</strong><p><br /> A ideia inicial era que houvesse um plebiscito oficial que perguntasse &agrave; popula&ccedil;&atilde;o se ela &eacute; ou n&atilde;o a favor de uma Constituinte pela reforma pol&iacute;tica. Hoje a conjuntura do congresso tirou isso da pauta e eles est&atilde;o passando a reforma sem nenhum plebiscito, sem nenhum referendo ou consulta popular. S&atilde;o um conjunto de pautas que n&atilde;o v&atilde;o a favor do povo. Ent&atilde;o, para sairmos dessa crise pol&iacute;tica, a reforma pol&iacute;tica precisa ser feita, mas n&atilde;o essa do congresso nacional. N&oacute;s precisamos de uma reforma que seja convocada atrav&eacute;s de um processo Constituinte com novos deputados que n&atilde;o sejam eleitos nesse formato atual e que ela n&atilde;o seja feita com a l&oacute;gica do parlamentar que quer apenas se reeleger, mas sim que amplie a participa&ccedil;&atilde;o da popula&ccedil;&atilde;o nas decis&otilde;es pol&iacute;ticas, que corrija as distor&ccedil;&otilde;es de representa&ccedil;&atilde;o no congresso.<p><br /> <strong>Quais os desafios da constru&ccedil;&atilde;o da campanha da Constituinte?</strong><p><br /> Tivemos recentemente o Encontro Nacional Pela Constituinte em Belo Horizonte (MG). L&aacute; n&oacute;s debatemos a atualidade da luta pela Constituinte e a necessidade dessa luta para realizar uma profunda reforma pol&iacute;tica.<p><br /> Diante disso temos dois desafios centrais, o primeiro objetivo &eacute; denunciar a farsa dessa reforma que esta sendo votada agora, tanto o projeto de lei que foi votado e vai para a san&ccedil;&atilde;o da Dilma, quanto a vota&ccedil;&atilde;o da PEC (Projeto de Emenda Constitucional), e explicar pra nossa milit&acirc;ncia e fazer campanhas pedag&oacute;gicas do que esta em jogo ali e destacar que a Constituinte &eacute; necess&aacute;ria para sair da crise pol&iacute;tica.<p><br /> Em segundo lugar, construir um amplo processo a partir das bases e debater com o povo brasileiro a rela&ccedil;&atilde;o entre a luta por uma Constituinte do sistema pol&iacute;tico com os v&aacute;rios problemas fundamentais do povo brasileiro que ainda n&atilde;o foram resolvidos, como sa&uacute;de, moradia, terra, transporte p&uacute;blico, entre v&aacute;rios outros. Construir este debate atrav&eacute;s do que a gente chama de Assembleias Populares pela Constituinte, primeiramente uma a&ccedil;&atilde;o local, nos bairros, nas escolas, f&aacute;bricas, universidades e depois a n&iacute;vel municipal e estadual para culminar num grande encontro nacional que recolha o resultado dessas discuss&otilde;es.<p><br /> <strong>Quais s&atilde;o os principais argumentos da luta pela Constituinte?</strong><p><br /> A campanha &eacute; constru&iacute;da por uma ampla coaliza&ccedil;&atilde;o de movimentos sociais, sindicais e partidos, que t&ecirc;m diferente posi&ccedil;&otilde;es espec&iacute;ficas sobre o que seria uma reforma pol&iacute;tica ideal. O que a gente tem de unit&aacute;rio nessa campanha, e que tem sido nossa maior bandeira, &eacute; comparar uma fotografia do congresso com a sociedade brasileira. Esses parlamentares representam os interesses das empresas que os financiam e n&atilde;o os da popula&ccedil;&atilde;o, ent&atilde;o um tema central &eacute; enfrentar o poder econ&ocirc;mico nas elei&ccedil;&otilde;es e acabar com o financiamento privado.<p><br /> Segundo lugar, que &eacute; um reflexo desse problema, &eacute; enfrentar a sub representa&ccedil;&atilde;o no Congresso; mulheres, negros, LGBTs, a juventude, os ind&iacute;genas - que n&atilde;o tem nenhuma representa&ccedil;&atilde;o, sendo o caso mais extremo. Ent&atilde;o pretendemos enfrentar isso com pol&iacute;ticas claras para que o Congresso represente a popula&ccedil;&atilde;o.<p><br /> Em terceiro, ampliar a participa&ccedil;&atilde;o do povo brasileiro nas decis&otilde;es pol&iacute;ticas do pa&iacute;s, para que a gente aperfei&ccedil;oe mecanismos de decis&atilde;o direta. Hoje a gente tem o plebiscito, o referendo e o projeto de lei de iniciativa popular, mas s&atilde;o t&atilde;o dif&iacute;ceis de serem usados que grande parte das coisas essenciais que podem alterar concretamente a vida do povo n&atilde;o s&atilde;o do conhecimento p&uacute;blico. At&eacute; hoje, nunca foram usados projetos de leis de iniciativa popular, s&oacute; servem para pressionar o Congresso, mas nenhum foi usado concretamente.<p><br /> <strong>Como a campanha pretende reagir a movimentos conjunturais do governo, por exemplo o ajuste fiscal?</strong><p><br /> A campanha &eacute; composta por um conjunto de organiza&ccedil;&otilde;es nacionais e locais e a milit&acirc;ncia que construiu o plebiscito. Essas organiza&ccedil;&otilde;es tamb&eacute;m est&atilde;o na constru&ccedil;&atilde;o da Frente Brasil Popular. N&oacute;s estamos relacionando a luta pela Constituinte com a luta contra essa pol&iacute;tica econ&ocirc;mica, contra o ajuste fiscal. Est&aacute; na agenda de nossa campanha todas as a&ccedil;&otilde;es unit&aacute;rias que a gente tem constru&iacute;do com as for&ccedil;as populares. Estivemos nas ruas em todas as mobiliza&ccedil;&otilde;es que fizemos este ano, tanto em mar&ccedil;o, abril e agora no 20 de Agosto. A campanha sempre constr&oacute;i uma ponte com essas pautas que a gente defende para poder pressionar o governo a cumprir o programa que foi prometido na campanha eleitoral de 2014.<p><br /> <strong>Na conjuntura atual, como voc&ecirc; avalia as a&ccedil;&otilde;es do Legislativo e do Judici&aacute;rio no tema da reforma pol&iacute;tica?</strong><p><br /> A C&acirc;mara terminou a vota&ccedil;&atilde;o do que foi apelidado de minirreforma eleitoral, que tem alguns pontos que eles querem que passem j&aacute; para as elei&ccedil;&otilde;es municipais, como a diminui&ccedil;&atilde;o do tempo de campanha, regulamenta&ccedil;&atilde;o de debates na televis&atilde;o, por&eacute;m, o interesse &eacute; aprovar a constituicionaliza&ccedil;&atilde;o do financiamento privado: esse &eacute; o grande objetivo deles. A PEC que trata dos mesmos temas segue em vota&ccedil;&atilde;o e coincidentemente na mesma semana em que o Congresso termina a vota&ccedil;&atilde;o desse PL que vai para a san&ccedil;&atilde;o de Dilma, o ministro Gilmar Mendes, que havia pausado a decis&atilde;o sobre a inconstitucionalidade do financiamento empresarial de campanha, que j&aacute; tinha uma vota&ccedil;&atilde;o praticamente ganha, com 7 votos a 1, faltando apenas dois ministros para votarem, devolve esse projeto pro STF, para pressionar e jogar esse problema para a san&ccedil;&atilde;o da Dilma. N&oacute;s n&atilde;o sabemos como ela vai se posicionar, mas a bomba cai no colo dela. Apesar do governo ter usado a reforma pol&iacute;tica como principal bandeira no segundo turno, ele mal toca no tema e n&atilde;o se posiciona, nem mesmo os casos da Lava Jato, que tem como elemento primordial a doa&ccedil;&atilde;o para campanhas.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/15/constituinte-e-necessaria-para-sair-da-crise-politica-defende-ativista.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/601/21258927549_3f125be262_b.jpg&name=&quot;Constituinte é necessária para sair da crise política&quot;, defende ativista&description=Em entrevista ao Brasil de Fato, Paola Estrada, uma das coordenadoras da Campanha pela Constituinte, aponta que Congresso não tem interesse em real...&link=http://www.mst.org.br/2015/09/15/constituinte-e-necessaria-para-sair-da-crise-politica-defende-ativista.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/15/constituinte-e-necessaria-para-sair-da-crise-politica-defende-ativista.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Constituinte é necessária para sair da crise política&quot;, defende ativista" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
