<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Nós somos as vítimas do maior genocídio da humanidade”, denuncia militante indígena - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista, Daiara Tukano fala sobre a miséria e as ameaças sofridas dentro dos territórios em que os Guarani-Kaiowás vivem e sobre a articulação dos proprietários de terra no Congresso." name="description"/><meta content="direitos-humanos, indígenas, violência, latifúndio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Nós somos as vítimas do maior genocídio da humanidade”, denuncia militante indígena' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Em entrevista, Daiara Tukano fala sobre a miséria e as ameaças sofridas dentro dos territórios em que os Guarani-Kaiowás vivem e sobre a articulação dos proprietários de terra no Congresso." /><meta property="og:url" content="http://www.mst.org.br/2015/09/15/nos-somos-as-vitimas-do-maior-genocidio-da-humanidade-denuncia-militante-indigena.html" itemprop="url" /><meta property="article:published_time" content="2015-09-15T12:46:08+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/688/21249844980_a5d712a67f_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">indígenas</span> <span class="tag">violência</span> <span class="tag">latifúndio</span></div><h1 itemprop="name">“Nós somos as vítimas do maior genocídio da humanidade”, denuncia militante indígena</h1><p itemprop="description">Em entrevista, Daiara Tukano fala sobre a miséria e as ameaças sofridas dentro dos territórios em que os Guarani-Kaiowás vivem e sobre a articulação dos proprietários de terra no Congresso. <time datetime="2015-09-15 12:46:08 +0000" itemprop="datePublished"> 15 de setembro de 2015 12h46 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/15/nos-somos-as-vitimas-do-maior-genocidio-da-humanidade-denuncia-militante-indigena.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/688/21249844980_a5d712a67f_b.jpg&name=“Nós somos as vítimas do maior genocídio da humanidade”, denuncia militante indígena&description=Em entrevista, Daiara Tukano fala sobre a miséria e as ameaças sofridas dentro dos territórios em que os Guarani-Kaiowás vivem e sobre a articulaçã...&link=http://www.mst.org.br/2015/09/15/nos-somos-as-vitimas-do-maior-genocidio-da-humanidade-denuncia-militante-indigena.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/15/nos-somos-as-vitimas-do-maior-genocidio-da-humanidade-denuncia-militante-indigena.html&via=MST_Oficial&related=MST_Oficial&text=“Nós somos as vítimas do maior genocídio da humanidade”, denuncia militante indígena" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/09/11/no-ms-a-questao-indigena-e-um-barril-de-polvora-prestes-a-explodir.html"><p>No MS, a questão indígena é um barril de pólvora prestes a explodir <time datetime="2015-09-11 10:58:05 +0000"> 11 de setembro de 2015 10h58 </time> </a><li> <a href="/2015/09/01/nao-vamos-deixar-o-agronegocio-tomar-o-nosso-pais-afirma-cacique-babau-tupinamba.html"><p>“Não vamos deixar o agronegócio tomar o nosso país”, afirma cacique Babau Tupinambá <time datetime="2015-09-01 14:15:55 +0000"> 1 de setembro de 2015 14h15 </time> </a><li> <a href="/2015/09/01/indigenas-convocam-coletiva-para-denunciar-assassinato-no-ms.html"><p>Indígenas convocam coletiva para denunciar assassinato no MS <time datetime="2015-09-01 11:12:47 +0000"> 1 de setembro de 2015 11h12 </time> </a><li> <a href="/2015/08/31/ruralistas-comandam-estado-paramilitar-no-mato-grosso-do-sul-afirma-cimi.html"><p>Ruralistas comandam Estado Paramilitar no Mato Grosso do Sul, afirma Cimi <time datetime="2015-08-31 11:55:25 +0000"> 31 de agosto de 2015 11h55 </time> </a><li> <a href="/2015/06/15/no-para-indigenas-lutam-contra-vale.html"><p>No Pará, indígenas lutam contra Vale <time datetime="2015-06-15 11:52:08 +0000"> 15 de junho de 2015 11h52 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="daiara.jpg" src="http://farm1.staticflickr.com/688/21249844980_a5d712a67f_b.jpg" /><br /> &nbsp;<p><em>Por Camilla Hoshino<br /> Do Brasil de Fato</em><p><br /> Um depoimento gravado pela militante ind&iacute;gena Daiara Tukano ganhou repercuss&atilde;o nas redes sociais, na &uacute;ltima semana. O v&iacute;deo fazia um apelo aos movimentos sociais e ativistas para que se unissem &agrave; luta contra o massacre do povo Guarani-Kaiow&aacute;, v&iacute;tima da disputa por terras no munic&iacute;pio de Ant&ocirc;nio Jo&atilde;o, no Mato Grosso do Sul (MS).<p><br /> Daiara &eacute; ind&iacute;gena do povo Tukano, formada em artes pela Universidade de Bras&iacute;lia, mestranda em direitos humanos, educadora, artista e militante ind&iacute;gena e feminista.<p><br /> Em entrevista ao Brasil de Fato, ela fala sobre a mis&eacute;ria e as amea&ccedil;as sofridas dentro dos territ&oacute;rios em que os Guarani-Kaiow&aacute;s vivem, sobre a articula&ccedil;&atilde;o dos propriet&aacute;rios de terra no Congresso e a dificuldade na media&ccedil;&atilde;o de conflitos ligados &agrave; demarca&ccedil;&atilde;o de terras ind&iacute;genas.<p><br /> &ldquo;N&oacute;s somos as v&iacute;timas do maior genoc&iacute;dio da humanidade&rdquo;, denuncia a militante, relembrando as pr&aacute;ticas de ocupa&ccedil;&atilde;o e coloniza&ccedil;&atilde;o no continente americano.<p><br /> <strong>Na semana passada, um v&iacute;deo publicado por voc&ecirc; nas redes sociais denunciando o ataque dos fazendeiros aos Guarani-Kaiow&aacute;s no Mato Grosso do Sul foi amplamente compartilhado. Ele surtiu efeito?</strong><p><br /> O v&iacute;deo que eu fiz foi um desabafo e acredito que tenha incomodado. N&atilde;o retiro a minha opini&atilde;o. Ali eu disse que &lsquo;qualquer pessoa que acha que levanta uma bandeira pedindo democracia e o fim da viol&ecirc;ncia, precisa abra&ccedil;ar a causa ind&iacute;gena. Caso contr&aacute;rio, ela estar&aacute; marchando em cima do nosso sangue&rsquo;. E de repende o v&iacute;deo viralizou de uma forma muito louca e as respostas est&atilde;o aparecendo. Temos recebido o apoio de v&aacute;rios coletivos de mulheres, coletivos negros, LGBT, trans e de trabalhadores.<p><br /> Precisamos nos reunir todos, n&atilde;o apenas em favor da causa ind&iacute;gena, mas nos articular muito bem, pois estamos em um momento pol&iacute;tico onde h&aacute; amea&ccedil;as de retrocesso. A movimenta&ccedil;&atilde;o que acontece hoje no Congresso &eacute; muito bem articulada, principalmente pela bancada &ldquo;BBB&rdquo; [boi, b&iacute;blia e bala] que consegue aprovar diversas propostas. A frente parlamentar que ainda defende a democracia neste pa&iacute;s est&aacute; muito reduzida.<p><br /> <strong>Sobre o conflito naquela regi&atilde;o, qual &eacute; a situa&ccedil;&atilde;o do territ&oacute;rio reivindicado hoje pelos Guarani-Kaiow&aacute;s?</strong><p><br /> Os Guarani-Kaiow&aacute;s tiveram esta terra homologada em 2005 pelo Presidente da Rep&uacute;blica, na &eacute;poca o Luiz In&aacute;cio Lula da Silva. No mesmo ano, uma articula&ccedil;&atilde;o de propriet&aacute;rios de terra pressionou o Supremo Tribunal Federal para que o ent&atilde;o ministro Nelson Jobim retrocedesse na decis&atilde;o final. Isso gerou um conflito legal, pois segundo a Constitui&ccedil;&atilde;o o &uacute;nico poder que tem autoridade para a demarca&ccedil;&atilde;o o dos territ&oacute;rios ind&iacute;genas &eacute; o Executivo.<p><br /> O territ&oacute;rio homologado tinha mais ou menos 9.317 hectares e de repente os ind&iacute;genas foram colocados em 2 hectares somente, sem &aacute;gua, sem terra f&eacute;rtil e sem possibilidade de plantio. Foi um golpe do Judici&aacute;rio na decis&atilde;o presidencial. Vimos a a&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico Federal retirar os ind&iacute;genas da terra que havia sido aprovada no mesmo ano- depois de anos de luta-, e jog&aacute;-los abandonados na beira da estrada, em uma situa&ccedil;&atilde;o de mis&eacute;ria.<p><br /> <strong>Ouvimos a todo o momento muitos relatos de que a retirada das terras dos ind&iacute;genas acaba afetando as tradi&ccedil;&otilde;es, a sa&uacute;de e a pr&oacute;pria vida desses povos. Voc&ecirc; pode descrever melhor esta situa&ccedil;&atilde;o de mis&eacute;ria em que vivem?</strong><p><br /> Mis&eacute;ria &eacute; mis&eacute;ria. Isso quer dizer que eles sofrem amea&ccedil;a f&iacute;sica constante, viol&ecirc;ncia psicol&oacute;gica, viol&ecirc;ncia moral e viol&ecirc;ncia patrimonial o tempo inteiro. Os pistoleiros- pagos pelos fazendeiros-, s&atilde;o criminosos convictos. Eles andam pelas terras e matam livremente. Enquanto isso os ind&iacute;genas s&atilde;o obrigados a morar em barracos de lona de pl&aacute;stico, passando frio, enfrentando geadas e sem &aacute;gua para beber. Os fazendeiros fazem quest&atilde;o de envenenar as fontes de &aacute;gua pr&oacute;ximas, jogando detrito t&oacute;xico. Ou ent&atilde;o passam com os avi&otilde;es de agrot&oacute;xico em cima dos barracos e das crian&ccedil;as.<p><br /> Como n&atilde;o v&atilde;o existir problemas de sa&uacute;de em uma situa&ccedil;&atilde;o dessas, onde existe um estado de mis&eacute;ria que &eacute; provocado de maneira intencional e criminosa? O n&uacute;mero de &oacute;bitos de crian&ccedil;as e idosos, por exemplo, causado por intoxica&ccedil;&atilde;o, &eacute; decorrente desse tipo de ataque. Da mesma forma que temos um n&uacute;mero de suic&iacute;dios que &eacute; decorrente dos ataques psicol&oacute;gicos, inclusive f&iacute;sicos. H&aacute; mulheres da regi&atilde;o que foram estupradas e ap&oacute;s o estupro se suicidaram. Isto consta nos relat&oacute;rios do Conselho Indigenista Mission&aacute;rio, est&aacute; nos relat&oacute;rios da Comiss&atilde;o de Direitos Humanos da C&acirc;mara dos Deputados e do Sendo Federal e tamb&eacute;m consta nos relat&oacute;rios que foram parar no STF e na ONU. E mesmo assim o Estado continua sem conseguir mediar o conflito, porque quem comanda o Brasil s&atilde;o os latifundi&aacute;rios.<p><br /> <strong>Voc&ecirc; acredita que a sa&iacute;da para este conflito passe por qual tipo de media&ccedil;&atilde;o?</strong><p><br /> &Eacute; uma inc&oacute;gnita, mas existem algumas tentativas que est&atilde;o sendo feitas. Tenho muitas ressalvas, mas agora conseguiram aprovar no Senado Federal a PEC 71, que determina o pagamento de indeniza&ccedil;&atilde;o aos propriet&aacute;rios de terra. E &eacute; claro que n&atilde;o &eacute; poss&iacute;vel unicamente demonizar estes pioneiros que foram colonizar a terra dos estados de fronteira, pois l&aacute; existem fam&iacute;lias e trabalhadores. O problema s&atilde;o as pr&aacute;ticas que os acompanham.<p><br /> S&atilde;o gera&ccedil;&otilde;es que sofrem incessantemente com a viol&ecirc;ncia. E sempre vemos v&iacute;deos dos netos de fazendeiros dizendo &lsquo;meu av&ocirc; chegou aqui h&aacute; 80 anos&rsquo;, clamando seu direito a terra. Mas eu conhe&ccedil;o av&ocirc;s ind&iacute;genas de mais de 100 anos que viram seus pais serem expulsos das terras, que foram expulsos quando crian&ccedil;as, que enterraram seus filhos e netos, que tiveram suas filhas estupradas, que tiveram parte da fam&iacute;lia que se suicidou e outra que adoeceu devido &agrave; viol&ecirc;ncia e que nunca ser&atilde;o indenizados por isso. Essas pessoas resistem orando, fazendo seus cantos sagrados para que seu povo sobreviva. Desse modo, &eacute; imposs&iacute;vel negar que hoje exista um genoc&iacute;dio ind&iacute;gena.<p><br /> <strong>E sobre o tema do conflito cultural?</strong><p><br /> O fazendeiro e o ind&iacute;gena t&ecirc;m rela&ccedil;&otilde;es diferentes com a terra. Enquanto que para o fazendeiro a terra &eacute; produ&ccedil;&atilde;o, dinheiro e peda&ccedil;o de ch&atilde;o, para o ind&iacute;gena a terra &eacute; esp&iacute;rito, cultura, fam&iacute;lia, raiz e identidade. Ent&atilde;o, &eacute; necess&aacute;rio mediar o conflito entre esses dois entendimentos de o que significa a terra. Enquanto um v&ecirc; a terra apenas como algo a ser explorado, a cultura ind&iacute;gena v&ecirc; a terra como algo a ser reverenciado, protegido, cultuado e preservado. E &eacute; complicado encontrar pontes de di&aacute;logo entre duas culturas com valores diferentes. Vale a pena reafirmar que quando h&aacute; demarca&ccedil;&atilde;o de um territ&oacute;rio, ele n&atilde;o se torna propriedade de um povo ind&iacute;gena e sim da Uni&atilde;o. Ele &eacute; propriedade do Brasil, de todos n&oacute;s. E ali acontece a preserva&ccedil;&atilde;o dos recursos naturais conjugada com a prote&ccedil;&atilde;o de um patrim&ocirc;nio cultural enorme que s&atilde;o nossos povos ind&iacute;genas.<p><br /> <strong>Voc&ecirc; mencionou a PEC 71, mas tamb&eacute;m existe nesse momento uma press&atilde;o da bancada ruralista para votar a PEC 215. Como esta proposta pode afetar ainda mais os direitos ind&iacute;genas?</strong><p><br /> A PEC 215 &eacute; totalmente anticonstitucional. Ela quer passar do Executivo para o Legislativo o poder de determina&ccedil;&atilde;o sobre as terras ind&iacute;genas. Mas o Legislativo demonstra diariamente n&atilde;o ter conhecimento do qu&atilde;o complexo &eacute; o relacionamento ind&iacute;gena com a sua terra de origem, al&eacute;m de subjulgar o jogo de poder dos grandes propriet&aacute;rios, dos grandes industriais, das grandes m&iacute;dias e das grandes multinacionais.<p><br /> Ou seja, n&atilde;o s&atilde;o pessoas que est&atilde;o em uma posi&ccedil;&atilde;o de autonomia pol&iacute;tica para poder se dar o trabalho de estudar a viv&ecirc;ncia dos envolvidos em uma situa&ccedil;&atilde;o de demarca&ccedil;&atilde;o de terras. Essas pessoas t&ecirc;m um financiamento declarado e v&atilde;o trabalhar a favor do interesse de seus partidos e de seus financiadores, justamente aqueles que n&atilde;o querem ver o ind&iacute;gena morando na sua terra e que atualmente est&atilde;o numa campanha escrachada de &oacute;dio contra os povos origin&aacute;rios.<p><br /> Tem at&eacute; gente dizendo que queremos tomar Copacabana de volta. Isto &eacute; uma completa alucina&ccedil;&atilde;o coletiva. Al&eacute;m disso, a PEC 215 est&aacute; se tornando um amontoado de v&aacute;rias propostas que atravessam quest&otilde;es j&aacute; garantidas pela Constitui&ccedil;&atilde;o e por tratados internacionais, como o direito &agrave; consulta, o direito &agrave; autodemarca&ccedil;&atilde;o e o direito &agrave; autoidentifica&ccedil;&atilde;o. Uma PEC adiciona coisas e n&atilde;o anula aquilo que j&aacute; est&aacute; garantido.<p><br /> <strong>Marco temporal</strong><p><br /> Outro ponto &eacute; que est&atilde;o tentando incluir o marco temporal nessa proposta de texto final que foi apresentada na semana passada. O marco temporal foi uma artimanha criada pela AGU [Advocacia-Geral da Uni&atilde;o] para fazer de conta que n&atilde;o existe genoc&iacute;dio e que os &uacute;nicos territ&oacute;rios a ser demarcados s&atilde;o aquele que t&ecirc;m ocupa&ccedil;&atilde;o permanente desde, pelo menos, 1988. Mas as pr&aacute;ticas de genoc&iacute;dio s&atilde;o constantes desde a descoberta do Brasil e, obviamente, existe um &ecirc;xodo ind&iacute;gena, que &eacute; o &ecirc;xodo pela sobreviv&ecirc;ncia. Se voc&ecirc; est&aacute; em sua casa e chega algu&eacute;m que arromba a sua porta, mata seu pai, estupra a sua m&atilde;e e diz que tamb&eacute;m vai te matar, o que voc&ecirc; faz? Voc&ecirc; corre. E isso &eacute; a realidade da maioria das popula&ccedil;&otilde;es ind&iacute;genas do Brasil, principalmente daquelas que ainda n&atilde;o est&atilde;o em territ&oacute;rio demarcado. &Eacute; o caso dos povos do sul, do sudeste e do centro-oeste, que s&atilde;o justamente os povos que est&atilde;o fora do territ&oacute;rio considerado Amaz&ocirc;nia Legal.<p><br /> <strong>Como voc&ecirc; avalia as a&ccedil;&otilde;es por parte do Estado? Ainda existe a perspectiva da tutela?</strong><p><br /> Nossa constitui&ccedil;&atilde;o democr&aacute;tica derrubou isso em 1988. O &iacute;ndio n&atilde;o &eacute; mais considerado incapaz. Temos direito a votar, a casar, &agrave; cidadania, entre outras coisas. O que temos hoje s&atilde;o atendimentos adequados &agrave;s especificidades da diversidade cultural dos povos origin&aacute;rios. O ind&iacute;gena tem como l&iacute;ngua materna sua l&iacute;ngua origin&aacute;ria. Para preservar a sua cultura ele precisa de uma educa&ccedil;&atilde;o diferenciada e para ter um atendimento m&eacute;dico de qualidade ele vai precisar de atendimento diferenciado. Ele fala outra l&iacute;ngua, mas n&atilde;o &eacute; um estrangeiro, pois est&aacute; em sua terra. Permitir que essa cultura morra &eacute; um crime enorme. N&atilde;o podemos achar que os povos origin&aacute;rios devam adotar a cultura do colonizador para sobreviver.<p><br /> <strong>Al&eacute;m dos Guarani-Kaiow&aacute;s, quais outras etnias est&atilde;o amea&ccedil;adas no Brasil?</strong><p><br /> O genoc&iacute;dio ind&iacute;gena &eacute; generalizado. No Mato Grosso do Sul tamb&eacute;m h&aacute; os Terena que sofrem o mesmo tipo de persegui&ccedil;&atilde;o e viol&ecirc;ncia. No Brasil tamb&eacute;m &eacute; muito simb&oacute;lica a luta dos Mundurukus, que est&atilde;o resistindo a Belo Monte. Os Kariri Xoc&oacute;s no nordeste enfrentam um dos genoc&iacute;dios mais violentos que existem e eles resistem at&eacute; hoje. Tem os Maxakali que, apenas no ano passado, foram v&iacute;timas de 100 assassinatos. A gente est&aacute; dando apoio nesse momento &agrave; luta Guarani-Kaiow&aacute;, porque consideramos que ela &eacute; extremamente simb&oacute;lica.<p><br /> Nos consideramos todos uma fam&iacute;lia, por isso &eacute; importante que essa luta seja vencida para que todas as outras tamb&eacute;m possam ser. N&oacute;s fazemos parte da constru&ccedil;&atilde;o do pa&iacute;s, da identidade nacional, do patrim&ocirc;nio cultural, do patrim&ocirc;nio humano vivo e se quiserem nos matar, n&oacute;s iremos enfrent&aacute;-los. Se retomarmos a hist&oacute;ria do nosso continente veremos que n&oacute;s somos as v&iacute;timas do maior genoc&iacute;dio da humanidade. E essas pr&aacute;ticas s&atilde;o incessantes, institucionais, categ&oacute;ricas e cotidianas.<p><br /> <strong>E o que pode ser feito pela sociedade civil e movimentos solid&aacute;rios &agrave; causa ind&iacute;gena para ajudar essas lutas?</strong><p><br /> Nosso grande desafio h&aacute; dezenas de anos continua sendo a quest&atilde;o da visibilidade. Os movimentos sociais s&atilde;o oprimidos quando s&atilde;o invisibilizados. As pessoas se comovem com as situa&ccedil;&otilde;es fora do territ&oacute;rio nacional- e, realmente, n&atilde;o &eacute; uma coisa pequena, porque os conflitos no Oriente M&eacute;dio s&atilde;o realmente desastrosos e horr&iacute;veis-, mas n&atilde;o podemos fechar os olhos para situa&ccedil;&otilde;es semelhantes que acontecem no Brasil. O que pode ser feito &eacute; dar visibilidade aos nossos problemas internos, pois ainda existem coisas que est&atilde;o ao alcance de nossas m&atilde;os e outras que n&atilde;o est&atilde;o. N&oacute;s devemos conhecer melhor a hist&oacute;ria da forma&ccedil;&atilde;o do nosso pa&iacute;s, revisar a nossa pr&oacute;pria hist&oacute;ria e identidade para podermos nos orgulhar da nossa raiz ind&iacute;gena.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/15/nos-somos-as-vitimas-do-maior-genocidio-da-humanidade-denuncia-militante-indigena.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/688/21249844980_a5d712a67f_b.jpg&name=“Nós somos as vítimas do maior genocídio da humanidade”, denuncia militante indígena&description=Em entrevista, Daiara Tukano fala sobre a miséria e as ameaças sofridas dentro dos territórios em que os Guarani-Kaiowás vivem e sobre a articulaçã...&link=http://www.mst.org.br/2015/09/15/nos-somos-as-vitimas-do-maior-genocidio-da-humanidade-denuncia-militante-indigena.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/15/nos-somos-as-vitimas-do-maior-genocidio-da-humanidade-denuncia-militante-indigena.html&via=MST_Oficial&related=MST_Oficial&text=“Nós somos as vítimas do maior genocídio da humanidade”, denuncia militante indígena" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
