<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Audiência pública alerta para a retirada de direitos com reforma da previdência - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A reforma da previdência proposta por Michel Temer (PMDB) tem provocado mobilizações de milhares no RS e em todo país." name="description"/><meta content="rio-grande-do-sul, audiência, direitos-sociais" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Audiência pública alerta para a retirada de direitos com reforma da previdência' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="A reforma da previdência proposta por Michel Temer (PMDB) tem provocado mobilizações de milhares no RS e em todo país." /><meta property="og:url" content="http://www.mst.org.br/2016/11/28/audiencia-publica-alerta-para-a-retirada-de-direitos-com-reforma-da-previdencia.html" itemprop="url" /><meta property="article:published_time" content="2016-11-28T21:12:17+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5631/30934927310_243f062ec0_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">rio-grande-do-sul</span> <span class="tag">audiência</span> <span class="tag">direitos-sociais</span></div><h1 itemprop="name">Audiência pública alerta para a retirada de direitos com reforma da previdência</h1><p itemprop="description">A reforma da previdência proposta por Michel Temer (PMDB) tem provocado mobilizações de milhares no RS e em todo país. <time datetime="2016-11-28 21:12:17 +0000" itemprop="datePublished"> 28 de novembro de 2016 21h12 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/28/audiencia-publica-alerta-para-a-retirada-de-direitos-com-reforma-da-previdencia.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5631/30934927310_243f062ec0_b.jpg&name=Audiência pública alerta para a retirada de direitos com reforma da previdência&description=A reforma da previdência proposta por Michel Temer (PMDB) tem provocado mobilizações de milhares no RS e em todo país.&link=http://www.mst.org.br/2016/11/28/audiencia-publica-alerta-para-a-retirada-de-direitos-com-reforma-da-previdencia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/28/audiencia-publica-alerta-para-a-retirada-de-direitos-com-reforma-da-previdencia.html&via=MST_Oficial&related=MST_Oficial&text=Audiência pública alerta para a retirada de direitos com reforma da previdência" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/11/14/mst-reocupa-area-do-estado-em-charqueadas-no-rio-grande-do-sul.html"><p>MST reocupa área do Estado em Charqueadas, no Rio Grande do Sul <time datetime="2016-11-14 23:53:17 +0000"> 14 de novembro de 2016 23h53 </time> </a><li> <a href="/2016/11/12/mst-doa-meia-tonelada-de-alimentos-as-ocupacoes-da-ufrgs.html"><p>MST doa meia tonelada de alimentos às ocupações da UFRGS <time datetime="2016-11-12 17:25:08 +0000"> 12 de novembro de 2016 17h25 </time> </a><li> <a href="/2016/11/01/escolas-do-campo-fecha-las-e-engrossar-o-cinturao-de-miseria-das-grandes-cidades.html"><p>Escolas do campo: “fechá-las é engrossar o cinturão de miséria das grandes cidades” <time datetime="2016-11-01 20:17:09 +0000"> 1 de novembro de 2016 20h17 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p>&nbsp;<p><em>Por Catiana de Medeiros<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>&nbsp;<p><br /> No Rio Grande do Sul, na &uacute;ltima sexta-feira (25), mulheres da Via Campesina realizam protestos em seis regi&otilde;es do estado e participaram de audi&ecirc;ncia p&uacute;blica na Assembleia Legislativa, em Porto Alegre, para debater os retrocessos que a iniciativa do governo trar&aacute; aos trabalhadores e trabalhadoras, em especial &agrave;s mulheres do campo.<p><br /> As atividades marcaram o Dia Nacional de N&atilde;o Viol&ecirc;ncia contra a Mulher e tamb&eacute;m denunciaram casos de feminic&iacute;dio.<p><br /> Representando a Via Campesina, Salete Carollo, assentada em Tapes, na Costa Doce do estado, refor&ccedil;ou a indigna&ccedil;&atilde;o das camponesas em rela&ccedil;&atilde;o ao atual governo e, logo na abertura, deu o tom &agrave; audi&ecirc;ncia ao dizer &ldquo;fora Temer e o seu projeto neoliberal&rdquo;. &ldquo;O golpe contra n&oacute;s come&ccedil;ou com a retirada de uma grande mulher da presid&ecirc;ncia, que trabalhou para construir um Brasil de oportunidades. Esse golpe continua em curso com a retirada de direitos. A cada final de tarde somos assaltados por meio de programas e projetos de lei&rdquo;, relatou.<p><br /> Para a militante Sem Terra, as conquistas que as mulheres tiveram nos &uacute;ltimos anos s&atilde;o frutos da ousadia e da capacidade que elas tiveram de se organizar junto &agrave; classe trabalhadora para buscar pol&iacute;ticas p&uacute;blicas que materializassem os seus sonhos coletivos. Entre os maiores avan&ccedil;os obtidos, segundo Salete, est&aacute; a Lei de Previd&ecirc;ncia Social n&ordm; 8.213, em vigor desde 24 de julho de 1991, que trouxe in&uacute;meros benef&iacute;cios aos segurados, como a aposentadoria especial, por invalidez, idade e tempo de contribui&ccedil;&atilde;o; aux&iacute;lio-doen&ccedil;a e aux&iacute;lio-acidente; sal&aacute;rio-fam&iacute;lia e sal&aacute;rio-maternidade; al&eacute;m de estender aos dependentes os benef&iacute;cios de pens&atilde;o por morte e aux&iacute;lio-reclus&atilde;o.<p><br /> &ldquo;N&oacute;s n&atilde;o ganhamos de gra&ccedil;a essa lei. Ele &eacute; fruto de uma sequ&ecirc;ncia de lutas que foi protagonizada por milhares de homens e mulheres. &Agrave; &eacute;poca, n&oacute;s fizemos grandes mobiliza&ccedil;&otilde;es em todo o pa&iacute;s e fomos obrigadas a ocupar minist&eacute;rios em Bras&iacute;lia para que o governo atendesse a nossa reivindica&ccedil;&atilde;o. Voltamos vitoriosas de l&aacute; porque a aposentadoria aos 55 anos de idade refletia em outras conquistas, como a inclus&atilde;o do nosso nome do bloco de produtor rural e o reconhecimento da profiss&atilde;o de agricultora. Isso nos tirou da invisibilidade&rdquo;, recordou.<p><br /> Entre os diversos pontos j&aacute; anunciados pelo governo Temer para a reforma da previd&ecirc;ncia est&aacute; a idade m&iacute;nima de 65 anos para homens e mulheres, regra de transi&ccedil;&atilde;o para homens a partir de 50 anos e mulheres a partir de 45 anos, desvincula&ccedil;&atilde;o do piso previdenci&aacute;rio do sal&aacute;rio-m&iacute;nimo, o fim das aposentadorias especiais e o aumento de tempo de contribui&ccedil;&atilde;o, sem melhoria das condi&ccedil;&otilde;es de trabalho.<p><br /> Salete destacou que a retirada de direitos por parte do atual governo e o aumento da viol&ecirc;ncia contra as mulheres foram as principais pautas que mobilizaram as camponesas atrav&eacute;s de marchas, debates e ocupa&ccedil;&otilde;es de ag&ecirc;ncias do Instituto Nacional de Seguro Social (INSS), na &uacute;ltima sexta-feira, em Porto Alegre, na regi&atilde;o Metropolitana; Santa Maria, na regi&atilde;o Central; Santana do Livramento, S&atilde;o Gabriel e Alegrete, na regi&atilde;o da Fronteira Oeste; S&atilde;o Luiz Gonzaga, na regi&atilde;o das Miss&otilde;es; Palmeira das Miss&otilde;es, na regi&atilde;o Noroeste; e Pelotas, na regi&atilde;o Sul.<p><br /> &ldquo;Hoje sofremos a viol&ecirc;ncia institucional, por isso denunciamos a retirada de direitos previdenci&aacute;rios e exigimos o fim da viol&ecirc;ncia contras as mulheres, da desigualdade e exclus&atilde;o de g&ecirc;nero. Denunciamos o avan&ccedil;o do capital, do agroneg&oacute;cio e a paralisa&ccedil;&atilde;o da reforma agr&aacute;ria, al&eacute;m da tentativa de Temer de privatizar nossos assentamentos com a titula&ccedil;&atilde;o dos lotes. Nossa luta &eacute; contra o feminic&iacute;dio, porque h&aacute; mulheres sendo mortas tamb&eacute;m no meio rural, e esse Estado burgu&ecirc;s, que estimula a repress&atilde;o contra n&oacute;s&rdquo;, complementou.<p><br /> Segundo o Mapa da Viol&ecirc;ncia 2015, o Brasil ocupa o 5&ordm; lugar no ranking de pa&iacute;ses com crime contra as mulheres. Hoje s&atilde;o contabilizados 4,8 assassinatos a cada 100 mil mulheres. Dos 4.762 assassinatos registrados em 2013 no pa&iacute;s, 50,3% foram cometidos por familiares, sendo que em 33,2% destes casos o crime foi praticado pelo parceiro ou ex da v&iacute;tima.<p>&nbsp;<p style="text-align:center"><img alt="Salete Carollo, do MST, falou em nome das mulheres da Via Campesina. Foto Leandro Molina..jpg" height="400" src="//farm6.staticflickr.com/5758/31303130625_ce40ec72f9_b.jpg" width="600" /><p><br /> A audi&ecirc;ncia p&uacute;blica foi solicitada &agrave; Comiss&atilde;o de Justi&ccedil;a e Direitos Humanos da Assembleia Legislativa pelo deputado estadual Edegar Pretto (PT), que acolheu a reivindica&ccedil;&atilde;o das mulheres da Via Campesina. Ele &eacute; o coordenador da Frente Parlamentar dos Homens pelo Fim da Viol&ecirc;ncia contra a Mulher e membro do comit&ecirc; brasileiro impulsor do Movimento Mundial Eles Por Elas da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas (ONU). Ao abrir a audi&ecirc;ncia, Pretto falou do trabalho que vem realizando para combater a cultura machista e a viol&ecirc;ncia contra as mulheres.<p><br /> &ldquo;Temos feito um esfor&ccedil;o de sensibilizar os homens atrav&eacute;s das a&ccedil;&otilde;es da Frente Parlamentar e do Movimento Eles Por Elas na ONU. Entendemos que &eacute; com os homens que precisamos conversar. Se s&atilde;o eles quem agridem e matam, o combate &agrave; viol&ecirc;ncia contra as mulheres passa pela mudan&ccedil;a dos h&aacute;bitos e fim do machismo&rdquo;, explicou. Ele acrescentou que a viol&ecirc;ncia institucional, que ocorre por meio de iniciativas como a reforma da previd&ecirc;ncia, vai afetar de forma significativa a vida das camponesas e que debater sobre o tema em espa&ccedil;os p&uacute;blicos &eacute; fundamental para que a sociedade compreenda o que est&aacute; em jogo no pa&iacute;s.<p><br /> <strong>N&atilde;o h&aacute; desequil&iacute;brio</strong><p><br /> O evento tamb&eacute;m contou com a participa&ccedil;&atilde;o do ex-ministro do Trabalho, Miguel Rossetto; os deputados Dionilso Marcon, Elvino Bonhs Gass e Altemir Tortelli, ambos do PT; a defensora p&uacute;blica Regina Medeiros; o coordenador do F&oacute;rum Sindical de Sa&uacute;de do Trabalhador, Alfredo Gon&ccedil;alves; e a representante do senador Paulo Paim, Reginete Bispo, que &eacute; coordenadora do Movimento das Mulheres Negras no RS. Em seus pronunciamentos, todos criticaram a ofensiva do governo de Temer contra os direitos da classe trabalhadora atrav&eacute;s da reforma previdenci&aacute;ria.<p><br /> Rossetto disse que n&atilde;o h&aacute; desequil&iacute;brio de despesas, e que as conquistas dos trabalhadores precisam ser preservadas. &ldquo;A previd&ecirc;ncia n&atilde;o est&aacute; quebrada. O que existe &eacute; um descontrole nas receitas por conta da recess&atilde;o, ent&atilde;o &eacute; preciso atacar o que causa o descontrole&rdquo;, afirmou. Tamb&eacute;m ressaltou a necessidade de preservar a valoriza&ccedil;&atilde;o do sal&aacute;rio-m&iacute;nimo, e que o sal&aacute;rio n&atilde;o pode ser desvinculado do piso previdenci&aacute;rio sob o risco de um grande massacre aos trabalhadores do pa&iacute;s.<p><br /> J&aacute; o deputado Marcon alertou para as consequ&ecirc;ncias que a poss&iacute;vel aprova&ccedil;&atilde;o da PEC 55, que limita gastos p&uacute;blicos em sa&uacute;de e educa&ccedil;&atilde;o por 20 anos, trat&aacute; aos trabalhadores, principalmente &agrave;s mulheres e aos mais pobres. A proposta foi aprovada em outubro deste ano, por 366 votos a 111, na C&acirc;mara dos Deputados, e tramita agora no Senado Federal.<p><br /> &ldquo;Essa PEC vai atacar o povo trabalhador do campo e da cidade, que &eacute; quem mais precisa de sa&uacute;de e educa&ccedil;&atilde;o. E para retirar mais direitos, logo pela frente vem uma reforma trabalhista, onde a negocia&ccedil;&atilde;o vai ser entre empres&aacute;rio e trabalhador. A reforma da previd&ecirc;ncia pode ser votada a qualquer momento e n&oacute;s precisamos de mobiliza&ccedil;&atilde;o nas ruas porque o compromisso desse governo n&atilde;o &eacute; com o povo&rdquo;, finalizou Marcon.<p><br /> <strong>Plebiscito</strong><p><br /> Ao final da audi&ecirc;ncia foi constru&iacute;da uma carta de reivindica&ccedil;&atilde;o aos deputados e senadores, para que eles realizem uma consulta p&uacute;blica atrav&eacute;s do plebiscito e ou&ccedil;am o que a popula&ccedil;&atilde;o tem a dizer sobre a reforma da previd&ecirc;ncia.<p><br /> &ldquo;Tememos que as nossas conquistas sejam roubadas na calada da noite, por isso estamos buscando esse di&aacute;logo com os deputados e senadores. N&oacute;s temos CPF, RG e endere&ccedil;o, assim como voc&ecirc;s. Tamb&eacute;m temos coragem e capacidade o suficiente para cobrar de cada um a manuten&ccedil;&atilde;o dos nossos direitos&rdquo;, concluiu Salete.<p><br /> Veja todas as fotos da audi&ecirc;ncia e das mobiliza&ccedil;&otilde;es das mulheres da Via Campesina no RS: <a href="https://www.flickr.com/photos/mst_rs/albums/72157673180830594">https://www.flickr.com/photos/mst_rs/albums/72157673180830594 </a><p>&nbsp;<p>&nbsp;<p><em>*Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/28/audiencia-publica-alerta-para-a-retirada-de-direitos-com-reforma-da-previdencia.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5631/30934927310_243f062ec0_b.jpg&name=Audiência pública alerta para a retirada de direitos com reforma da previdência&description=A reforma da previdência proposta por Michel Temer (PMDB) tem provocado mobilizações de milhares no RS e em todo país.&link=http://www.mst.org.br/2016/11/28/audiencia-publica-alerta-para-a-retirada-de-direitos-com-reforma-da-previdencia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/28/audiencia-publica-alerta-para-a-retirada-de-direitos-com-reforma-da-previdencia.html&via=MST_Oficial&related=MST_Oficial&text=Audiência pública alerta para a retirada de direitos com reforma da previdência" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
