<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Movimentos Sociais de Agroecologia lançam carta aberta em apoio à Dilma Rousseff - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="As organizações que compõem a Articulação Nacional de Agroecologia (ANA), lançaram uma carta aberta à sociedade em apoio a eleição da DIlma Rousseff." name="description"/><meta content="Articulação-Nacional-de-Agroecologia, Agroecologia, agricultura-familiar" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Movimentos Sociais de Agroecologia lançam carta aberta em apoio à Dilma Rousseff' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="As organizações que compõem a Articulação Nacional de Agroecologia (ANA), lançaram uma carta aberta à sociedade em apoio a eleição da DIlma Rousseff." /><meta property="og:url" content="http://www.mst.org.br/2014/10/14/movimentos-sociais-de-agroecologia-lancam-carta-aberta-em-apoio-a-dilma-rousseff.html" itemprop="url" /><meta property="article:published_time" content="2014-10-14T20:43:45+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7509/15139916713_08b490b841_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Articulação-Nacional-de-Agroecologia</span> <span class="tag">Agroecologia</span> <span class="tag">agricultura-familiar</span></div><h1 itemprop="name">Movimentos Sociais de Agroecologia lançam carta aberta em apoio à Dilma Rousseff</h1><p itemprop="description">As organizações que compõem a Articulação Nacional de Agroecologia (ANA), lançaram uma carta aberta à sociedade em apoio a eleição da DIlma Rousseff. <time datetime="2014-10-14 20:43:45 +0000" itemprop="datePublished"> 14 de outubro de 2014 20h43 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/10/14/movimentos-sociais-de-agroecologia-lancam-carta-aberta-em-apoio-a-dilma-rousseff.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7509/15139916713_08b490b841_b.jpg&name=Movimentos Sociais de Agroecologia lançam carta aberta em apoio à Dilma Rousseff&description=As organizações que compõem a Articulação Nacional de Agroecologia (ANA), lançaram uma carta aberta à sociedade em apoio a eleição da DIlma Rousseff.&link=http://www.mst.org.br/2014/10/14/movimentos-sociais-de-agroecologia-lancam-carta-aberta-em-apoio-a-dilma-rousseff.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/10/14/movimentos-sociais-de-agroecologia-lancam-carta-aberta-em-apoio-a-dilma-rousseff.html&via=MST_Oficial&related=MST_Oficial&text=Movimentos Sociais de Agroecologia lançam carta aberta em apoio à Dilma Rousseff" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><em>Da P&aacute;gina do MST</em><p>&nbsp;<p>As organiza&ccedil;&otilde;es e movimentos sociais que compoem a Articula&ccedil;&atilde;o Nacional de Agroecologia (ANA), uma rede da sociedade civil de abrang&ecirc;ncia nacional&nbsp;lan&ccedil;aram, nesta segunda (13),&nbsp;uma carta aberta &agrave; sociedade em apoio a elei&ccedil;&atilde;o da DIlma Rousseff.&nbsp;<p>&nbsp;<p>Em um trecho da carta a ANA ressalta que &quot;o momento exige grande responsabilidade hist&oacute;rica, e por isso declara apoio &agrave; elei&ccedil;&atilde;o da Presidenta Dilma e convocam as organiza&ccedil;&otilde;es do campo e os cidad&atilde;os brasileiros engajados na defesa da Agroecologia a arrega&ccedil;armos as mangas e sairmos &agrave;s ruas, pra&ccedil;as, escolas, universidades, locais de trabalho, para conversar com a popula&ccedil;&atilde;o e explicitar por que motivos, para avan&ccedil;armos nas conquistas para o povo brasileiro e seguir mudando o Brasil com mais democracia e mais justi&ccedil;a social, devemos votar Dilma no dia 26 de outubro e seguir mobilizando por mudan&ccedil;as estruturais na sociedade brasileira. &Eacute; nosso dever unir for&ccedil;as contra o projeto neoliberal representado pela candidatura do PSDB e pelas for&ccedil;as conservadoras que a apoiam.&quot;<p>&nbsp;<p>Confira abaixo a Carta na &iacute;ntegra:&nbsp;<p>&nbsp;<p>&nbsp;<p><strong>Carta aberta da Articula&ccedil;&atilde;o Nacional de Agroecologia &agrave; sociedade brasileira de apoio &agrave; elei&ccedil;&atilde;o de Dilma Rousseff&nbsp;</strong><p>&nbsp;<p>&nbsp;<p>O Brasil vive um momento decisivo da sua hist&oacute;ria com o segundo turno das elei&ccedil;&otilde;es presidenciais. A Articula&ccedil;&atilde;o Nacional de Agroecologia (ANA) &eacute; uma rede da sociedade civil de abrang&ecirc;ncia nacional composta por movimentos sociais e organiza&ccedil;&otilde;es que trabalham em defesa da agricultura familiar, camponesa e dos povos e comunidades tradicionais, pelo fortalecimento e amplia&ccedil;&atilde;o da Agroecologia e pela constru&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas capazes de promover um desenvolvimento rural mais justo e sustent&aacute;vel.<p>&nbsp;<p>O momento exige grande responsabilidade hist&oacute;rica, e por isso a ANA declara apoio &agrave; elei&ccedil;&atilde;o da Presidenta Dilma e convocam as organiza&ccedil;&otilde;es do campo e os cidad&atilde;os brasileiros engajados na defesa da Agroecologia a arrega&ccedil;armos as mangas e sairmos &agrave;s ruas, pra&ccedil;as, escolas, universidades, locais de trabalho, para conversar com a popula&ccedil;&atilde;o e explicitar por que motivos, para avan&ccedil;armos nas conquistas para o povo brasileiro e seguir mudando o Brasil com mais democracia e mais justi&ccedil;a social, devemos votar Dilma no dia 26 de outubro e seguir mobilizando por mudan&ccedil;as estruturais na sociedade brasileira. &Eacute; nosso dever unir for&ccedil;as contra o projeto neoliberal representado pela candidatura do PSDB e pelas for&ccedil;as conservadoras que a apoiam.<p>&nbsp;<p>A ANA, criada em 2002, nunca deixou de fazer cr&iacute;ticas contundentes e cobran&ccedil;as ao governo federal sob a lideran&ccedil;a de Lula e Dilma, defendendo posi&ccedil;&otilde;es consagradas em seus documentos p&uacute;blicos, como a carta pol&iacute;tica do III Encontro Nacional de Agroecologia. Somos cr&iacute;ticos ao modelo desenvolvimentista em curso, que incentiva os monocultivos e provoca desmatamento, intensifica o uso de agrot&oacute;xicos e transg&ecirc;nicos, provoca lentid&atilde;o na reforma agr&aacute;ria e no reconhecimento dos direitos territoriais das comunidades ind&iacute;genas e demais comunidades tradicionais e faz a economia do pa&iacute;s depender da exporta&ccedil;&atilde;o de poucas commodities agr&iacute;colas e minerais. Seguiremos sempre cr&iacute;ticos, vigilantes e engajados nas lutas populares.<p>&nbsp;<p>Mas, al&eacute;m das cr&iacute;ticas, &eacute; nosso dever reconhecer os avan&ccedil;os e dizer &agrave; sociedade que a vida dos/as agricultores e agricultoras familiares melhorou muito com pol&iacute;ticas implementadas nos governos Lula e Dilma. Foram muito importantes as iniciativas de combate ao trabalho em condi&ccedil;&otilde;es an&aacute;logas &agrave; escravid&atilde;o e trabalho degradante. Este trabalho precisa continuar.<p>&nbsp;<p>Muitos jovens puderam ter acesso &agrave; universidade p&uacute;blica, foram criadas universidades e institutos federais nos munic&iacute;pios do interior, destinados recursos p&uacute;blicos para pesquisa e trabalhos de extens&atilde;o. As pol&iacute;ticas de cotas apontaram um caminho para corrigir injusti&ccedil;as hist&oacute;ricas com os mais pobres e com a popula&ccedil;&atilde;o negra. O projeto do PSDB &eacute; sucatear e privatizar a educa&ccedil;&atilde;o p&uacute;blica, como j&aacute; demonstrou quando governou o pa&iacute;s de 1994 a 2002.<p>&nbsp;<p>Os Programas Bolsa Fam&iacute;lia, Brasil Sem Mis&eacute;ria e Mais M&eacute;dicos deram o m&iacute;nimo de dignidade a milh&otilde;es de fam&iacute;lias, muitas delas no meio rural. Foi o in&iacute;cio do resgate de uma d&iacute;vida hist&oacute;rica do Estado brasileiro com a sua popula&ccedil;&atilde;o empobrecida pelos s&eacute;culos de escravid&atilde;o e descaso dos governos. O pa&iacute;s avan&ccedil;ou muito no combate &agrave; fome e &agrave; mis&eacute;ria. O Programa de Documenta&ccedil;&atilde;o das Mulheres Rurais ultrapassou a marca de um milh&atilde;o de mulheres documentadas. A gera&ccedil;&atilde;o de empregos e a recupera&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo significaram melhorias significativas da qualidade de vida de muitas fam&iacute;lias e um passo importante, embora t&iacute;mido, no enfrentamento da vergonhosa desigualdade de renda do pa&iacute;s. Agora, muitos trabalhadores, de cabe&ccedil;a erguida, n&atilde;o se sujeitam mais a condi&ccedil;&otilde;es de trabalho aviltantes e a sal&aacute;rios de fome.<p>&nbsp;<p>Houve avan&ccedil;os em pol&iacute;ticas de acesso &agrave; energia el&eacute;trica, com o programa Luz para Todos, e nos programas habitacionais.&nbsp;<p>&nbsp;<p>No semi&aacute;rido brasileiro, o governo ampliou de forma consistente os recursos p&uacute;blicos destinados a garantir &aacute;gua de qualidade para consumo dom&eacute;stico e para produ&ccedil;&atilde;o de alimentos, com os programas Um Milh&atilde;o de Cisternas (P1MC) e Uma Terra e Duas &Aacute;guas (P1+2), executados numa parceira entre o governo federal e Articula&ccedil;&atilde;o Semi&aacute;rido Brasileiro (ASA).<p>&nbsp;<p>Nos governos Lula e Dilma, o Estado recuperou a sua capacidade de apoio &agrave; agricultura familiar e camponesa atrav&eacute;s do aumento expressivo dos recursos para financiamento da produ&ccedil;&atilde;o e para assist&ecirc;ncia t&eacute;cnica e extens&atilde;o rural. No governo do PSDB, eram p&iacute;fios os recursos para financiamento da agricultura familiar e estavam sendo sucateados os servi&ccedil;os p&uacute;blicos de extens&atilde;o rural.<p>&nbsp;<p>Outro avan&ccedil;o significativo foi a institui&ccedil;&atilde;o da Pol&iacute;tica Nacional de Seguran&ccedil;a Alimentar e Nutricional.&nbsp;<p>&nbsp;<p>Assistimos tamb&eacute;m, nos governos Lula e Dilma, &agrave; implanta&ccedil;&atilde;o do Programa de Aquisi&ccedil;&atilde;o de Alimentos (PAA) desde 2003, contribuindo para a seguran&ccedil;a alimentar e nutricional da popula&ccedil;&atilde;o aliando o est&iacute;mulo &agrave; produ&ccedil;&atilde;o diversificada de alimentos saud&aacute;veis e o consumo nas creches, escolas e entidades de assist&ecirc;ncia social. E desde 2009 o Brasil conta com um Programa Nacional de Alimenta&ccedil;&atilde;o Escolar que estimula e produ&ccedil;&atilde;o da agricultura familiar e melhorou a qualidade da alimenta&ccedil;&atilde;o nas escolas do pa&iacute;s.<p>&nbsp;<p>No governo Dilma, a sociedade civil organizada teve a oportunidade de participar da constru&ccedil;&atilde;o da Pol&iacute;tica Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica (PNAPO), institu&iacute;da em 2012. A PNAPO foi um reconhecimento, de parte do Estado e do governo, do enorme potencial da Agroecologia para gerar trabalho digno no campo, produzir alimentos sem agrot&oacute;xicos e conservar a biodiversidade, os solos e as &aacute;guas.<p>&nbsp;<p>Estas conquistas s&oacute; foram poss&iacute;veis porque o governo federal retomou, ainda que n&atilde;o como sonh&aacute;vamos e gostar&iacute;amos, o papel do Estado democr&aacute;tico na implementa&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas voltadas aos diversos segmentos da classe trabalhadora no Brasil, destinando recursos p&uacute;blicos para o enfrentamento da desigualdade social e para o combate &agrave; fome e &agrave; pobreza. E porque foram abertos canais de participa&ccedil;&atilde;o democr&aacute;tica da cidadania na defini&ccedil;&atilde;o de pol&iacute;ticas, a exemplo do Conselho Nacional de Seguran&ccedil;a Alimentar e Nutricional (Consea), Conselho Nacional de Desenvolvimento Rural Sustent&aacute;vel (Condraf), da Comiss&atilde;o Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica (Cnapo) e da Comiss&atilde;o Nacional De Desenvolvimento Sustent&aacute;vel de Povos e Comunidades Tradicionais. Temos orgulho da participa&ccedil;&atilde;o nesses espa&ccedil;os e da firmeza com que defendemos as ideias e propostas que emanam das organiza&ccedil;&otilde;es dos agricultores e agricultoras e povos e comunidades tradicionais de todos os rinc&otilde;es desse pa&iacute;s.<p>&nbsp;<p>As organiza&ccedil;&otilde;es e movimentos sociais da ANA j&aacute; passaram por muitos ciclos e momentos hist&oacute;ricos. Algumas t&ecirc;m mais de 50 anos, e a maioria foi se construindo ap&oacute;s a reabertura democr&aacute;tica do Brasil no in&iacute;cio dos anos 80. Sabemos que a conquista de direitos depende de nossa capacidade de organiza&ccedil;&atilde;o, e continuaremos mobilizando, multiplicando experi&ecirc;ncias agroecol&oacute;gicas, pressionando o governo e exigindo mais direitos e pol&iacute;ticas adequadas. Sabemos tamb&eacute;m que o papel do Estado &eacute; crucial na disputa de rumos para o pa&iacute;s, e que a candidatura do PSDB est&aacute; associada a retrocessos, ao atraso e a ideais antipopulares. &Eacute; por isso que temos a clareza que devemos unir nossas for&ccedil;as para, no dia 26 de outubro, eleger Dilma Rousseff para a Presid&ecirc;ncia da Rep&uacute;blica.<p>&nbsp;<p>&nbsp;<p>Brasil, 13 de outubro de 2014<p>&nbsp;<p>&nbsp;<p><strong>Assinam esta carta:</strong><p>&nbsp;<p>AABA (Articula&ccedil;&atilde;o de Agroecologia da Bahia)&nbsp;<p>ABA (Associa&ccedil;&atilde;o Brasileira de Agroecologia)<p>ACA (Articula&ccedil;&atilde;o Capixaba de Agroecologia)<p>AMA (Articula&ccedil;&atilde;o Mineira de Agroecologia)<p>ANA Amaz&ocirc;nia<p>APA (Articula&ccedil;&atilde;o Paulista de Agroecologia)<p>ASA (Articula&ccedil;&atilde;o Semi&aacute;rido Brasileiro)<p>AS-PTA Agricultura Familiar e Agroecologia<p>CAPINA (Coopera&ccedil;&atilde;o e Apoio a Projetos de Inspira&ccedil;&atilde;o Alternativa)<p>Centro Agroecol&oacute;gico Sabi&aacute;<p>CEDRO (Cooperativa de Consultoria, Projetos e Servi&ccedil;os em Desenvolvimento Sustent&aacute;vel)<p>CETRA (Centro de Estudos do Trabalho e de Assessoria ao Trabalhador)<p>CONAQ (Coordena&ccedil;&atilde;o Nacional das Comunidades Quilombolas)<p>CONTAG (Confedera&ccedil;&atilde;o Nacional dos Trabalhadores na Agricultura)<p>CNS (Conselho Nacional das Popula&ccedil;&otilde;es Extrativistas)&nbsp;<p>ESPLAR - Centro de Pesquisa e Assessoria<p>FETRAF Brasil (Federa&ccedil;&atilde;o dos Trabalhadores e Trabalhadoras na Agricultura Familiar)<p>Rede ATER NORDESTE (NE)<p>FASE - Solidariedade e Educa&ccedil;&atilde;o<p>MMC (Movimento de Mulheres Camponesas)<p>MOC (Movimento de Organiza&ccedil;&atilde;o Comunit&aacute;ria)<p>MPA (Movimento dos Pequenos Agricultores)<p>MST (Movimento dos Trabalhadores Rurais Sem Terra)<p>REDE ECOVIDA<p>REGA (Rede de Grupos de Agroecologia do Brasil)<p>SASOP (Servi&ccedil;o de Assessoria a Organiza&ccedil;&otilde;es Populares)<p>UNICAFES (Uni&atilde;o Nacional das Cooperativas da Agricultura Familiar e da Economia Solid&aacute;ria)&nbsp;<p>&nbsp;<p>Novas ades&otilde;es, escrever para <a href="https://mail.google.com/mail/?extsrc=mailto&amp;url=mailto%3Acomunicacao%40agroecologia.org.br">comunicacao@agroecologia.org.br</a><p>&nbsp;<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/10/14/movimentos-sociais-de-agroecologia-lancam-carta-aberta-em-apoio-a-dilma-rousseff.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7509/15139916713_08b490b841_b.jpg&name=Movimentos Sociais de Agroecologia lançam carta aberta em apoio à Dilma Rousseff&description=As organizações que compõem a Articulação Nacional de Agroecologia (ANA), lançaram uma carta aberta à sociedade em apoio a eleição da DIlma Rousseff.&link=http://www.mst.org.br/2014/10/14/movimentos-sociais-de-agroecologia-lancam-carta-aberta-em-apoio-a-dilma-rousseff.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/10/14/movimentos-sociais-de-agroecologia-lancam-carta-aberta-em-apoio-a-dilma-rousseff.html&via=MST_Oficial&related=MST_Oficial&text=Movimentos Sociais de Agroecologia lançam carta aberta em apoio à Dilma Rousseff" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
