<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Uma pequena revolução no sertão pernambucano - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Faz 40 anos que a chuva não faltou assim em Pernambuco. A seca de 2012 matou de fome cerca de 200 mil animais." name="description"/><meta content="Nossa-Produção" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Uma pequena revolução no sertão pernambucano' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Faz 40 anos que a chuva não faltou assim em Pernambuco. A seca de 2012 matou de fome cerca de 200 mil animais." /><meta property="og:url" content="http://www.mst.org.br/2013/03/14/uma-pequena-revolucao-no-sertao-pernambucano.html" itemprop="url" /><meta property="article:published_time" content="2013-03-14T19:20:06+00:00" /><meta property="og:image" content="http://farm4.staticflickr.com/3910/14586973993_6803a2f115_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Nossa-Produção</span></div><h1 itemprop="name">Uma pequena revolução no sertão pernambucano</h1><p itemprop="description">Faz 40 anos que a chuva não faltou assim em Pernambuco. A seca de 2012 matou de fome cerca de 200 mil animais. <time datetime="2013-03-14 19:20:06 +0000" itemprop="datePublished"> 14 de março de 2013 19h20 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2013/03/14/uma-pequena-revolucao-no-sertao-pernambucano.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3910/14586973993_6803a2f115_b.jpg&name=Uma pequena revolução no sertão pernambucano&description=Faz 40 anos que a chuva não faltou assim em Pernambuco. A seca de 2012 matou de fome cerca de 200 mil animais.&link=http://www.mst.org.br/2013/03/14/uma-pequena-revolucao-no-sertao-pernambucano.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2013/03/14/uma-pequena-revolucao-no-sertao-pernambucano.html&via=MST_Oficial&related=MST_Oficial&text=Uma pequena revolução no sertão pernambucano" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="" height="467" src="http://farm6.staticflickr.com/5594/15002016665_703dba24b8_b.jpg" width="700" /><figcaption><em>Florisvaldo, assentado do MST, apresenta a planta&ccedil;&atilde;o de uvas</em></figcaption></figure><p><br /> <em>Por Verena Glass (texto e fotos)<br /> De Petrolina e Santa Maria da Boa Vista (PE)&nbsp;<br /> Da Revista Sem Terra/Ag&ecirc;ncia Rep&oacute;rter Brasil</em><p><br /> Faz 40 anos que a chuva n&atilde;o faltou assim em Pernambuco. A seca de 2012, que levou 122 munic&iacute;pios a decretar estado de emerg&ecirc;ncia, matou de fome cerca de 200 mil animais (outros 300 mil foram abatidos antes que a falta de chuva os matasse). Entre os mais de 1 milh&atilde;o de sertanejos vitimados pela estiagem, os que vivem da ro&ccedil;a perderam 100% das lavouras de milho e feij&atilde;o; e 80% dos a&ccedil;udes e barragens do sert&atilde;o viraram p&oacute;. &Eacute; o que contabiliza o governo do Estado.<p><br /> Localizada &agrave;s margens do rio S&atilde;o Francisco, a regi&atilde;o de Petrolina, segunda maior cidade do Estado, tamb&eacute;m &eacute; sufocante nesta &eacute;poca do ano. Quem deixa o munic&iacute;pio pela BR-122 rumo a Lagoa Grande mergulha em uma paisagem cinza de Caatinga ressequida. O ar tremula oleoso de quentura, e &agrave; passagem do carro, urubus pregui&ccedil;osos apenas saltitam de esguelha ou levantam um v&ocirc;o curto para rapidamente voltar &agrave; carca&ccedil;a da vaca morta na beira da estrada. Vez por outra, cabritos mais desatentos, que vagam feito retirantes pelos acostamentos, botam susto no motorista.<p><br /> Percorridos pouco mais de 140 quil&ocirc;metros pela BR, pode-se quebrar &agrave; direita numa brecha de cerca sem sinaliza&ccedil;&atilde;o, e seguir por uma estradinha de terra que desemboca em uma pequena agrovila. Chegou-se ao assentamento S&atilde;o Jos&eacute; do Vale. Algumas curvas al&eacute;m, um verde desatado engole a Caatinga. Aqui, parreirais, campos de melancia, goiabeiras, mangueiras e pinha, que se revezam nos pequenos lotes, contam a hist&oacute;ria de um outro sert&atilde;o.<p><br /> S&atilde;o Jos&eacute; do Vale &eacute; um dos 32 assentamentos do Movimento dos Trabalhadores Rurais sem Terra (MST) do lado pernambucano do Vale do S&atilde;o Francisco, no trecho entre Petrolina e Santa Maria da Boa Vista. Os cerca de 120 hectares do atual assentamento pertenciam &agrave; Codevasf (Companhia de Desenvolvimento dos Vales do S&atilde;o Francisco), que os havia arrendado ao falido projeto Sanrisil para produ&ccedil;&atilde;o de goiaba e plantas medicinais. Em 1996, a &aacute;rea foi ocupada pelo MST, e um ano e dois despejos depois, no final de 1997 sua posse foi emitida para os sem terra. Com 36 fam&iacute;lias, S&atilde;o Jos&eacute; est&aacute; entre os 10 assentamentos do MST na regi&atilde;o que se beneficiam de uma estrutura operante de irriga&ccedil;&atilde;o.<figure class="image" style="float:left"><img alt="" height="300" src="http://farm6.staticflickr.com/5580/14815405820_ab56cb5d67_b.jpg" width="450" /><figcaption><em>Os lotes da agrovila de S&atilde;o Jos&eacute; do vale s&atilde;o cheios de verde</em></figcaption></figure><p><br /> <strong>Do quase nada ao muito melhor</strong><p><br /> Nativo de Bodoc&oacute;, Pernambuco, Francisco Regivaldo dos Santos deixou a terra seca dos pais em 1992 e se empregou como trabalhador em um projeto de produ&ccedil;&atilde;o de goiaba nas cercanias de Petrolina. O trabalho e o patr&atilde;o n&atilde;o eram ruins, mas as hist&oacute;rias de uns e outros que conseguiram terra pr&oacute;prio na regi&atilde;o mexeram com ele. Em 2000, resolveu raspar o tacho das economias e tentar a sorte em um dos lotes que vagou no assentamento de S&atilde;o Jos&eacute; do Vale.<p><br /> Confortavelmente instalado &agrave; sombra de uma &aacute;rvore no espa&ccedil;oso quintal de sua casa, Francisco sorri quando lembra o passado. &ldquo;Quando cheguei aqui n&atilde;o havia produ&ccedil;&atilde;o na terra. Tive que desmatar a caatinga por conta pr&oacute;pria, e no come&ccedil;o passamos fome mesmo. Eu acordava todo dia &agrave;s 4 horas da madrugada, sa&iacute;a sem comer, porque n&atilde;o tinha, e quando chegava em casa era s&oacute; um cuscuz com caf&eacute;. Constru&iacute;mos nosso primeiro barraco debaixo da mangueira&rdquo;.<p><br /> Assim na apar&ecirc;ncia, pouco na vida de Francisco hoje lembra aquele come&ccedil;o dif&iacute;cil. H&aacute; quatro anos, a fam&iacute;lia terminou a constru&ccedil;&atilde;o da casa (grande at&eacute; para padr&otilde;es da cidade) na beira do rio. Ao lado, montou uma estrutura para receber amigos e visitantes nos finais de semana, com cozinha, churrasqueira e bar; e na garagem guarda sua caminhonete prateada.<p>&nbsp;<figure class="image" style="float:right"><img alt="" height="300" src="http://farm4.staticflickr.com/3857/15002072855_54733ed77b_b.jpg" width="450" /><figcaption><em>Francisco e sua fam&iacute;lia juntos &agrave; planta&ccedil;&atilde;o de pinha</em></figcaption></figure><p>Da varanda da casa, separado apenas por uma ruazinha de terra, pode-se avistar o plantio de pinha e atem&oacute;ia de Francisco, que ocupa 1,6 hectares. Ao lado, segue o meio hectare de manga, e pouco adiante se estendem os dois hectares de uva de mesa da fam&iacute;lia &ndash; tudo irrigado. Pelos seus c&aacute;lculos, o assentado tira hoje cerca de R$ 3 mil por m&ecirc;s com a produ&ccedil;&atilde;o de frutas, mas j&aacute; teve vez que a renda mensal chegou a R$ 10 mil. &ldquo;Um ano em que tudo teve pre&ccedil;o&rdquo;, lembra. &ldquo;S&oacute; posso dizer que nos &uacute;ltimos 12 anos a minha vida melhorou muito&rdquo;, assegura rindo, s&oacute; para reafirmar.<p><br /> Se a qualidade de vida melhorou, a demanda de trabalho continua a mesma. Ou melhor, aumentou. Tanto a pinha quanto a atem&oacute;ia s&atilde;o culturas rent&aacute;veis, mas que precisam ser polinizadas manualmente, explica Francisco. Isso significa introduzir manualmente o p&oacute;len nas flores de cada planta para garantir a frutifica&ccedil;&atilde;o. &nbsp;J&aacute; o manejo da uva &ndash; carro-chefe dos assentados de S&atilde;o Jose, e que rende duas colheitas anuais &ndash;, exige uma dedica&ccedil;&atilde;o que pode inviabilizar &aacute;reas maiores.<p><br /> Grosso modo, o custo inicial para a estrutura&ccedil;&atilde;o de um hectare de uva de mesa irrigada em S&atilde;o Jos&eacute; do Vale &eacute; de cerca de R$ 50 mil, contando-se a aquisi&ccedil;&atilde;o dos mour&otilde;es, dos arames e da estrutura de irriga&ccedil;&atilde;o por gotejamento (bomba de &aacute;gua, dutos e mangueiras).<p><br /> Comprar itens usados pode diminuir os gastos &ndash; paliativo adotado por v&aacute;rios assentados, muitos dos quais se estruturaram basicamente com verbas do Pronaf (Programa Nacional de Fortalecimento da Agricultura Familiar) &ndash;, mas o manejo no per&iacute;odo de produ&ccedil;&atilde;o &eacute; invariavelmente trabalhoso e caro: depois da florada, &eacute; preciso uma primeira varredura do parreiral para ralear os cachos de forma a permitir uma produ&ccedil;&atilde;o uniforme e de qualidade. Uma segunda varredura &eacute; feita quando a uva est&aacute; amadurecendo, e, com muito cuidado, examina-se cacho a cacho e retiram-se os frutos danificados, para que os demais n&atilde;o sejam contaminados e perdidos. Depois da colheita, segue-se a poda do parreiral, e uma espera de 60 dias para que as plantas reiniciem o ciclo produtivo.<figure class="image" style="float:left"><img alt="" height="496" src="http://farm6.staticflickr.com/5563/14998938141_8163141334_b.jpg" width="400" /><figcaption><em>Mulheres ganham at&eacute; 80 reais por dia para ralear uvas</em></figcaption></figure><p><br /> &ldquo;Aqui todo mundo &eacute; apaixonado pela uva, mas nosso maior problema &eacute; achar e pagar a m&atilde;o-de-obra necess&aacute;ria. Uma di&aacute;ria est&aacute; saindo por volta de RS 27, e tem mulher ganhando at&eacute; 80 reais por dia para ralear uva. &Eacute; caro demais ter que contratar; nessa atividade n&atilde;o d&aacute; pra ter funcion&aacute;rio&rdquo;, explica Francisco, que, no entanto, j&aacute; paga cinco ajudantes.<p><br /> A capacidade do assentamento de ser praticamente autossuficiente no que tange a m&atilde;o-de-obra &ndash; quando as pr&oacute;prias fam&iacute;lias n&atilde;o d&atilde;o conta do trabalho, a ajuda vem dos vizinhos &ndash; lhe confere uma vantagem consider&aacute;vel sobre os grandes projetos de fruticultura irrigada da regi&atilde;o, explica o coordenador regional de produ&ccedil;&atilde;o do MST, Edinaldo Ramalho Leite, o Neguinho. &ldquo;Tem duas coisas que temos que levar em conta: o pequeno produtor tem que diversificar as culturas para garantir uma renda est&aacute;vel. E n&atilde;o pode exagerar na &aacute;rea de uva. Independente da varia&ccedil;&atilde;o do pre&ccedil;o da produ&ccedil;&atilde;o, o pequeno se segura. J&aacute; os grandes est&atilde;o quebrando&rdquo;, afirma Neguinho.<p><br /> <strong>A supremacia dos pequenos</strong><p><br /> Pano de prato na m&atilde;o, dona Florisbela Araujo Neves anda atarefada pela confort&aacute;vel cozinha arrumando uma loucinha aqui e ali, ouvidos atentos na conversa do filho Florisvaldo, que, sentado &agrave; mesa, conta das origens do assentamento. Um &ldquo;e pra senhora, como foi?&rdquo; direcionado a ela basta para que jogue o pano sobre os ombros, se sente junto e fale de como realizou seu maior sonho: ser propriet&aacute;ria de um pequeno lote na beira do S&atilde;o Francisco e nunca, nunca mais trabalhar pros outros.<p><br /> A fam&iacute;lia de Florisbela acompanhou todo o processo de cria&ccedil;&atilde;o de S&atilde;o Jos&eacute; do Vale. Ocupou a terra, acampou debaixo de lona, aderiu com fervor e amor ao MST &ndash; Florisvaldo que, em 1996, aos 14 anos, foi um dos primeiros alfabetizadores da crian&ccedil;ada do acampamento, hoje &eacute; dirigente estadual do movimento -, e atualmente cultiva 6,5 hectares de frutas, arroz e feij&atilde;o irrigados. Mas tamb&eacute;m aqui a grande paix&atilde;o &eacute; a uva de mesa.<p><br /> A hist&oacute;ria de Florisbela e sua fam&iacute;lia &eacute;, em muitos aspectos, id&ecirc;ntica &agrave; de tantos outros sertanejos: origin&aacute;rios de Casa Nova, na Bahia, ela e o marido atravessavam o S&atilde;o Francisco para os lados de Pernambuco sempre que havia safra, para defender a sobreviv&ecirc;ncia da fam&iacute;lia como diaristas. Trabalhavam no projeto de Bebedouro &ldquo;onde o patr&atilde;o era muito coronel e trabalhador n&atilde;o tinha direito&rdquo;, at&eacute; que um dia vieram de vez, em busca de vida melhor e escola para os filhos. Acabaram nas terras de uma vi&uacute;va que cultivava uva, e &eacute; aqui que o causo se torna interessantemente emblem&aacute;tico.<p><br /> A vi&uacute;va tinha v&aacute;rios filhos, conta Florisbela, que nunca trabalhavam. Toda a lida no campo ficava nas costas dela, do marido e dos meninos, e o pagamento n&atilde;o era nada bom. Foi quando o MST chamou, eles foram, e deixaram pra tr&aacute;s os dias de patr&atilde;o. Tempos depois, chegou a not&iacute;cia de que a vi&uacute;va havia falido. O mesmo acabou acontecendo com o patr&atilde;o de Bebedouro. E h&aacute; n&atilde;o muito tempo, a filha da vi&uacute;va, que nunca havia trabalhado, veio colher uva no assentamento.<p><br /> Dona Florisbela, que, com os quatro filhos, chega a tirar tr&ecirc;s sal&aacute;rios m&iacute;nimos/m&ecirc;s por fam&iacute;lia s&oacute; com a uva, n&atilde;o relembra a hist&oacute;ria como quem conta vantagem. Tem ajudado a vi&uacute;va e seus filhos quando h&aacute; precis&atilde;o. No rosto curtido, onde os olhos e o sorriso iluminam o arredor de alegria e gentileza infinita, n&atilde;o transparece pena do passado. Florisbela tem &eacute; orgulho do presente, e uma certeza: do jeito que as coisas andam, os grandes v&atilde;o se estrepar. Futuro mesmo, na fruticultura irrigada, s&oacute; para a agricultura familiar.<p><img alt="" height="467" src="http://farm6.staticflickr.com/5586/14815503508_5266abde47_b.jpg" width="700" /><br /> Por outro lado, a organicidade dos assentamentos tamb&eacute;m confere aos assentados uma vantagem sobre a agricultura familiar convencional na regi&atilde;o. De acordo com Nildo Martins, coordenador estadual do setor de produ&ccedil;&atilde;o do MST, n&atilde;o h&aacute; estat&iacute;sticas comparativas sobre a renda de uma fam&iacute;lia assentada e de uma n&atilde;o assentada, mas a diferen&ccedil;a &eacute; consider&aacute;vel, tendo em vista o custo de produ&ccedil;&atilde;o, as dificuldades no acesso ao cr&eacute;ditos, a descontinuidade tanto da libera&ccedil;&atilde;o dos recursos (quando se consegue liberar) quanto no acompanhamento t&eacute;cnico, e a falta de equipamentos para irriga&ccedil;&atilde;o. Assim, o que para uma fam&iacute;lia individual s&atilde;o problemas de dif&iacute;cil solu&ccedil;&atilde;o, nos assentamentos muitas vezes &eacute; encaminhado em negocia&ccedil;&otilde;es coletivas, fortalecidas pela interven&ccedil;&atilde;o do MST.<p><br /> Nesse sentido, avalia Nildo, apesar da inexist&ecirc;ncia de dados organizados sobre a m&eacute;dia dos vencimentos de uma fam&iacute;lia assentada, &eacute; poss&iacute;vel afirmar que as condi&ccedil;&otilde;es de vida s&atilde;o superiores &agrave;s da m&eacute;dia regional. &ldquo;A cria&ccedil;&atilde;o de pequenos animais e a produ&ccedil;&atilde;o de hortali&ccedil;as, gr&atilde;os e frut&iacute;feras tanto nas &aacute;reas de produ&ccedil;&atilde;o quanto no entorno das casas, garantem parte dos alimentos que v&atilde;o diretamente &agrave; mesa do assentado. Com a comercializa&ccedil;&atilde;o da produ&ccedil;&atilde;o excedentes das parcelas, em boa parte dos assentamentos calcula-se &ndash; a partir de relatos dos assentados &ndash; uma renda de aproximados de 1,5 a 2,0 sal&aacute;rios m&iacute;nimos/m&ecirc;s&rdquo;.<p><br /> &nbsp;<figure class="image" style="float:right"><img alt="" height="300" src="http://farm4.staticflickr.com/3871/14979125636_485692889e_b.jpg" width="450" /><figcaption><em>Animais e frutas abastecem a mesa dos agricultores</em></figcaption></figure><p><strong>A &aacute;gua faz milagre; quando tem</strong><p><br /> No final da d&eacute;cada de 1990, o economista e professor da Universidade Federal do Rio Grande do Norte Jorge Luiz Mariano da Silva, estudando os modelos de irriga&ccedil;&atilde;o adotados por pequenos produtores na regi&atilde;o do Vale do S&atilde;o Francisco, descreveu o sistema como tendo promovido &ldquo;uma nova din&acirc;mica na regi&atilde;o semi&aacute;rida, principalmente no que se refere &agrave; inser&ccedil;&atilde;o de fam&iacute;lias de baixa renda na produ&ccedil;&atilde;o de frutas. Os projetos de irriga&ccedil;&atilde;o permitiram a transforma&ccedil;&atilde;o da agricultura familiar tradicional - voltada para a produ&ccedil;&atilde;o de subsist&ecirc;ncia - em uma agricultura diversificada e din&acirc;mica, direcionada para a produ&ccedil;&atilde;o comercial&rdquo;.<p><br /> De fato, desde 1995, quando promoveu a primeira ocupa&ccedil;&atilde;o de uma &aacute;rea falida no chamado per&iacute;metro da uva e fruticultura (regi&atilde;o entre os munic&iacute;pios de Lagoa Grande e Santa Maria da Boa Vista), o MST tem buscado interferir na estrutura socioecon&ocirc;mica da regi&atilde;o priorizando: a) o aumento da popula&ccedil;&atilde;o produtiva e b) a universaliza&ccedil;&atilde;o da infraestrutura de irriga&ccedil;&atilde;o para os pequenos agricultores.<p><br /> No tocante ao primeiro ponto, o movimento foi exitoso: promoveu o assentamento de cerca de 2,8 mil fam&iacute;lias em 32 &aacute;reas ao longo do S&atilde;o Francisco. J&aacute; quanto &agrave; instala&ccedil;&atilde;o, consolida&ccedil;&atilde;o ou expans&atilde;o da infraestrutura de irriga&ccedil;&atilde;o nos assentamentos, o principal problema &eacute; a lentid&atilde;o e a burocracia dos &oacute;rg&atilde;os federais (Incra e Codevasf), afirma o MST. Diante disto, o movimento passou a investir pesadamente em negocia&ccedil;&otilde;es com o governo estadual de Eduardo Campos (PSB).<p><br /> Em reuni&atilde;o realizada no in&iacute;cio de novembro entre representantes dos 18 assentamentos da BR-428 (que liga Lagoa Grande e Santa Maria da Boa Vista), dirigentes do MST e da Secretaria de Agricultura do Estado no assentamento Vit&oacute;ria &ndash; que, com 16 anos e 260 fam&iacute;lias, ainda n&atilde;o tem abastecimento de &aacute;gua para consumo humano &ndash;, os agricultores pontuaram os principais entraves ao desenvolvimento de boa parte dos assentamentos da regi&atilde;o.<p><br /> No caso do Vit&oacute;ria, que ocupou a &aacute;rea de um projeto (falido) de 260 hectares de acerola, coco, manga e goiaba, a antiga estrutura de irriga&ccedil;&atilde;o por piv&ocirc; central era t&atilde;o dispendiosa em energia que os mesmos custos que causaram a fal&ecirc;ncia da fazenda mergulharam os assentados em uma d&iacute;vida que levou ao corte da eletricidade por anos e s&oacute; foi quitada em 2012. Agora, o assentamento quer celeridade na revitaliza&ccedil;&atilde;o dos 2 km da adutora j&aacute; existente e um novo modelo de irriga&ccedil;&atilde;o, mais econ&ocirc;mico e vi&aacute;vel. &ldquo;Temos um projeto com a Codevasf, mas faz dois anos que estamos esperando a implementa&ccedil;&atilde;o. Temos 300 hectares de terra pronta, limpa e preparada para o plantio, e s&oacute; estamos esperando a &aacute;gua chegar&rdquo;, explica uma das lideran&ccedil;as do assentamento.<p>&nbsp;<figure class="image" style="float:left"><img alt="" height="300" src="http://farm6.staticflickr.com/5554/15002131255_dcb0e3c8ba_b.jpg" width="450" /><figcaption><em>Planta&ccedil;&atilde;o de frutas como manga, goiaba, e acerola &eacute; favorecida com o novo plano de irriga&ccedil;&atilde;o</em></figcaption></figure><p>Acostumado a se mover com desenvoltura no tabuleiro pol&iacute;tico-partid&aacute;rio nacional, o MST &eacute; estrat&eacute;gico ao privilegiar o governo de Eduardo Campos, presidente do PSB &ndash; cujos bons resultados nas &uacute;ltimas elei&ccedil;&otilde;es municipais fortaleceram o partido e suas chances no pleito de 2014 &ndash; como principal interlocutor em Pernambuco. Na reuni&atilde;o de novembro, o dirigente nacional do movimento Jaime Amorim foi direto ao ponto: assentamentos e assentados s&atilde;o um enorme potencial do ponto de vista pol&iacute;tico &ndash; nas elei&ccedil;&otilde;es municipais houve apoio do MST a v&aacute;rios candidatos do PSB na regi&atilde;o &ndash;, mas &eacute; preciso investimento na melhoria da capacidade produtiva e da qualidade de vida dos agricultores. A resposta &agrave;s demandas n&atilde;o foi menos direta: vamos fazer; e o que extrapolar as possibilidades or&ccedil;ament&aacute;rias do Estado ser&aacute; cobrado politicamente da Codevasf.<p><br /> Pol&iacute;tica &agrave; parte, para entender melhor o projeto socioecon&ocirc;mico do MST, pode-se tomar como exemplo o caso do assentamento Safra. Atualmente com 220 fam&iacute;lias, o Safra foi fruto da primeira ocupa&ccedil;&atilde;o do movimento no sudeste pernambucano em 1995, que reuniu cerca de 2,5 mil pessoas. Enquanto as fam&iacute;lias excedentes, que n&atilde;o puderam permanecer na &aacute;rea, foram conquistando novas terras (na sequencia do Safra, surgiram nove novos assentamentos do MST na regi&atilde;o), as que permaneceram receberam cada uma 10 hectares. Destes, apenas 1,1 hectare por fam&iacute;lia &eacute; irrigado.<p><br /> Diferente de S&atilde;o Jos&eacute; do Vale, onde grande parte dos assentados j&aacute; trabalhava em projetos de produ&ccedil;&atilde;o de uva (o que acabou consolidando a cultura como principal atividade do assentamento), o Safra &eacute; formado majoritariamente por ex-meeiros, explica o assentado Jos&eacute; Felizberto.<p><br /> Nascido em Pena Forte, no Cear&aacute;, seu Jos&eacute; &eacute; uma das lideran&ccedil;as mais antigas do Safra. Como tantos outros, ele fugiu da grande seca que se abateu sobre a terra natal entre 1975 e 1977, e em Pernambuco foi tocando a vida como pequeno arrendat&aacute;rio em fazendas alheias. &ldquo;Um dia apareceu pras nossas bandas o Levi [um dos primeiros dirigentes do MST no Estado], falando de coisas como conquistar um peda&ccedil;o de terra e vida digna. Gostei. Marcamos o dia da ocupa&ccedil;&atilde;o, mas quando chegamos na fazenda a pol&iacute;cia j&aacute; estava esperando na cancela. A&iacute; o Levi cortou a cerca e fomos todos pra beira do rio&rdquo;, conta o assentado. Para evitar o despejo, os sem-terra permaneceram acampados &agrave;s margens do S&atilde;o Francisco &ndash; &aacute;rea de Marinha pertencente &agrave; Uni&atilde;o e, portanto, imune ao pedido de reintegra&ccedil;&atilde;o de posse por parte do fazendeiro &ndash; por um ano, at&eacute; a desapropria&ccedil;&atilde;o e destina&ccedil;&atilde;o para fins de reforma agr&aacute;ria das terras.<p>&nbsp;<figure class="image" style="float:right"><img alt="" height="300" src="http://farm6.staticflickr.com/5563/14815450059_a80c78d4a9_b.jpg" width="450" /><figcaption><em>Coqueiros, magueiras e macaxeiras compoem o cen&aacute;rio da agrovila de Safra</em></figcaption></figure><p>Anfitri&atilde;o zeloso (e orgulhoso), seu Jos&eacute; oferece uma visita guiada &agrave; parte irrigada do assentamento, cerca de 300 hectares com cultivo predominante de goiaba, manga, mam&atilde;o, melancia e culturas de subsist&ecirc;ncia, como feij&atilde;o, milho e macaxeira.<p><br /> O Safra &eacute; verdadeiramente bonito. Deixando-se a agrovila com suas ruas arborizadas, casas bem cuidadas e quintais floridos, passa-se imediatamente &agrave;s &aacute;reas de ro&ccedil;a. Aqui, a l&oacute;gica do sert&atilde;o-mis&eacute;ria foi revirada do avesso. Contrariando as estat&iacute;sticas que apontam perda total da produ&ccedil;&atilde;o de gr&atilde;os no Estado por conta da estiagem, os milharais crescem vigorosos. Ladeada de coqueiros carregados, a ro&ccedil;a de macaxeira consorciada com mangueiras rec&eacute;m plantadas irradia verdes de todas as tonalidades. At&eacute; mesmo os pequenos trechos de vegeta&ccedil;&atilde;o nativa s&atilde;o su&aacute;veis e gentis, oferecendo sombra em lugar da dureza ressequida que caracteriza a Caatinga nesta &eacute;poca do ano. E &eacute; em um desses &ldquo;bosques&rdquo; que seu Jos&eacute; surpreende um grupo festivo em almo&ccedil;o familiar (porque era s&aacute;bado), e apresenta Gilmar Lucas da Silva, dono do lote.<p><br /> Conhecido entre os amigos como Amado Batista, Gilmar &eacute; considerado um conversador de primeira. Baiano de Bel&eacute;m de S&atilde;o Francisco, perdeu a m&atilde;e cedo e, aos 16 anos, assumiu a cria&ccedil;&atilde;o de seis irm&atilde;os. Foi trabalhar de meeiro em Itaparica, mas a constru&ccedil;&atilde;o de uma hidrel&eacute;trica inundou a fazenda do patr&atilde;o e acabou com seu ganha-p&atilde;o. Assim como muitos outros, n&atilde;o recebeu indeniza&ccedil;&atilde;o alguma e seguiu na vida sem quase nada al&eacute;m de uma capacidade monumental de trabalhar.<p><br /> Aos 23 anos, Gilmar se casou. Ainda cuidava de dois irm&atilde;os, mas logo vieram seus pr&oacute;prios filhos, cinco no total. &ldquo;Quando surgiu a oportunidade de conseguir uma terrinha no assentamento, pensei: passar necessidade no que &eacute; seu &eacute; melhor do que bucho cheio na terra dos outros. E vim&rdquo;.<p><br /> Caminhando pelas planta&ccedil;&otilde;es de goiaba e mam&atilde;o irrigados, sua principal fonte de renda, o baiano conta das desventuras e venturas que lhe aconteceram depois que fincou p&eacute; no Safra. Pegar o jeito do cultivo irrigado deu um pouco de trabalho e muitas despesas &ndash; foram R$ 6,5 mil de gastos s&oacute; com canos, e no in&iacute;cio a conta da energia chegava a R$ 240/m&ecirc;s (hoje &eacute; de R$ 70) -, mas a vida mudou muito. &ldquo;Hoje tenho casa com &aacute;gua e luz, antes era barraco de taipa e candeeiro&rdquo;, ri. Mas a maior felicidade, confidencia, &eacute; ter dois filhos formados como t&eacute;cnicos agr&iacute;colas e um, o mais velho, estudante de medicina em Cuba.<figure class="image" style="float:left"><img alt="" height="300" src="http://farm6.staticflickr.com/5583/15002160595_c5479341aa_b.jpg" width="450" /><figcaption><em>Seu Jos&eacute;, agricultor do Safra</em></figcaption></figure><p><br /> &ldquo;Filho m&eacute;dico &eacute; merecimento que a gente tem&rdquo;, explica. Mas tem que cuidar: &ldquo;Comprei um computador pra ele e todo m&ecirc;s tento mandar um dinheirinho, porque sabe como &eacute;: m&eacute;dico tem que estudar demais, o menino mora em um alojamento coletivo, mas precisa comprar suas coisinhas. Ent&atilde;o n&atilde;o tem jeito, &agrave;s vezes fico devendo na loja. Mas nunca por muito tempo&rdquo;.<p>&nbsp;<p>Pelos c&aacute;lculos do presidente da associa&ccedil;&atilde;o dos assentados do Safra, Samuel Ferreira Barbalho, a renda m&eacute;dia das fam&iacute;lias gira em torno de R$ 800/m&ecirc;s. &ldquo;Aqui ningu&eacute;m precisa de cesta b&aacute;sica, e apenas seis fam&iacute;lias ainda dependem de ajuda do governo para sobreviver. &Eacute; verdade que 60% recebem bolsa-fam&iacute;lia, mas &eacute; apenas para ajudar na perman&ecirc;ncia das crian&ccedil;as na escola&rdquo;, explica. Prioridade m&aacute;xima, o projeto de educa&ccedil;&atilde;o no Safra inclui uma escola para todas as crian&ccedil;as at&eacute; a 8&ordf; s&eacute;rie, al&eacute;m de duas turmas do projeto Saberes da Terra (esp&eacute;cie de supletivo de 5&ordf; a 8&ordf; s&eacute;ries, com ensino voltado &agrave; realidade dos agricultores familiares) para jovens entre 18 e 25 anos.Al&eacute;m disso, todos os educadores do assentamento est&atilde;o cursando p&oacute;s-gradua&ccedil;&atilde;o em educa&ccedil;&atilde;o no campo.<p><br /> A maior preocupa&ccedil;&atilde;o do Safra, no entanto, &nbsp;&eacute; estender a estrutura de irriga&ccedil;&atilde;o para os 1.100 hectares restantes do assentamento, cultivados parcialmente apenas na &eacute;poca das chuvas. Uma adutora para levar &aacute;gua a 400 hectares j&aacute; existe h&aacute; cerca de cinco anos, mas nunca chegou a funcionar, e agora est&aacute; avariada. Aproveitando a reuni&atilde;o com o secretario de Agricultura do Estado naquele mesmo dia, Samuel apresentou a demanda por verbas para ativa&ccedil;&atilde;o da adutora, mas ponderou que, simultaneamente, existe a necessidade de instala&ccedil;&atilde;o de um sistema de drenagem, devido &agrave; amea&ccedil;a de saliniza&ccedil;&atilde;o das &aacute;reas irrigadas (ver box). Arrancou do governo a promessa de uma visita &agrave; &aacute;rea na semana seguinte.<p><br /> Ver o verde &ldquo;tomar de conta&rdquo; tamb&eacute;m a &aacute;rea de sequeiro do Safra &eacute; o sonho de muita gente. Jo&atilde;o Leite, outro veterano do assentamento, lembra com saudade dos prim&oacute;rdios, mas se diz preparado para as pelejas do presente. &ldquo;A nossa foi a melhor luta do Vale do S&atilde;o Francisco. O Safra foi onde tudo come&ccedil;ou, tem o melhor solo de todos. Mas agora queremos mais, temos mais de mil hectares pra irrigar, e vamos &agrave; luta&rdquo;. J&aacute; Samuel sonha alto. &ldquo;Quando come&ccedil;ar a funcionar este novo sistema de irriga&ccedil;&atilde;o, calculamos que a renda mensal familiar saltar&aacute; para cerca de R$ 2 mil. E mais: com apenas 400 hectares irrigados adicionais, podemos gerar cerca de mil empregos. Na &eacute;poca da colheita, esta demanda dobra. Aqui vai ter trabalho e renda suficiente para todos&rdquo;.<p><img alt="" height="300" src="http://farm6.staticflickr.com/5567/15001802712_a25519c441_b.jpg" width="450" /><h1>&nbsp;</h1></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2013/03/14/uma-pequena-revolucao-no-sertao-pernambucano.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3910/14586973993_6803a2f115_b.jpg&name=Uma pequena revolução no sertão pernambucano&description=Faz 40 anos que a chuva não faltou assim em Pernambuco. A seca de 2012 matou de fome cerca de 200 mil animais.&link=http://www.mst.org.br/2013/03/14/uma-pequena-revolucao-no-sertao-pernambucano.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2013/03/14/uma-pequena-revolucao-no-sertao-pernambucano.html&via=MST_Oficial&related=MST_Oficial&text=Uma pequena revolução no sertão pernambucano" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
