<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Comunicação popular: Brasil de Fato completa 15 anos - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Lançado em janeiro de 2003 no Fórum Mundial Social, jornal se consolida como porta-voz dos movimentos populares." name="description"/><meta content="comunicação-popular, democratização-da-comunicação, educação,-cultura-e-comunicação" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Comunicação popular: Brasil de Fato completa 15 anos' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Lançado em janeiro de 2003 no Fórum Mundial Social, jornal se consolida como porta-voz dos movimentos populares." /><meta property="og:url" content="http://www.mst.org.br/2018/01/30/comunicacao-popular-brasil-de-fato-completa-15-anos.html" itemprop="url" /><meta property="article:published_time" content="2018-01-30T11:21:38-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4758/39984839861_ef92e3baa2_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">comunicação-popular</span> <span class="tag">democratização-da-comunicação</span> <span class="tag">educação,-cultura-e-comunicação</span></div><h1 itemprop="name">Comunicação popular: Brasil de Fato completa 15 anos</h1><p itemprop="description">Lançado em janeiro de 2003 no Fórum Mundial Social, jornal se consolida como porta-voz dos movimentos populares. <time datetime="2018-01-30 11:21:38 -0200" itemprop="datePublished"> 30 de janeiro de 2018 11h21 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/01/30/comunicacao-popular-brasil-de-fato-completa-15-anos.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4758/39984839861_ef92e3baa2_b.jpg&name=Comunicação popular: Brasil de Fato completa 15 anos&description=Lançado em janeiro de 2003 no Fórum Mundial Social, jornal se consolida como porta-voz dos movimentos populares.&link=http://www.mst.org.br/2018/01/30/comunicacao-popular-brasil-de-fato-completa-15-anos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/01/30/comunicacao-popular-brasil-de-fato-completa-15-anos.html&via=MST_Oficial&related=MST_Oficial&text=Comunicação popular: Brasil de Fato completa 15 anos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/01/20/vito-giannotti-o-operario-da-comunicacao-completaria-75-anos.html"><p>Vito Giannotti, "o operário da comunicação", completaria 75 anos <time datetime="2018-01-20 20:45:15 -0200"> 20 de janeiro de 2018 20h45 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p style="text-align:center"><img alt="bdfa.jpg" src="//farm5.staticflickr.com/4758/39984839861_ef92e3baa2_b.jpg" /><p>&nbsp;<p><em>Por Rute Pina<br /> Do Brasil de Fato</em><p>&nbsp;<p>Em uma das suas &uacute;ltimas entrevistas, o economista Celso Furtado, um dos intelectuais brasileiros mais importantes do s&eacute;culo XX, afirmou que a coragem &eacute; a chave da mudan&ccedil;a. A declara&ccedil;&atilde;o de Furtado, que faleceria em 2004, foi publicada h&aacute; exatos 15 anos, na edi&ccedil;&atilde;o zero do Brasil de Fato &mdash; projeto que nasceu com o corajoso objetivo de fazer comunica&ccedil;&atilde;o popular no pa&iacute;s.<figure class="image"><img alt="bdfb.png" height="440" src="//farm5.staticflickr.com/4629/39953742452_473a8a073e_b.jpg" width="600" /><figcaption>Entrevista com Celso Furtado em 2003, publicada na edi&ccedil;&atilde;o zero do Brasil de Fato. Foto: Reprodu&ccedil;&atilde;o</figcaption></figure><p><br /> No dia 25 de janeiro de 2003, 5 mil pessoas lotavam o gin&aacute;sio Ara&uacute;jo Viana, em Porto Alegre (RS), no evento de lan&ccedil;amento da primeira publica&ccedil;&atilde;o do jornal, que teve tiragem de 100 mil exemplares.<p><br /> O ato ocorreu durante o 3&ordm; F&oacute;rum Mundial Social, que reuniu naquele ano mais de 60 mil pessoas de todas as partes do mundo na capital ga&uacute;cha. Foi um ato hist&oacute;rico, lembra Nilton Viana, que foi editor-chefe do Brasil de Fato por dez anos, entre 2003 e 2013.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="bdfc.jpg" src="//farm5.staticflickr.com/4700/25114538537_e40c6415d3_b.jpg" /><figcaption>Gin&aacute;sio em Porto Alegre lotado para o lan&ccedil;amento do jornal. Foto:&nbsp;Jo&atilde;o Zinclar</figcaption></figure></div><p>&quot;N&atilde;o tenho conhecimento de qualquer ato de lan&ccedil;amento de um ve&iacute;culo de comunica&ccedil;&atilde;o com a grandiosidade que foi aquele ato em Porto Alegre, onde n&oacute;s reunimos as principais lideran&ccedil;as da esquerda do Brasil e do mundo&quot;, diz.<p><br /> Entre nomes internacionais que marcaram presen&ccedil;a, estavam o da pediatra cubana Aleida Guevara - filha de Che Guevara -, do escritor uruguaio Eduardo Galeano, do historiador russo Kiva Maidanik, do linguista estadunidense Noam Chomsky e da ativista argentina Hebe de Bonafini.<p><br /> Grandes refer&ecirc;ncias brasileiras tamb&eacute;m participaram do lan&ccedil;amento: o fot&oacute;grafo Sebasti&atilde;o Salgado, o advogado e pol&iacute;tico Pl&iacute;nio de Arruda Sampaio, o bispo e te&oacute;logo Dom Tom&aacute;s Baldu&iacute;no, o historiador Raul Pont e o escritor Leonardo Boff.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="bdfd.jpg" src="//farm5.staticflickr.com/4666/26112707368_cb53fb9428_b.jpg" /><figcaption>Da direita para esquerda:&nbsp;Aleida Guevara, Sebasti&atilde;o Salgado, Eduardo Galeano, Hebe Bonafini, Dom Tom&aacute;s Baldu&iacute;no no lan&ccedil;amento do jornal no F&oacute;rum Mundial Social. Foto:&nbsp;Jo&atilde;o Zinclar</figcaption></figure></div><p><br /> A noite memor&aacute;vel, com personagens de diversos segmentos da esquerda e com diferentes representa&ccedil;&otilde;es de movimentos populares, j&aacute; anunciava o prop&oacute;sito do novo ve&iacute;culo que surgia: ser porta-voz da classe trabalhadora e das lutas populares.<p><br /> O objetivo era expressar a retomada dos movimentos populares no Brasil, aponta Maria Luisa Mendon&ccedil;a, coordenadora da Rede Social de Justi&ccedil;a e Direitos Humanos, que integrou o Conselho Editorial e Pol&iacute;tico do jornal no in&iacute;cio do projeto.<p><br /> &quot;O Brasil, com tantas organiza&ccedil;&otilde;es importantes, n&atilde;o tinha um jornal que expressasse isso. Por exemplo, no M&eacute;xico, havia o La Jornada, que &eacute; um jornal importante di&aacute;rio, com uma tiragem grande e que foi importante para a luta do movimento zapatista. E, no Brasil, n&atilde;o havia nenhum ve&iacute;culo que pudesse expressar a articula&ccedil;&atilde;o dos movimentos sociais naquele momento&quot;, afirma.<p><br /> <strong>Disputa de cora&ccedil;&otilde;es e mentes</strong><p><br /> A articula&ccedil;&atilde;o para a cria&ccedil;&atilde;o do jornal, no entanto, come&ccedil;ou antes de 2003, observa Nilton Viana. Em todo o mundo, a d&eacute;cada de 1990 foi marcada pela hegemonia do neoliberalismo. No Brasil, Fernando Henrique Cardoso (PSDB) completou dois mandatos como presidente da Rep&uacute;blica com a implanta&ccedil;&atilde;o de uma agenda de privatiza&ccedil;&otilde;es e de redu&ccedil;&atilde;o do papel do Estado.<p><br /> Os movimentos populares enfrentaram um per&iacute;odo de criminaliza&ccedil;&atilde;o e viol&ecirc;ncia, que culmina em massacres como o de Corumbiara, em 1995, e de Eldorado dos Caraj&aacute;s, em 1996.<p><br /> &quot;O cerco era tanto do ponto de vista de governo, como era articulado com todo o conjunto da m&iacute;dia brasileira, que sempre cumpriu esse papel hist&oacute;rico de omitir, quando n&atilde;o mentia, para a opini&atilde;o p&uacute;blica sobre as lutas da classe trabalhadora&quot;, pontua Viana.<br /> &nbsp;<figure class="image"><img alt="bdfe.png" src="//farm5.staticflickr.com/4664/39984840361_edf0ee005e_b.jpg" /><figcaption>Movimentos populares buscavam meio de comunica&ccedil;&atilde;o . Na<br /> imagem, manifesta&ccedil;&atilde;o do MST pela reforma agr&aacute;ria em 2003.<br /> Foto: Luciney Martins</figcaption></figure><p><br /> Por isso, a ideia do surgimento de um ve&iacute;culo de esquerda para dialogar com a sociedade ganhou for&ccedil;a entre os movimentos populares. O Movimento dos Trabalhadores Rurais Sem Terra (MST) j&aacute; somava experi&ecirc;ncia com a iniciativa do jornal Sem Terra desde a d&eacute;cada de 1980.<p><br /> O movimento passou a articular, ent&atilde;o, a cria&ccedil;&atilde;o de um &quot;jornal de esquerda&quot;, ainda sem nome. &Eacute; o que explica Jo&atilde;o Pedro Stedile, integrante da coordena&ccedil;&atilde;o nacional do MST. &quot;Levamos muito tempo, tanto para aglutinar for&ccedil;as representativas dos movimentos quanto para conseguir recursos. Finalmente, no in&iacute;cio da d&eacute;cada de 2000, conseguimos as condi&ccedil;&otilde;es para lan&ccedil;ar a ideia de um jornal nacional, que deveria ser distribu&iacute;do na bancas e disputar cora&ccedil;&otilde;es e mentes&quot;, diz.<p><br /> A inten&ccedil;&atilde;o era mais ousada e desafiadora: criar um jornal impresso, em formato standard e com cobertura nacional, que competiria diretamente com os ve&iacute;culos das grandes empresas de comunica&ccedil;&atilde;o.<p><br /> O cientista social Frederico Santana Rick, que participava do Conselho Editorial e Pol&iacute;tico, e hoje integra a equipe do Brasil de Fato MG, lembra que a elei&ccedil;&atilde;o de Luiz In&aacute;cio Lula da Silva (PT) tamb&eacute;m deu &acirc;nimo para a nova iniciativa &mdash; o lan&ccedil;amento do jornal no 3&ordm; F&oacute;rum Mundial Social ocorreu 25 dias ap&oacute;s a data que o metal&uacute;rgico chegou ao Pal&aacute;cio do Planalto.<figure class="image"><img alt="bdff.png" height="532" src="//farm5.staticflickr.com/4717/39984841191_8d0a477654_b.jpg" width="600" /><figcaption>Uma&nbsp;das capas do jornal, em novembro de 2003. Foto: Reprodu&ccedil;&atilde;o</figcaption></figure><p><br /> &quot;Havia uma expectativa muito grande que, com a vit&oacute;ria de Lula em 2002, haveria uma retomada das lutas de massas e um aumento da participa&ccedil;&atilde;o popular, de modo geral, e isso seria favor&aacute;vel a cria&ccedil;&atilde;o de um jornal que unificasse um conjunto da esquerda&quot;, afirma Santana.<p><br /> <strong>Sabotagem e outras dificuldades</strong><p><br /> Algumas semanas ap&oacute;s o lan&ccedil;amento do jornal, o jornalista Jos&eacute; Arbex Jr. &mdash; primeiro editor do seman&aacute;rio, entre janeiro e setembro de 2003 &mdash; participou de uma plen&aacute;ria em Santos, munic&iacute;pio do litoral paulista. No meio de sua interven&ccedil;&atilde;o, um rapaz o questionou sobre o porqu&ecirc; n&atilde;o encontrar mais as edi&ccedil;&otilde;es do Brasil de Fato nas bancas &mdash; ele relatou que, ap&oacute;s o primeiro fasc&iacute;culo ter esgotado rapidamente, j&aacute; n&atilde;o conseguiu nem a segunda nem a terceira edi&ccedil;&atilde;o em nenhum ponto da cidade.<p><br /> O relato espantou o ent&atilde;o editor do jornal. &quot;Eu falei: &#39;N&atilde;o &eacute; poss&iacute;vel esse neg&oacute;cio. Talvez na sua banca n&atilde;o esteja chegando, mas eu acho que &eacute; um problema local&#39;. S&oacute; que a&iacute; v&aacute;rias pessoas levantaram a m&atilde;o e falaram a mesma coisa. Isso soou o sinal de alarme e, quando voltei para S&atilde;o Paulo, discuti com o pessoal e n&oacute;s constatamos que estava tendo uma sabotagem na distribui&ccedil;&atilde;o do jornal&quot;, conta o jornalista.<p><br /> Na &eacute;poca, a edi&ccedil;&atilde;o semanal era distribu&iacute;da pela Transfolha, uma das poucas empresas do ramo que possu&iacute;a a estrutura para enviar jornais e revistas diariamente para bancas em todo o pa&iacute;s. A distribuidora tamb&eacute;m cuidava da log&iacute;stica dos jornais Folha de S. Paulo e O Estado de S. Paulo.<p><br /> &quot;Milhares de c&oacute;pias estavam sendo mantidas para os ratos comerem, o que tamb&eacute;m representa o que &eacute; a democracia no Brasil. Eram apenas duas empresas que faziam a distribui&ccedil;&atilde;o&quot;, critica Arbex.<p><br /> O boicote &agrave; distribui&ccedil;&atilde;o dos cerca de 50 mil exemplares semanais foi apenas uma das dificuldades enfrentadas pelo jornal para se inserir em um mercado j&aacute; ocupado pelas empresas de comunica&ccedil;&atilde;o, pontua Frederico Santana Rick.<p><br /> &quot;A principal dificuldade, obviamente, era or&ccedil;ament&aacute;ria. A gente tinha uma expectativa que haveria uma maior ades&atilde;o financeira por parte de diversas organiza&ccedil;&otilde;es, o que acabou tamb&eacute;m n&atilde;o acontecendo&quot;, lembra.<p><br /> <strong>Produ&ccedil;&atilde;o coletiva</strong><p><br /> Mesmo com as dificuldades de financiamento, a edi&ccedil;&atilde;o do jornal teve vida longa. Desde o in&iacute;cio, o processo da constru&ccedil;&atilde;o do jornal foi coletivo. O jornalista Jos&eacute; Arbex Jr. conta que foram necess&aacute;rias dezenas de reuni&otilde;es para que, enfim, o jornal fosse batizado.<p><br /> &quot;Foi uma &aacute;rdua discuss&atilde;o para saber como seria o processo de posi&ccedil;&atilde;o, de produ&ccedil;&atilde;o de pautas assim como o t&iacute;tulo do jornal. Eu me lembro que teve uma discuss&atilde;o de mais de um m&ecirc;s para determinar o nome do Brasil de Fato. Eram reuni&otilde;es que a gente fazia com at&eacute; 80 pessoas&quot;, recorda.<p><br /> Ap&oacute;s o lan&ccedil;amento em Porto Alegre, foram criados comit&ecirc;s em todo o pa&iacute;s para debater pautas e caminhos do jornal com a base dos movimentos e que reuniam a pluralidade de vozes dentro da esquerda.<br /> &nbsp;<figure class="image"><img alt="bdfg.jpg" src="//farm5.staticflickr.com/4675/39087080355_1249b3c966_b.jpg" /><figcaption>O fot&oacute;grafo Jo&atilde;o Zinclar, falecido em 2013, foi um colaborador ass&iacute;duo do jornal. Na imagem, uma de suas fotografias&nbsp;sobre a transposi&ccedil;&atilde;o do Rio S&atilde;o Francisco. Foto:&nbsp;Jo&atilde;o Zinclar</figcaption></figure><p><br /> A jornalista Tatiana Merlino come&ccedil;ou a trabalhar no Brasil de Fato em 2003, como uma das primeiras rep&oacute;rteres do jornal. Ela se recorda dos encontros em que eram definidos os temas e os enfoques de cada reportagem.<p><br /> &quot;As reuni&otilde;es do conselho pol&iacute;tico e do conselho editorial eram aulas de pol&iacute;tica para gente que estava na reda&ccedil;&atilde;o chegando, muito empolgados. Para mim, foi uma escola de jornalismo&quot;, diz.<p><br /> Para Merlino, a iniciativa era original: &quot;O Brasil de Fato tinha um diferencial que era ser o porta-voz dos movimentos sociais. Desde o final dos ve&iacute;culos independentes durante a ditadura, n&atilde;o havia nenhum ve&iacute;culo que cumprisse esse papel&quot;.<p><br /> Dafne Melo, que trabalhou por sete anos como rep&oacute;rter, tamb&eacute;m se lembra das longas reuni&otilde;es de pauta &agrave;s quartas. A jornalista pontua que o jornal trouxe inova&ccedil;&otilde;es ao, por exemplo, ter uma se&ccedil;&atilde;o de not&iacute;cias sobre o continente africano.<p><br /> Foi o olhar internacionalista para as lutas dos movimentos populares que tamb&eacute;m incentivou o jornal a ter correspondentes em pa&iacute;ses como a Bol&iacute;via e Venezuela, al&eacute;m de enviados para reportagens especiais em locais como Honduras e Cuba.<p><br /> &quot;A gente tinha muito a necessidade de cobrir a Am&eacute;rica Latina com outro olhar porque a gente sabia que o que a grande imprensa dava sobre governo [Hugo] Ch&aacute;vez, o governo Evo [Morales] ou sobre Cuba era sempre extremamente tendencioso. Ent&atilde;o, a gente fazia esse papel de contra-informa&ccedil;&atilde;o, de mostrar que as coisas eram diferentes&quot;, relata Melo.<p><br /> <strong>Nova fase: na onda do r&aacute;dio e dos tabloides</strong><p><br /> Ao longo de sua trajet&oacute;ria, o jornal passou por diversas altera&ccedil;&otilde;es em seu projeto gr&aacute;fico e de linguagem. Mas foi no in&iacute;cio de 2013, quando o seman&aacute;rio completou 10 anos, que veio a mudan&ccedil;a mais radical: a edi&ccedil;&atilde;o semanal impressa nacional chegava ao fim.<p><br /> Frederico Santana Rick explica que a decis&atilde;o ocorreu ap&oacute;s a constata&ccedil;&atilde;o de que o jornal, cujos leitores eram basicamente militantes e universit&aacute;rios, precisava se massificar: &quot;Naquele momento, ficou claro para n&oacute;s que, para dar sustenta&ccedil;&atilde;o &agrave; iniciativa do Brasil de Fato, era preciso ganhar ades&atilde;o e presen&ccedil;a mais fortemente nos estados, em uma percep&ccedil;&atilde;o que, a n&iacute;vel mundial, a imprensa caminhava neste sentido&quot;.<p><br /> &nbsp;<figure class="image"><img alt="bdfh.jpg" height="400" src="//farm5.staticflickr.com/4716/39984841121_333c63bee2_b.jpg" width="600" /><figcaption>Distribui&ccedil;&atilde;o de uma edi&ccedil;&atilde;o especial do BdF no bairro do&nbsp;Graja&uacute;, periferia da capital paulista. Foto: FBP</figcaption></figure><p><br /> A jornalista Monyse Ravena, editora do Brasil de Fato Pernambuco, v&ecirc; o surgimento dos tabloides regionais como uma continuidade do processo que o jornal trilhou desde 2003. Monyse come&ccedil;ou como colaboradora, ainda quando o jornal era um seman&aacute;rio e ela cursava Jornalismo na Universidade Federal do Cear&aacute; (UFC).<p><br /> &quot;A gente mant&eacute;m a linha editorial e pol&iacute;tica, mas mudamos o formato: &eacute; um jornal que tem um outro p&uacute;blico, voltado para trabalhadores e trabalhadoras, com textos mais curtos e simples e que aborda tanto temas importantes da pol&iacute;tica e do cen&aacute;rio nacional, mas que tamb&eacute;m fala da vida das pessoas&quot;, ressalta.<p><br /> Atualmente, quatro estados t&ecirc;m edi&ccedil;&otilde;es regionais semanais: Minas Gerais, Paran&aacute;, Pernambuco e Rio de Janeiro. A publica&ccedil;&atilde;o em formato tabloide &eacute; distribu&iacute;da gratuitamente em pontos estrat&eacute;gicos das cidades, como em terminais metropolitanos e esta&ccedil;&otilde;es de metr&ocirc;.<p><br /> Na &uacute;ltima sexta-feira (19), foi a vez de Sergipe ganhar a edi&ccedil;&atilde;o impressa, com evento de lan&ccedil;amento do Express&atilde;o Sergipana na capital Aracaju. A publica&ccedil;&atilde;o vai ocorrer com periodicidade mensal. Neste ano, a amplia&ccedil;&atilde;o do jornal tamb&eacute;m deve chegar ao Rio Grande do Norte, Bahia e Cear&aacute;.<p><br /> &nbsp;<figure class="image"><img alt="bdfi.jpg" src="//farm5.staticflickr.com/4762/39087080455_14bb5e58e4_b.jpg" /><figcaption>Ato de lan&ccedil;amento do Brasil de Fato Bahia, em dezembro de 2017. Estado baiano vai ganhar edi&ccedil;&atilde;o impressa da publica&ccedil;&atilde;o. Foto:&nbsp;Gabi Barros</figcaption></figure><p><br /> Outra aposta recente s&atilde;o as produ&ccedil;&otilde;es para r&aacute;dio, resgatando a iniciativa da Radioag&ecirc;ncia Not&iacute;cias do Planalto (Radioag&ecirc;ncia NP). Agora, a produ&ccedil;&atilde;o dos conte&uacute;dos tamb&eacute;m &eacute; voltada para r&aacute;dios comunit&aacute;rias e outras emissoras, por meio da Radioag&ecirc;ncia Brasil de Fato, al&eacute;m de programas veiculados semanalmente em r&aacute;dios comerciais.<p><br /> Monyse afirma que as produ&ccedil;&otilde;es radiof&ocirc;nicas s&atilde;o estrat&eacute;gicas para a amplia&ccedil;&atilde;o do p&uacute;blico: &quot;No impresso, por mais popular que a gente tente que ele seja, a gente sempre vai ter a barreira da leitura. E a gente tem um grau de analfabetismo ainda alto no pa&iacute;s. Com o r&aacute;dio, a gente rompe isso&quot;.<p><br /> <strong>Crescimento</strong><p><br /> Com os tabloides, o jornal abriu o leque de cobertura: passou a incorporar temas do cotidiano, de esporte e lazer e at&eacute; receitas. J&aacute; no site, o ve&iacute;culo aumentou a produ&ccedil;&atilde;o de infogr&aacute;ficos, coberturas ao vivo com a plataforma Minuto a Minuto.<p><br /> Jo&atilde;o Pedro Stedile pontua que, no per&iacute;odo recente, as coberturas das mobiliza&ccedil;&otilde;es populares, como a greve geral em abril do ano passado ou das manifesta&ccedil;&otilde;es em torno da reforma da Previd&ecirc;ncia, notabilizam a relev&acirc;ncia do site, r&aacute;dio e vers&atilde;o impressa.&nbsp;<p><br /> &quot;O Brasil de Fato, hoje, acho que &eacute; a refer&ecirc;ncia nos movimentos populares e alcan&ccedil;ou um n&uacute;mero de seguidores muito significativo. E acho que ele tem tido, inclusive, um papel muito importante de difusor das lutas em especial naqueles momentos em que a luta de classe fica mais agudizada&quot;, diz.<p><br /> &nbsp;<figure class="image"><img alt="bdfj.jpg" height="450" src="//farm5.staticflickr.com/4767/39953743292_dd07a72093_b.jpg" width="600" /><figcaption>Leitor do jornal em S&atilde;o Paulo (SP). Foto: Gabriela Guedes / Levante Popular da Juventude</figcaption></figure><p><br /> Para Dafne Melo, os 15 anos de resist&ecirc;ncia do jornal j&aacute; &eacute; um feito hist&oacute;rico para a comunica&ccedil;&atilde;o alternativa: &quot;Eu acho que &eacute; uma vit&oacute;ria enorme que, depois de 15 anos, o jornal tenha resistido, fazendo um jornalismo com qualidade e sabendo se renovar tamb&eacute;m, que eu acho que &eacute; uma coisa importante que aconteceu nos &uacute;ltimos anos&quot;, declara a jornalista.<p><br /> <strong>Entrevistas memor&aacute;veis</strong><p><br /> Nos 15 anos, al&eacute;m de Celso Furtado na primeira edi&ccedil;&atilde;o, outros personagens expuseram suas ideias e ideais nas p&aacute;ginas do Brasil de Fato: o ex-presidente da Venezuela Hugo Ch&aacute;vez, o l&iacute;der palestino Yasser Arafat, o intelectual brasileiro Apol&ocirc;nio de Carvalho, o presidente cubano Fidel Castro, entre outros nomes.<p><br /> As principais entrevistas est&atilde;o reunidas no livro &quot;&Eacute; preciso coragem para mudar o Brasil&quot;, publicado em 2006 pela editora Express&atilde;o Popular.<p>&nbsp;<p>&nbsp;<p><em>*Editado por Simone Freire no Brasil de Fato</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/01/30/comunicacao-popular-brasil-de-fato-completa-15-anos.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4758/39984839861_ef92e3baa2_b.jpg&name=Comunicação popular: Brasil de Fato completa 15 anos&description=Lançado em janeiro de 2003 no Fórum Mundial Social, jornal se consolida como porta-voz dos movimentos populares.&link=http://www.mst.org.br/2018/01/30/comunicacao-popular-brasil-de-fato-completa-15-anos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/01/30/comunicacao-popular-brasil-de-fato-completa-15-anos.html&via=MST_Oficial&related=MST_Oficial&text=Comunicação popular: Brasil de Fato completa 15 anos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
