<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Financeirização, violência e destruição: a cara do projeto agrário do governo Bolsonaro - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Especialistas apontam causas e consequências de política que destrói direitos e o ecossistema" name="description"/><meta content="reforma-agrária, conjuntura, governo-bolsonaro, despejo" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Financeirização, violência e destruição: a cara do projeto agrário do governo Bolsonaro' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Especialistas apontam causas e consequências de política que destrói direitos e o ecossistema" /><meta property="og:url" content="http://www.mst.org.br/2019/10/04/financeirizacao-violencia-e-destruicao-a-cara-do-projeto-agrario-do-governo-bolsonaro.html" itemprop="url" /><meta property="article:published_time" content="2019-10-04T16:26:15-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48843763442_326d50bdf0_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">reforma-agrária</span> <span class="tag">conjuntura</span> <span class="tag">governo-bolsonaro</span> <span class="tag">despejo</span></div><h1 itemprop="name">Financeirização, violência e destruição: a cara do projeto agrário do governo Bolsonaro</h1><p itemprop="description">Especialistas apontam causas e consequências de política que destrói direitos e o ecossistema <time datetime="2019-10-04 16:26:15 -0300" itemprop="datePublished"> 4 de outubro de 2019 16h26 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/04/financeirizacao-violencia-e-destruicao-a-cara-do-projeto-agrario-do-governo-bolsonaro.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48843763442_326d50bdf0_b.jpg&name=Financeirização, violência e destruição: a cara do projeto agrário do governo Bolsonaro&description=Especialistas apontam causas e consequências de política que destrói direitos e o ecossistema&link=http://www.mst.org.br/2019/10/04/financeirizacao-violencia-e-destruicao-a-cara-do-projeto-agrario-do-governo-bolsonaro.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/04/financeirizacao-violencia-e-destruicao-a-cara-do-projeto-agrario-do-governo-bolsonaro.html&via=MST_Oficial&related=MST_Oficial&text=Financeirização, violência e destruição: a cara do projeto agrário do governo Bolsonaro" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/09/30/cortes-retrocessos-e-entreguismo-o-que-tudo-isso-quer-dizer.html"><p>Cortes, retrocessos e entreguismo; O que tudo isso quer dizer? <time datetime="2019-09-30 17:44:48 -0300"> 30 de setembro de 2019 17h44 </time> </a><li> <a href="/2019/09/11/joao-pedro-stedile-fala-sobre-conjuntura-mst-e-articulacoes-da-esquerda.html"><p>João Pedro Stédile fala sobre conjuntura, MST e articulações da esquerda <time datetime="2019-09-11 14:45:04 -0300"> 11 de setembro de 2019 14h45 </time> </a><li> <a href="/2019/09/05/mais-de-60-familias-assentadas-estao-sob-ameaca-de-despejo-em-macae-rj.html"><p>Mais de 60 famílias assentadas estão sob ameaça de despejo em Macaé (RJ) <time datetime="2019-09-05 11:31:32 -0300"> 5 de setembro de 2019 11h31 </time> </a><li> <a href="/2019/08/29/assentamento-osvaldo-de-oliveira-esta-novamente-sob-ameaca-de-despejo.html"><p>Em nota, MST RJ denuncia ameaça de despejo do assentamento Osvaldo de Oliveira <time datetime="2019-08-29 09:46:17 -0300"> 29 de agosto de 2019 09h46 </time> </a><li> <a href="/2019/06/11/analise-de-conjuntura-feita-por-joao-pedro-stedile.html"><p>Análise de Conjuntura feita por João Pedro Stedile <time datetime="2019-06-11 11:12:00 -0300"> 11 de junho de 2019 11h12 </time> </a><li> <a href="/2019/02/25/familias-sem-terra-sofrem-com-ameaca-de-despejo-em-pernambuco.html"><p>Famílias Sem Terra sofrem com ameaça de despejo em Pernambuco <time datetime="2019-02-25 15:58:12 -0300"> 25 de fevereiro de 2019 15h58 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="[190] Foto Sebastião Salgado.jpg" height="474" src="//farm66.staticflickr.com/65535/48843763442_326d50bdf0_b.jpg" width="700" /><figcaption><em>Foto de Sebasti&atilde;o Salgado nos lembra a luta por Direitos Humanos e a den&uacute;ncia ao atual modelo econ&ocirc;mico imposto no Brasil e no mundo.</em></figcaption></figure></div><p><br /> <em>Por Yuri Simeon<br /> Da P&aacute;gina do MST</em><br /> &nbsp;<p>Com o in&iacute;cio do governo Bolsonaro vemos o avan&ccedil;o de um projeto agressivamente predat&oacute;rio, armamentista, de criminaliza&ccedil;&atilde;o e ataque aos povos do campo, das florestas e dos rios. Junto a isso h&aacute; uma legitima&ccedil;&atilde;o das a&ccedil;&otilde;es, muitas vezes ilegais, que privilegiam os interesses de latifundi&aacute;rios, mineradoras e outros grupos econ&ocirc;micos.<br /> &nbsp;<p>Segundo Cl&aacute;udio Lopes Maia, professor da p&oacute;s-gradua&ccedil;&atilde;o em Direito Agr&aacute;rio da Universidade Federal de Goi&aacute;s (UFG), &ldquo;o projeto agr&aacute;rio do governo Bolsonaro n&atilde;o &eacute; uma pol&iacute;tica p&uacute;blica apresentada de maneira formal pelo Estado: configura-se na verdade num plano, composto por a&ccedil;&otilde;es diversas, para atender interesses particulares de fra&ccedil;&otilde;es do agroneg&oacute;cio brasileiro, em espacial a que opera no mercado imobili&aacute;rio de terras&rdquo;.<br /> &nbsp;<p><strong>A financeiriza&ccedil;&atilde;o da Regi&atilde;o Amaz&ocirc;nica</strong><br /> &nbsp;<figure class="image" style="float:left"><img alt="[192] Foto Matéria Yuri.jpg" height="225" src="//farm66.staticflickr.com/65535/48843580381_286a743e9f_b.jpg" width="300" /><figcaption><em>Cl&aacute;udio Lopes Maia<br /> Foto: Reprodu&ccedil;&atilde;o Youtube</em></figcaption></figure><p>Maia relata uma perigosa rela&ccedil;&atilde;o entre o desmatamento da floresta amaz&ocirc;nica no governo Bolsonaro com um processo em curso de &ldquo;um novo corredor de exporta&ccedil;&atilde;o de commodities, nas regi&otilde;es Norte e Nordeste, com a constru&ccedil;&atilde;o de alguns portos como o Tegram (Terminal de Gr&atilde;os do Maranh&atilde;o), e o Porto de Barcarena, no Par&aacute;. O novo corredor de exporta&ccedil;&atilde;o &eacute; parte do processo de avan&ccedil;o da fronteira do agroneg&oacute;cio para os estados daquelas regi&otilde;es, num espa&ccedil;o que ficou conhecida como Matopiba (a conflu&ecirc;ncia dos estados do Maranh&atilde;o, Tocantins, Piau&iacute; e Bahia)&rdquo;.<br /> &nbsp;<p>Por&eacute;m, diferente de outros per&iacute;odos, hoje o avan&ccedil;o do latif&uacute;ndio est&aacute; diretamente ligado &agrave; &ldquo;financeiriza&ccedil;&atilde;o da terra&rdquo;. O objetivo &eacute; consolidar uma nova fronteira agr&iacute;cola na Amaz&ocirc;nia, que n&atilde;o promove um desenvolvimento econ&ocirc;mico e/ou social das &aacute;reas, mas consolida o neg&oacute;cio imobili&aacute;rio com as terra.s<br /> &nbsp;<p>Maia descreve como &ldquo;um processo que atinge todo o agroneg&oacute;cio brasileiro, n&atilde;o importa mais somente garantir a produ&ccedil;&atilde;o de commodities, as grandes empresas do setor passaram nos &uacute;ltimos anos a explorar o valor imobili&aacute;rio das terras, seja operando diretamente no mercado ou por estrat&eacute;gias financeiras na bolsa de valores, onde a terra aparece como um ativo que se valoriza ano a ano&rdquo;.<br /> &nbsp;<p><strong>Retirada de direitos</strong><br /> &nbsp;<p>O governo tamb&eacute;m tem feito uma r&aacute;pida desestrutura&ccedil;&atilde;o dos &oacute;rg&atilde;os respons&aacute;veis pelo cuidado de &aacute;reas de prote&ccedil;&atilde;o ambiental e o controle dos processos de reforma agr&aacute;ria, como &ldquo;IBAMA, FUNAI, INCRA, ICMBIO&rdquo;. Para al&eacute;m disso, tamb&eacute;m h&aacute; uma persegui&ccedil;&atilde;o &agrave;s pol&iacute;ticas indigenistas, &agrave;s pol&iacute;ticas ambientais e &agrave;s pol&iacute;ticas de reforma agr&aacute;ria, com discursos oficiais que desautorizam as fiscaliza&ccedil;&otilde;es, por exemplo. &ldquo;Assistimos a um projeto agr&aacute;rio de forma&ccedil;&atilde;o de fazendas na Amaz&ocirc;nia, n&atilde;o visando uma produ&ccedil;&atilde;o, mas atendendo aos interesses de um setor do agroneg&oacute;cio que expande aproveitando o valor imobili&aacute;rio da terra&rdquo;, explica Maia.<br /> &nbsp;<figure class="image" style="float:right"><img alt="[191] Foto Matéria Yuri.jpg" height="400" src="//farm66.staticflickr.com/65535/48843580426_254e610149_b.jpg" width="300" /><figcaption><em>Paulo C&eacute;sar Carbonari<br /> Foto: Reprodu&ccedil;&atilde;o Youtube</em></figcaption></figure><p>Paulo C&eacute;sar Carbonari, coordenador nacional de forma&ccedil;&atilde;o do Movimento Nacional de Direitos Humanos, defende que &ldquo;o presidente [Bolsonaro] n&atilde;o tem o menor compromisso com direitos de quem quer que seja. Ele tem compromissos com privil&eacute;gios e com a prote&ccedil;&atilde;o daqueles que n&atilde;o precisam de prote&ccedil;&atilde;o, pois sempre tiveram acesso e oportunidade. [...] Por isso, a guerra aos ind&iacute;genas, aos Sem Terra, aos negros, aos jovens, &agrave;s mulheres, aos povos e comunidades tradicionais e tantos outros. Para estes n&atilde;o h&aacute; direitos&rdquo;.<br /> &nbsp;<p>O professor Maia pontua que a &ldquo;pol&iacute;tica de reforma agr&aacute;ria [no Brasil] n&atilde;o &eacute; uma pol&iacute;tica somente de governos, &eacute; uma determina&ccedil;&atilde;o constitucional, que estabeleceu a necessidade de que as propriedades agr&aacute;rias cumprissem uma fun&ccedil;&atilde;o social, que teria um car&aacute;ter produtivo, social e ambiental&rdquo;, apesar de visivelmente n&atilde;o ser cumprido por este governo a garantia destes direitos.<br /> &nbsp;<p>Neste sentido, Carbonari complementa que &ldquo;definitivamente, a institucionalidade dispon&iacute;vel n&atilde;o est&aacute; para os direitos humanos e, ainda que por vezes delas resvale algum alento, n&atilde;o ser&aacute; delas que vir&aacute; a necess&aacute;ria prote&ccedil;&atilde;o, ao menos se seguirem como est&atilde;o. A luta ter&aacute; que transformar tamb&eacute;m as institui&ccedil;&otilde;es para que efetivamente sejam feitas para promover e proteger os sujeitos e os direitos&rdquo;.&nbsp;<br /> &nbsp;<p><strong>Armas no campo</strong><p><br /> A cada dia aumentam os decretos do governo Bolsonaro para o uso irrestrito de armas de fogo. Recentemente, Jair Bolsonaro sancionou a Lei 13.870, de 2019, que define toda a extens&atilde;o do im&oacute;vel rural como resid&ecirc;ncia ou domic&iacute;lio, o que permite ao propriet&aacute;rio ou gerente de uma fazenda andar armado em toda a &aacute;rea da propriedade, e n&atilde;o apenas na sede. Com o avan&ccedil;o do latif&uacute;ndio em &aacute;reas de preserva&ccedil;&atilde;o ou de reforma agr&aacute;ria, essa medida do governo legitima os conflitos armados em &aacute;reas em disputa.<br /> &nbsp;<p>De acordo com Maia, &ldquo;os conflitos mais violentos ocorrem justamente nas regi&otilde;es de abertura de novas &aacute;reas [de latif&uacute;ndio] e a omiss&atilde;o do Estado no controle das terras p&uacute;blicas e aos processos de grilagem s&atilde;o justamente as situa&ccedil;&otilde;es que promovem a viol&ecirc;ncia&rdquo;.<br /> &nbsp;<p>Sobre as raz&otilde;es desta pol&iacute;tica armamentista, Carbonari sinaliza que &ldquo;o que se pretende com isso &eacute; fortalecer as mil&iacute;cias para defender as propriedades privadas a qualquer custo, na legalidade ou na ilegalidade&rdquo;.<p><br /> <strong>Resist&ecirc;ncia popular</strong><br /> &nbsp;<p>Os desafios para a popula&ccedil;&atilde;o camponesa, ind&iacute;gena, quilombola e ribeirinha s&atilde;o grandes. Pois, se por um lado os inimigos n&atilde;o s&atilde;o apenas locais, mas tamb&eacute;m internacionais, por outro o Estado, com o governo federal &agrave; frente, se alinha &agrave; esses interesses internacionais.&nbsp;<br /> &nbsp;<p>&ldquo;A luta dos movimentos populares por terra e territ&oacute;rios passam a operar contra processos que tem ra&iacute;zes distantes da pr&oacute;pria arena de luta e contra inimigos muito bem posicionados no jogo pol&iacute;tico e no Estado&rdquo;, diz Maia.<br /> &nbsp;<p>Neste contexto, a terra e o territ&oacute;rio est&atilde;o em disputa como fronteira da riqueza natural, mineral, energ&eacute;tica e gen&eacute;tica que se apresenta &agrave; &ldquo;expropria&ccedil;&atilde;o neocolonial&rdquo;, afirma Carbonarri. Para ele, &ldquo;o grande desafio &eacute; enfrentar as novas formas de genoc&iacute;dio neocolonial. Assim, os novos desafios n&atilde;o s&atilde;o outros que os desafios de sempre, defender os corpos, as vidas, humanas e n&atilde;o-humanas, que fazem o sentido destes territ&oacute;rios&rdquo;.<br /> &nbsp;<p>As sa&iacute;das para evitar essa trag&eacute;dia anunciada passam pela resist&ecirc;ncia popular, atrav&eacute;s da luta coletiva desses povos amea&ccedil;ados, em di&aacute;logo com amplos setores progressistas da sociedade, e na capacidade de apontar as alternativas. Maia descreve que essa sa&iacute;da s&oacute; ser&aacute; poss&iacute;vel a partir da preserva&ccedil;&atilde;o dos ecossistemas amea&ccedil;ados e os povos que l&aacute; vivem.<br /> &nbsp;<p>&ldquo;Os resultados deste processo ser&atilde;o traum&aacute;ticos em todos os sentidos, socialmente, destrui&ccedil;&atilde;o de culturas e povos, economicamente, o incentivo a uma pir&acirc;mide financeira que n&atilde;o se mant&eacute;m no longo prazo, e ambientalmente, a destrui&ccedil;&atilde;o de um ecossistema que preservado teria condi&ccedil;&otilde;es de sustentar uma economia que dialoga com a tecnologia e a produ&ccedil;&atilde;o de novos materiais e sa&iacute;das produtivas&rdquo;, conclui.<br /> &nbsp;<p><em>*Editado por Fernanda Alc&acirc;ntara</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/04/financeirizacao-violencia-e-destruicao-a-cara-do-projeto-agrario-do-governo-bolsonaro.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48843763442_326d50bdf0_b.jpg&name=Financeirização, violência e destruição: a cara do projeto agrário do governo Bolsonaro&description=Especialistas apontam causas e consequências de política que destrói direitos e o ecossistema&link=http://www.mst.org.br/2019/10/04/financeirizacao-violencia-e-destruicao-a-cara-do-projeto-agrario-do-governo-bolsonaro.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/04/financeirizacao-violencia-e-destruicao-a-cara-do-projeto-agrario-do-governo-bolsonaro.html&via=MST_Oficial&related=MST_Oficial&text=Financeirização, violência e destruição: a cara do projeto agrário do governo Bolsonaro" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
