<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Stedile: "Nesta eleição a disputa é de classes: quem está com o povo e contra ele" - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Para o dirigente do MST, as eleições evidenciam que a atual capacidade de mobilização da população é através do voto" name="description"/><meta content="eleição, lutas-e-mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Stedile: &quot;Nesta eleição a disputa é de classes: quem está com o povo e contra ele&quot;' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Para o dirigente do MST, as eleições evidenciam que a atual capacidade de mobilização da população é através do voto" /><meta property="og:url" content="http://www.mst.org.br/2018/09/13/stedile-nesta-eleicao-a-disputa-e-de-classes-quem-esta-com-o-povo-e-contra-ele.html" itemprop="url" /><meta property="article:published_time" content="2018-09-13T16:28:40-03:00" /><meta property="og:image" content="//farm2.staticflickr.com/1845/44612531452_ae4f084962_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">eleição</span> <span class="tag">lutas-e-mobilizações</span></div><h1 itemprop="name">Stedile: "Nesta eleição a disputa é de classes: quem está com o povo e contra ele"</h1><p itemprop="description">Para o dirigente do MST, as eleições evidenciam que a atual capacidade de mobilização da população é através do voto <time datetime="2018-09-13 16:28:40 -0300" itemprop="datePublished"> 13 de setembro de 2018 16h28 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/09/13/stedile-nesta-eleicao-a-disputa-e-de-classes-quem-esta-com-o-povo-e-contra-ele.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1845/44612531452_ae4f084962_b.jpg&name=Stedile: &quot;Nesta eleição a disputa é de classes: quem está com o povo e contra ele&quot;&description=Para o dirigente do MST, as eleições evidenciam que a atual capacidade de mobilização da população é através do voto&link=http://www.mst.org.br/2018/09/13/stedile-nesta-eleicao-a-disputa-e-de-classes-quem-esta-com-o-povo-e-contra-ele.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/09/13/stedile-nesta-eleicao-a-disputa-e-de-classes-quem-esta-com-o-povo-e-contra-ele.html&via=MST_Oficial&related=MST_Oficial&text=Stedile: &quot;Nesta eleição a disputa é de classes: quem está com o povo e contra ele&quot;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/08/22/lula-enquanto-deus-me-der-vida-jamais-vou-me-esquecer-do-que-voces-fizeram-pelo-brasil-e-pela-democracia.html"><p>Lula: "Enquanto Deus me der vida, jamais vou me esquecer do que vocês fizeram pelo Brasil e pela Democracia" <time datetime="2018-08-22 17:03:32 -0300"> 22 de agosto de 2018 17h03 </time> </a><li> <a href="/2018/08/10/marchar-e-uma-forma-de-luta-da-classe-trabalhadora-em-todo-o-mundo.html"><p>Marchar é uma forma de luta da classe trabalhadora em todo o mundo <time datetime="2018-08-10 17:53:35 -0300"> 10 de agosto de 2018 17h53 </time> </a><li> <a href="/2018/07/30/defendemos-a-constituinte-afirma-joao-pedro-stedile.html"><p>"Defendemos a Constituinte", afirma João Pedro Stedile <time datetime="2018-07-30 13:09:52 -0300"> 30 de julho de 2018 13h09 </time> </a><li> <a href="/2018/06/21/novo-presidente-e-entrada-na-otan-consolidam-interesses-dos-eua-na-colombia.html"><p>Novo presidente e entrada na Otan consolidam interesses dos EUA na Colômbia <time datetime="2018-06-21 13:11:03 -0300"> 21 de junho de 2018 13h11 </time> </a><li> <a href="/2018/06/11/na-pb-representantes-de-movimentos-populares-e-partidos-politicos-se-reunem-para-o-lancamento-da-candidatura-de-lula-a-presidencia.html"><p>Na PB, representantes de movimentos populares se reúnem para o lançamento da candidatura de Lula à presidência <time datetime="2018-06-11 12:37:18 -0300"> 11 de junho de 2018 12h37 </time> </a><li> <a href="/2018/05/20/neste-domingo-venezuela-elege-um-novo-presidente-e-deputados-regionais.html"><p>Neste domingo, Venezuela elege um novo presidente e deputados regionais <time datetime="2018-05-20 11:11:02 -0300"> 20 de maio de 2018 11h11 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="43928819854_519d70283a_z.jpg" height="467" src="//farm2.staticflickr.com/1845/44612531452_ae4f084962_b.jpg" width="700" /><figcaption>&nbsp;<em>Foto: Rovena Rosa/Ag&ecirc;ncia Brasil</em></figcaption></figure></div><p>&nbsp;<p><em>Por Eduardo Miranda<br /> Do Brasil de Fato</em><p>&nbsp;<p>Eleger o presidente, os deputados e os senadores comprometidos com os interesses dos trabalhadores &eacute; a principal forma que a popula&ccedil;&atilde;o ter&aacute; de desfazer medidas que atingiram direitos b&aacute;sicos como sa&uacute;de, educa&ccedil;&atilde;o e seguran&ccedil;a, na avalia&ccedil;&atilde;o de Jo&atilde;o Pedro Stedile, da dire&ccedil;&atilde;o do Movimento dos Trabalhadores Rurais Sem Terra (MST). Em entrevista ao <a href="http://www.brasildefato.com.br">Brasil de Fato</a>, ele avalia que o voto nulo e em branco s&oacute; interessa a quem quer manter a crise em que o pa&iacute;s se encontra.&nbsp;&nbsp;<p><br /> <strong>Qual &eacute; a import&acirc;ncia das pr&oacute;ximas elei&ccedil;&otilde;es?&nbsp;</strong><p><br /> As elei&ccedil;&otilde;es de outubro t&ecirc;m uma import&acirc;ncia hist&oacute;rica para a classe trabalhadora e todo povo. Nunca tinha ocorrido em elei&ccedil;&otilde;es uma situa&ccedil;&atilde;o t&atilde;o clara de luta de classes. De um lado a burguesia precisa eleger seu presidente e seus parlamentares, para dar legitimidade popular ao golpe, e ao mesmo tempo seguir mais quatro anos aplicando o seu plano maquiav&eacute;lico, que &eacute; de jogar todo peso da crise econ&ocirc;mica sobre as costas da classe trabalhadora. Assim, eles precisam seguir tirando direitos dos trabalhadores, na CLT, na Previd&ecirc;ncia e se apropriando dos recursos p&uacute;blicos que deveriam ir para moradia, reforma agraria, educa&ccedil;&atilde;o e sa&uacute;de. Tamb&eacute;m continuar entregando nossas riquezas naturais para seus aliados: o capital estrangeiro e o governo dos Estados Unidos.&nbsp;<p><br /> De nosso lado, &eacute; justamente o contr&aacute;rio: temos que eleger Fernando Haddad e uma forte bancada de parlamentares para derrubar todas as medidas dos golpistas. Portanto, o voto do povo tem que ser um voto de classe.&nbsp; O pov&atilde;o n&atilde;o conseguiu se mobilizar para defender o governo Dilma e agora, derrotado pelo desemprego e pela desigualdade social, n&atilde;o tem tido capacidade de fazer grandes mobiliza&ccedil;&otilde;es. Ent&atilde;o, nossa arma agora &eacute; o voto. E por isso precisa ser um voto na classe. S&oacute; com nossos representantes poderemos come&ccedil;ar um novo projeto de Brasil, a favor do povo, com as necess&aacute;rias reformas estruturais.&nbsp;<p><br /> <strong>Que tipo de reformas?&nbsp;</strong><p><br /> Precisamos come&ccedil;ar pela economia, para voltar a industrializar o pa&iacute;s e garantir emprego e renda para os trabalhadores. Uma reforma tribut&aacute;ria, al&eacute;m de controlar os bancos e os juros. Tamb&eacute;m s&atilde;o necess&aacute;rias uma reforma dos meios de comunica&ccedil;&atilde;o, uma reforma agr&aacute;ria, uma reforma da educa&ccedil;&atilde;o. N&atilde;o podemos esquecer de convocar no m&eacute;dio prazo uma assembleia constituinte que fa&ccedil;a uma profunda reforma politica e do poder judici&aacute;rio.&nbsp;<p><br /> <strong>O que o eleitor deve ter em mente na hora de escolher deputados e senadores?&nbsp;</strong><p><br /> Al&eacute;m de elegermos Haddad e de elegermos governadores estaduais comprometidos com os trabalhadores, claro devemos estar muito atentos e garantir a elei&ccedil;&atilde;o de uma bancada de parlamentares, seja na C&acirc;mara ou no Senado, totalmente comprometidos com a classe trabalhadora e com um projeto de mudan&ccedil;as do pa&iacute;s. Sei que em todos os estados, temos muitos bons candidatos, da classe trabalhadora, companheiros e companheiras experimentados, lideran&ccedil;as populares, que deram prova de seu compromisso com os trabalhadores. S&atilde;o estes que precisamos eleger. Gente que tenha experi&ecirc;ncia da luta de classes. Gente comprometida com a classe, e n&atilde;o com seus interesses pessoais ou suas vaidades med&iacute;ocres. O povo deve saber quem j&aacute; estava conosco nas greves, nas ocupa&ccedil;&otilde;es, nas lutas, nas mobiliza&ccedil;&otilde;es de rua. Assim, como devemos denunciar os candidatos que s&atilde;o comprometidos apenas com os interesses da burguesia e com assalto aos cofres p&uacute;blicos.&nbsp;<p><br /> <strong>Qual &eacute; o papel do Congresso Nacional para o governo federal que tenha como foco oferecer sa&uacute;de e educa&ccedil;&atilde;o p&uacute;blicas e de boa qualidade?&nbsp;</strong><p><br /> O pr&oacute;ximo congresso dever&aacute; ser formado por parlamentares, que estimulem a organiza&ccedil;&atilde;o e mobiliza&ccedil;&atilde;o popular e usem seus mandatos para isso. A disputa dos dois projetos que relatei, ser&aacute; feita nas ruas. O parlamento &eacute; apenas espelho do que acontecer&aacute; na rua. Por isso, precisamos de parlamentares da luta, de mobiliza&ccedil;&atilde;o, com coragem e determina&ccedil;&atilde;o, para que expliquem para o povo, que a for&ccedil;a n&atilde;o est&aacute; apenas na sua representa&ccedil;&atilde;o legal, mas sim na for&ccedil;a de mobiliza&ccedil;&atilde;o do povo.&nbsp;&nbsp;<p><br /> O Congresso futuro dever&aacute; ser um espa&ccedil;o complementar para um governo popular.&nbsp; Dever&aacute; ajudar a convocar os plebiscitos populares, para revogar todas as medidas dos golpistas. Deve ajudar a derrubar a PEC 55 que limita os gastos p&uacute;blicos nos programas de sa&uacute;de, educa&ccedil;&atilde;o e reforma agr&aacute;ria. Um parlamentar que se elege com 200 mil votos, e depois n&atilde;o consegue mobilizar 100 pessoas para defender nossos direitos, a Petrobras, a Eletrobras, nossas terras e riquezas, n&atilde;o serve para nada!<p><br /> <strong>Como a popula&ccedil;&atilde;o pode contribuir para um Brasil mais justo a partir de 2019?&nbsp;&nbsp;</strong><p><br /> N&oacute;s devemos explicar para a popula&ccedil;&atilde;o a import&acirc;ncia dessas elei&ccedil;&otilde;es. Que o projeto de pa&iacute;s para os pr&oacute;ximos quatro anos ser&aacute; decidido dia 7 de outubro, por isso n&atilde;o podemos vacilar.&nbsp; Todo mundo tem raiva dos pol&iacute;ticos no sentido gen&eacute;rico.&nbsp; Mas isso &eacute; porque a maioria dos pol&iacute;ticos representam os burgueses ou eles mesmos s&atilde;o os ricos e privilegiados que se apoderam do poder parlamentar para viabilizar seus interesses de classe.&nbsp; A pr&oacute;pria Globo fica todo tempo falando mal dos pol&iacute;ticos, no sentido gen&eacute;rico, mas n&atilde;o fala que os culpados s&atilde;o os capitalistas, os burgueses.&nbsp; Justamente para colocar confus&atilde;o na cabe&ccedil;a do povo.&nbsp; &nbsp; &nbsp;<p><br /> Devemos explicar que voto nulo e branco nessa elei&ccedil;&atilde;o ser&aacute; a favor dos golpistas, seria um voto de quem n&atilde;o quer mudar. Um voto alienado, mesmo que diga que n&atilde;o acredita em ningu&eacute;m.&nbsp;<p><br /> Temos que votar em quem vai mudar, no parlamento, no governo do estado, e no Haddad, indicado por Lula, o &uacute;nico capaz de enfrentar e derrotar os burgueses golpistas.&nbsp;<p><br /> A popula&ccedil;&atilde;o precisa entender que ela estar&aacute; votando no pre&ccedil;o do g&aacute;s, na distribui&ccedil;&atilde;o do lucro da Petrobras, se vai para educa&ccedil;&atilde;o ou vai para os acionistas americanos?&nbsp; Estar&aacute; votando nas verbas para os hospitais, estar&aacute; votando numa nova pol&iacute;tica de seguran&ccedil;a.&nbsp; &nbsp;A melhor seguran&ccedil;a &eacute; emprego, renda e educa&ccedil;&atilde;o para todos. Pol&iacute;cia e Ex&eacute;rcito n&atilde;o resolvem nada. No Rio de Janeiro, as pessoas est&atilde;o sentindo na carne como a repress&atilde;o &eacute; apenas parte da viol&ecirc;ncia e n&atilde;o solu&ccedil;&atilde;o.&nbsp;<p><br /> A popula&ccedil;&atilde;o vai votar, se quer o controle social do judici&aacute;rio, ou quer que eles continuem ganhando 30 mil por m&ecirc;s, mais aux&iacute;lio moradia, gravata, livro, f&eacute;rias de dois meses, enquanto o pov&atilde;o, n&atilde;o tem aonde cair morto.&nbsp;<p><br /> Por isso estas elei&ccedil;&otilde;es n&atilde;o s&atilde;o disputa de partidos ou de siglas. Eles pouco representam agora.&nbsp; A disputa &eacute; de classes: quem est&aacute; a favor do povo, dos trabalhadores, e quem est&aacute; a favor dos golpistas, dos burgueses, dos bancos e do capital estrangeiro.&nbsp;<p><br /> <strong>Quais s&atilde;o as tarefas da milit&acirc;ncia no pr&oacute;ximo per&iacute;odo?&nbsp;&nbsp;</strong><p><br /> Bem, se estamos no meio da luta de classes radicalizada, e no meio de uma enorme crise econ&ocirc;mica, social, ambiental e pol&iacute;tica, significa que a luta ser&aacute; longa, para podermos sair da crise nos pr&oacute;ximos anos com medidas de prote&ccedil;&atilde;o ao povo.&nbsp;<p><br /> Por isso, a milit&acirc;ncia deve arrega&ccedil;ar as mangas e se engajar de corpo e alma para eleger bons governadores, parlamentares comprometidos e Haddad.&nbsp;<p><br /> Depois de outubro, devemos seguir mobilizados e utilizando a metodologia do Congresso do Povo, seguir realizando assembleias populares em todos os bairros e em todos os munic&iacute;pios, convocando o povo para que discuta um novo projeto para o pa&iacute;s.&nbsp; &nbsp;De outubro a dezembro, devemos debater todas as mudan&ccedil;as que precisam ser feitas, na economia, na ind&uacute;stria, na agricultura, na organiza&ccedil;&atilde;o das cidades, na sa&uacute;de, educa&ccedil;&atilde;o reforma agraria, etc. Para que o povo apresente suas propostas e tenha claro o que &eacute; preciso mudar primeiro e logo. Nesses meses devemos fazer um grande mutir&atilde;o nacional de debates, em todas as bases.&nbsp;<p><br /> E ai apresentar as propostas para os novos eleitos. Seja a n&iacute;vel estadual e a n&iacute;vel nacional. Depois, a partir de janeiro de 2019, com Haddad, devemos debater novas formas de participa&ccedil;&atilde;o popular no governo.&nbsp; N&atilde;o precisamos mais de governos para o povo, agora s&oacute; enfrentaremos as crises, se for um governo com o povo. E para isso, precisamos organizar mecanismos de participa&ccedil;&atilde;o popular no governo, atrav&eacute;s de plebiscitos, referendos e consultas populares, conselhos setoriais, e grandes mobiliza&ccedil;&otilde;es de massa na defesa de mudan&ccedil;as necess&aacute;rias.&nbsp;<p><br /> O pr&oacute;ximo per&iacute;odo ser&aacute; de muita luta, muito debate e muita mobiliza&ccedil;&atilde;o. O pior j&aacute; passou, com o golpe, agora &eacute; estimular o povo a votar, participar, e construirmos um novo projeto popular para o Brasil.&nbsp;&nbsp;<p>&nbsp;<p><em>*Editado por Mariana Pitasse do Brasil de Fato</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/09/13/stedile-nesta-eleicao-a-disputa-e-de-classes-quem-esta-com-o-povo-e-contra-ele.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1845/44612531452_ae4f084962_b.jpg&name=Stedile: &quot;Nesta eleição a disputa é de classes: quem está com o povo e contra ele&quot;&description=Para o dirigente do MST, as eleições evidenciam que a atual capacidade de mobilização da população é através do voto&link=http://www.mst.org.br/2018/09/13/stedile-nesta-eleicao-a-disputa-e-de-classes-quem-esta-com-o-povo-e-contra-ele.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/09/13/stedile-nesta-eleicao-a-disputa-e-de-classes-quem-esta-com-o-povo-e-contra-ele.html&via=MST_Oficial&related=MST_Oficial&text=Stedile: &quot;Nesta eleição a disputa é de classes: quem está com o povo e contra ele&quot;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
