<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>"O legado de Florestan está na sua inesgotável defesa de uma causa justa e socialista", afirma Pizetta - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista, Adelar Pizetta fala sobre o legado e a atualidade do pensamento de Florestan Fernandes, após 20 anos de seu falecimento." name="description"/><meta content="formação, florestan-fernandes, enff" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='&quot;O legado de Florestan está na sua inesgotável defesa de uma causa justa e socialista&quot;, afirma Pizetta' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Em entrevista, Adelar Pizetta fala sobre o legado e a atualidade do pensamento de Florestan Fernandes, após 20 anos de seu falecimento." /><meta property="og:url" content="http://www.mst.org.br/2015/08/13/o-legado-de-florestan-esta-na-sua-energia-inesgotavel-em-defesa-de-uma-causa-justa-e-socialista-afirma-pizetta.html" itemprop="url" /><meta property="article:published_time" content="2015-08-13T18:49:34+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/736/20567779885_43840e01a2_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">formação</span> <span class="tag">florestan-fernandes</span> <span class="tag">enff</span></div><h1 itemprop="name">"O legado de Florestan está na sua inesgotável defesa de uma causa justa e socialista", afirma Pizetta</h1><p itemprop="description">Em entrevista, Adelar Pizetta fala sobre o legado e a atualidade do pensamento de Florestan Fernandes, após 20 anos de seu falecimento. <time datetime="2015-08-13 18:49:34 +0000" itemprop="datePublished"> 13 de agosto de 2015 18h49 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/08/13/o-legado-de-florestan-esta-na-sua-energia-inesgotavel-em-defesa-de-uma-causa-justa-e-socialista-afirma-pizetta.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/736/20567779885_43840e01a2_b.jpg&name=&quot;O legado de Florestan está na sua inesgotável defesa de uma causa justa e socialista&quot;, afirma Pizetta&description=Em entrevista, Adelar Pizetta fala sobre o legado e a atualidade do pensamento de Florestan Fernandes, após 20 anos de seu falecimento.&link=http://www.mst.org.br/2015/08/13/o-legado-de-florestan-esta-na-sua-energia-inesgotavel-em-defesa-de-uma-causa-justa-e-socialista-afirma-pizetta.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/08/13/o-legado-de-florestan-esta-na-sua-energia-inesgotavel-em-defesa-de-uma-causa-justa-e-socialista-afirma-pizetta.html&via=MST_Oficial&related=MST_Oficial&text=&quot;O legado de Florestan está na sua inesgotável defesa de uma causa justa e socialista&quot;, afirma Pizetta" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/07/31/lutadores-de-todo-o-mundo-se-reunem-para-debater-os-dilemas-da-humanidade.html"><p>MST realiza "Dilemas da Humanidade" e reúne lutadores de todo o mundo <time datetime="2015-07-31 16:44:47 +0000"> 31 de julho de 2015 16h44 </time> </a><li> <a href="/2015/01/27/cerca-de-600-pessoas-participam-da-celebracao-de-10-anos-da-enff.html"><p>Cerca de 600 pessoas participam da celebração de 10 anos da ENFF <time datetime="2015-01-27 13:06:09 +0000"> 27 de janeiro de 2015 13h06 </time> </a><li> <a href="/2015/01/25/mais-de-600-pessoas-participaram-do-premio-luta-pela-terra.html"><p>MST realiza prêmio Luta pela Terra e homenageia 22 lutadores <time datetime="2015-01-25 13:20:07 +0000"> 25 de janeiro de 2015 13h20 </time> </a><li> <a href="/2015/01/23/enff-inaugura-casa-de-artes-frida-kahlo.html"><p>ENFF inaugura Casa de Artes Frida Kahlo <time datetime="2015-01-23 17:26:40 +0000"> 23 de janeiro de 2015 17h26 </time> </a><li> <a href="/2015/01/22/em-visita-a-enff-lula-destaca-a-importancia-da-formacao-politica.html"><p>Em visita a ENFF, Lula destaca a importância da formação política <time datetime="2015-01-22 18:38:00 +0000"> 22 de janeiro de 2015 18h38 </time> </a><li> <a href="/2014/09/17/enff-realiza-semana-florestan-fernandes.html"><p>ENFF realiza Semana Florestan Fernandes <time datetime="2014-09-17 16:20:14 +0000"> 17 de setembro de 2014 16h20 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><br /> &nbsp;<figure class="image" style="float:right"><img alt="Florestan COM!.jpg" src="http://farm1.staticflickr.com/616/20521960996_cd8f432d6e_b.jpg" /><figcaption></figcaption></figure><p><em>Por Maura Silva<br /> Da P&aacute;gina do MST</em><p><br /> No &uacute;ltimo dia 10 de agosto, completou-se 20 anos da morte do soci&oacute;logo Florestan Fernandes.<p><br /> <span style="line-height: 20.7999992370605px;">D&eacute;cadas ap&oacute;s seus escritos, a&nbsp;contribui&ccedil;&atilde;o de Florestan Fernandes para o desenvolvimento de um olhar sobre o Brasil permanece na ordem do dia para o debate da sociedade brasileira.</span>&nbsp;<p><br /> Em entrevista &agrave; P&aacute;gina do MST, Jo&atilde;o Avelar Pizetta, do MST e um dos principais entusiastas da cria&ccedil;&atilde;o da Escola Nacional Florestan Fernandes (ENFF), fala sobre o legado do soci&oacute;logo paulista e a sua influ&ecirc;ncia nos dias de hoje.<p><br /> Para Pizetta, n&atilde; h&aacute; d&uacute;vida de que &ldquo;o maior legado do Mestre Florestan &eacute; a sua pr&oacute;pria vida&rdquo;.<p><br /> Florestan come&ccedil;ou a trabalhar aos seis anos como engraxate e passou por diversas outras ocupa&ccedil;&otilde;es para auxiliar no sustento pr&oacute;prio e da fam&iacute;lia.&nbsp;<p><br /> Filho de uma migrante portuguesa que prestava servi&ccedil;os dom&eacute;sticos, seu nome de batismo foi inspirado no personagem principal da &oacute;pera Fid&eacute;lio, &uacute;nica escrita por Beethoven.&nbsp;<p><br /> Viveu entre a &quot;grande casa&quot; de sua madrinha e corti&ccedil;os. Estudou at&eacute; o terceiro ano do primeiro grau, e s&oacute; mais tarde, voltaria a estudar, formando-se em Ci&ecirc;ncias Sociais na Universidade de S&atilde;o Paulo em 1951. Foi assistente catedr&aacute;tico, livre-docente e professor titular na cadeira de Sociologia da USP.<p><br /> Ap&oacute;s a promulga&ccedil;&atilde;o do Ato Institucional N&ordm; 5 (AI-5), o governo militar o aposentou compulsoriamente. Florestan se exilou nos Estados Unidos e no Canad&aacute;, onde lecionou nas universidades de Yale, Columbia e Toronto.&nbsp;<p><br /> Voltou ao Brasil em 1972. Em 1986 ingressou no Partido dos Trabalhadores (PT) e foi eleito deputado constituinte pelo partido. Em 1990, foi reeleito para a C&acirc;mara. Faleceu em 1995, devido a complica&ccedil;&otilde;es no f&iacute;gado.<br /> &nbsp;<figure class="image" style="float:left"><img alt="pizetta.jpg" src="http://farm1.staticflickr.com/576/20358952308_7bd6e22133_b.jpg" /><figcaption>Adelar Pizetta</figcaption></figure><p><strong>Qual o maior legado do pensamento de Florestan Fernandes?&nbsp;</strong><p><br /> Sem nenhuma d&uacute;vida, o maior legado do Mestre Florestan &eacute; a sua pr&oacute;pria Vida. Uma vida repleta de ensinamentos, exemplos de supera&ccedil;&atilde;o e, acima de tudo, uma vida de coer&ecirc;ncia extrema com os problemas, as causas e os sonhos dos &ldquo;de baixo&rdquo;, isto &eacute;, da classe explorada.&nbsp;<p><br /> Essa condi&ccedil;&atilde;o e op&ccedil;&atilde;o n&atilde;o foi para com eles ficar, mas para construir instrumentos de organiza&ccedil;&atilde;o e luta capazes de levar adiante processos de transforma&ccedil;&atilde;o social radical, que somente se daria por interm&eacute;dio de uma Revolu&ccedil;&atilde;o.<p><br /> Dessa maneira, pensamento/palavra/discurso/elabora&ccedil;&atilde;o te&oacute;rica e a&ccedil;&atilde;o concreta est&atilde;o intimamente ligados numa proposi&ccedil;&atilde;o verdadeiramente revolucion&aacute;ria.&nbsp;<p><br /> Para Florestan, a revolu&ccedil;&atilde;o n&atilde;o &eacute; um momento, ela &eacute; um processo de ruptura radical com a ordem (portanto, &ldquo;contra a ordem&rdquo;) do capital e a constru&ccedil;&atilde;o de uma nova racionalidade, de uma nova sociedade alicer&ccedil;ada nos princ&iacute;pios e valores humanistas e socialistas.&nbsp;<p><br /> Ele explicitou que a educa&ccedil;&atilde;o &eacute; o &ldquo;mais grave dilema da sociedade brasileira&rdquo;, pois, sem uma educa&ccedil;&atilde;o cr&iacute;tica e de qualidade, os explorados n&atilde;o conseguem adquirir &ldquo;os meios que os possibilitem a tomar consci&ecirc;ncia da sua condi&ccedil;&atilde;o&rdquo; e, acima de tudo, de resistir e lutar para transformar tal realidade.&nbsp;<p><br /> Parafraseando o Florestan, a magnitude de um ser humano depende da sua capacidade de imaginar, e sem uma educa&ccedil;&atilde;o de qualidade a imagina&ccedil;&atilde;o &eacute; paup&eacute;rrima, e se torna incapaz de fornecer instrumentos capazes de transformar o mundo.<p><br /> Lega-nos, na pr&aacute;tica, que a clareza e a firmeza ideol&oacute;gica n&atilde;o abrem e admite espa&ccedil;os para negocia&ccedil;&atilde;o de princ&iacute;pios e valores morais e posturas &eacute;ticas com os poderosos, n&atilde;o pode haver coopta&ccedil;&atilde;o, nem postura f&aacute;cil e superficial.&nbsp;<p><br /> <strong>E mesmo adentrando para a academia, Florestan nunca abandou&nbsp;sua classe social...</strong><p><br /> Sem sombra de d&uacute;vidas, foi um homem de princ&iacute;pios morais e &eacute;ticos provenientes da sua condi&ccedil;&atilde;o de classe, mas, acima de tudo, decorrentes da sua posi&ccedil;&atilde;o de classe e da perspectiva socialista.&nbsp;<p><br /> Ali&aacute;s, &eacute; a chama do socialismo que o manteve e o manter&aacute; sempre vivo e atual. Florestan nos ensinou que a classe trabalhadora deve construir seus instrumentos te&oacute;ricos, organizativos e de lutas de forma aut&ocirc;noma, independente das influ&ecirc;ncias da ideologia burguesa, isto &eacute;, n&atilde;o pode ser &ldquo;cauda da burguesia&rdquo;, ser &ldquo;ap&ecirc;ndice&rdquo; da classe que historicamente domina e controla as mudan&ccedil;as pol&iacute;ticas para manter o status quo.<p><br /> A teoria por ele abra&ccedil;ada e produzida nos permite compreender melhor o Brasil, a sua forma&ccedil;&atilde;o, as suas incompletudes, defici&ecirc;ncias, principalmente a maneira como a classe dominante organiza e exerce o poder de forma autocr&aacute;tica, dando a impress&atilde;o de que o povo participa das inst&acirc;ncias governamentais democraticamente, mas, que no fundo a elite n&atilde;o permite, em hip&oacute;tese alguma, que essa participa&ccedil;&atilde;o popular se efetive.&nbsp;<p>&nbsp;<figure class="image" style="float:right"><img alt="florestan2.jpg" src="http://farm6.staticflickr.com/5792/19925868433_22099ac52c_b.jpg" /><figcaption>Florestan em manifesta&ccedil;&atilde;o em frente ao Congresso Nacional durante a Constituinte de 1988.</figcaption></figure><p>Dai a caracter&iacute;stica da &ldquo;intoler&acirc;ncia&rdquo; da classe dominante, impedindo que o povo participe dos rumos e destinos da sociedade brasileira. De maneira geral, podemos dizer que o legado do Florestan est&aacute; na sua energia inesgot&aacute;vel em defesa de uma causa justa/socialista; na solidariedade humana, de classe e a na dignidade &eacute;tica e moral; na sensibilidade e o olhar terno dos/com os que sofrem explora&ccedil;&atilde;o, injusti&ccedil;as, discrimina&ccedil;&atilde;o; na determina&ccedil;&atilde;o e na for&ccedil;a dos grandes lutadores que est&atilde;o sempre preparados e dispostos para enfrentar as batalhas; est&aacute; no rigor cient&iacute;fico e na seriedade diante dos problemas reais que precisam ser resolvidos n&atilde;o com medidas e programa paliativos, mas por interm&eacute;dio de uma ruptura radical com nosso passado e com o nosso presente.&nbsp;<p><br /> <strong>Qual a import&acirc;ncia da forma&ccedil;&atilde;o pol&iacute;tica na luta de classes e quais seriam seus principais desafios na atualidade?</strong><p><br /> Sabemos que todos os partidos, movimentos e instrumentos pol&iacute;ticos da classe trabalhadora que se descuidaram da forma&ccedil;&atilde;o pol&iacute;tica na luta de classes n&atilde;o triunfaram, e se triunfaram, acabaram se desviando dos objetivos estrat&eacute;gicos da revolu&ccedil;&atilde;o.&nbsp;<p><br /> Isso n&atilde;o significa dizer que a forma&ccedil;&atilde;o &eacute; que vai resolver todos os problemas e gerar as transforma&ccedil;&otilde;es necess&aacute;rias. No fundo, as ideais n&atilde;o possuem for&ccedil;a alguma a n&atilde;o ser se materializando nas a&ccedil;&otilde;es das massas. As lutas s&atilde;o as parteiras das rupturas, mas elas devem estar sustentadas em uma teoria verdadeiramente revolucion&aacute;ria.&nbsp;<p><br /> &Eacute; preciso entender que a forma&ccedil;&atilde;o da consci&ecirc;ncia socialista, em todos os n&iacute;veis, &eacute; uma das tarefas da revolu&ccedil;&atilde;o.<p><br /> &nbsp;<figure class="image" style="float:left"><img alt="Florestan (1).jpg" src="http://farm1.staticflickr.com/725/20520635006_2716d85ca2_b.jpg" /><figcaption></figcaption></figure><p><strong>E como voc&ecirc; avaliaria o atual processo de luta de classe?</strong><p><br /> O atual est&aacute;gio da luta de classes &eacute; altamente complexo; setores da classe trabalhadora est&atilde;o dispersos e fragmentados, para n&atilde;o dizer &ldquo;perdidos&rdquo;; a &ldquo;crise&rdquo; te&oacute;rica e organizativa dificulta embates mais frontais com o capital e a burguesia.&nbsp;<p><br /> Parece-me que o principal desafio na atualidade est&aacute; em elaborar uma teoria que permite a classe compreender profundamente as contradi&ccedil;&otilde;es da realidade (que &eacute; hist&oacute;rica) e ajude a construir instrumentos de organiza&ccedil;&atilde;o e de lutas capazes de canalizar as for&ccedil;as populares rumo &agrave;s transforma&ccedil;&otilde;es profundas e radicais da sociedade.&nbsp;<p><br /> N&atilde;o basta estudar o que os te&oacute;ricos j&aacute; elaboraram. Isso &eacute; fundamental. O que se trata agora &eacute; produzir conhecimentos que permitam avan&ccedil;ar na luta de classes. O terreno f&eacute;rtil para essa produ&ccedil;&atilde;o s&atilde;o as lutas pol&iacute;ticas que superem as lutas corporativas e reivindicativas apenas, pois para o desenvolvimento da consci&ecirc;ncia pol&iacute;tica &eacute; fundamental mobilizar os trabalhadores para participarem dessas lutas que se abrem na sociedade brasileira.&nbsp;<p><br /> Formar, formar, formar, mas vinculado a um Projeto de Emancipa&ccedil;&atilde;o Humana que vislumbre novos seres sociais e pol&iacute;ticos dispostos e assumir tarefas hist&oacute;ricas de amplitude maior das at&eacute; aqui pensadas e desenvolvidas.<p><br /> Um dos grandes desafios &eacute; formar nessa perspectiva da luta pol&iacute;tica, da luta pela supera&ccedil;&atilde;o da ordem do capital. Assim, n&atilde;o ser&aacute; uma forma&ccedil;&atilde;o da ilustra&ccedil;&atilde;o, mas uma forma&ccedil;&atilde;o de consci&ecirc;ncias que mantenham e assumam como horizonte hist&oacute;rico a continuidade da revolu&ccedil;&atilde;o brasileira.&nbsp;<p style="line-height: 20.7999992370605px;"><br /> <strong>Estamos vivendo um per&iacute;odo conturbado no Brasil, com uma grave crise social, econ&ocirc;mica e pol&iacute;tica. N&atilde;o sabemos quais os rumos dessa crise, mas &eacute; certo que vivemos num per&iacute;odo de transforma&ccedil;&otilde;es. O que Florestan poderia nos ensinar neste momento?&nbsp;</strong><p style="line-height: 20.7999992370605px;"><br /> &Eacute; certo que vivemos um momento pol&iacute;tico extremamente complexo e dif&iacute;cil, de enormes contradi&ccedil;&otilde;es e conflitos de v&aacute;rios matizes. Mas tamb&eacute;m um momento em que se forjam novas possibilidades, e por isso alimentamos a esperan&ccedil;a e acreditamos nas iniciativas de supera&ccedil;&atilde;o desse per&iacute;odo hist&oacute;rico.&nbsp;<p style="line-height: 20.7999992370605px;"><br /> Os per&iacute;odos de crise s&atilde;o portadores dessas duas dimens&otilde;es: uma que busca destruir o que est&aacute; estabelecido pela ordem atual, e a outra busca construir o novo, inventar novos caminhos.&nbsp;<p style="line-height: 20.7999992370605px;"><br /> De acordo com Florestan, essas duas dimens&otilde;es n&atilde;o s&atilde;o sucessivas, mas se entrela&ccedil;am no tempo e no espa&ccedil;o, por interm&eacute;dio da a&ccedil;&atilde;o dos homens e do confronto entre os interesses de classes.&nbsp;<p style="line-height: 20.7999992370605px;"><br /> O novo n&atilde;o nasce do nada, o novo nasce do velho, mas, para que vigore &eacute; necess&aacute;rio suplantar o velho, do contr&aacute;rio, ele n&atilde;o o supera dialeticamente, e esses embates n&atilde;o respondem &agrave;s necessidades da nova ordem que se deseja construir.<p style="line-height: 20.7999992370605px;"><br /> Somente esse novo ser&aacute; capaz de tirar o Pa&iacute;s dessa situa&ccedil;&atilde;o. Do contr&aacute;rio, voltaremos a &iacute;ndices e situa&ccedil;&otilde;es cada vez mais alarmantes e piores do ponto de vista das conquistas da classe trabalhadora.&nbsp;<p style="line-height: 20.7999992370605px;"><br /> Ai podemos retomar algumas ideias aqui j&aacute; abordadas: a quest&atilde;o da clareza nas an&aacute;lises e interpreta&ccedil;&otilde;es dessas contradi&ccedil;&otilde;es; a necessidade de construir for&ccedil;a social, isto &eacute;, organizar e formar o povo, que se organizando, em processo permanente de forma&ccedil;&atilde;o da consci&ecirc;ncia e participando ativamente das lutas imediatas e estrat&eacute;gicas ser&aacute; capaz de levar adiante os processos de transforma&ccedil;&atilde;o.&nbsp;<p style="line-height: 20.7999992370605px;"><br /> No fundo, o ensinamento est&aacute; na tese: &ldquo;N&atilde;o se deixar cooptar, n&atilde;o se deixar esmagar, lutar sempre!&rdquo; Organizar e travar a luta de classes, em suas diferentes dimens&otilde;es, &eacute; a condi&ccedil;&atilde;o essencial para manter vivo e continuar desenvolvendo com vigor o legado combativo e revolucion&aacute;rio do Florestan.<p><br /> &nbsp;<figure class="image" style="float:right"><img alt="enff2.jpg" src="http://farm1.staticflickr.com/611/19925940223_59973189b9_b.jpg" /><figcaption>Este ano a ENFF est&aacute; completando 10 anos.&nbsp;</figcaption></figure><p><strong>No mesmo ano em que se recorda os 20 anos do falecimento de Florestan Fernandes, tamb&eacute;m se comemoram os 10 anos da Escola Nacional Florestan Fernandes (ENFF). Qual o papel que a ENFF cumpre dentro destas perspectivas?</strong><p><br /> A ENFF &eacute; resultado do ac&uacute;mulo das experi&ecirc;ncias de forma&ccedil;&atilde;o desenvolvida no interior do MST desde a sua origem, mas tamb&eacute;m incorporando outras exercitadas no Brasil e na Am&eacute;rica Latina.&nbsp;<p><br /> Tamb&eacute;m &eacute; fruto das demandas apresentadas pela realidade das lutas nas &uacute;ltimas d&eacute;cadas. A Escola transcende os limites do &acirc;mbito espec&iacute;fico do MST e se coloca como um espa&ccedil;o de forma&ccedil;&atilde;o do conjunto da classe trabalhadora em n&iacute;vel continental.&nbsp;<p><br /> Ela surge com o prop&oacute;sito de organizar e desenvolver a forma&ccedil;&atilde;o em um n&iacute;vel superior, isto &eacute;, na perspectiva da forma&ccedil;&atilde;o de quadros pol&iacute;ticos para e na luta de classes. Pretende tamb&eacute;m ser um espa&ccedil;o de debates de ideias, de problemas org&acirc;nicos e metodol&oacute;gicos, de integra&ccedil;&atilde;o e fortalecimento de alian&ccedil;as, de produ&ccedil;&atilde;o de novos saberes e conhecimentos te&oacute;ricos que fortale&ccedil;am os processos de lutas nos diferentes lugares de atua&ccedil;&atilde;o dos militantes.<p><br /> Possibilitar oportunidades de estudos e de aprofundamento te&oacute;rico &eacute; fundamental nesse contexto hist&oacute;rico em que muitos movimentos e organiza&ccedil;&otilde;es n&atilde;o necessitam da forma&ccedil;&atilde;o pol&iacute;tica para desenvolver seus processos org&acirc;nicos e de lutas. Penso que Florestan nos convoca a estudar e pesquisar com rigor e profundidade os dilemas da atualidade para decifr&aacute;-los, e a partir desse entendimento fortalecer as lutas e processos de ruptura com a ordem vigente.&nbsp;<p><br /> Como j&aacute; afirmado, a forma&ccedil;&atilde;o s&oacute; tem sentido se estiver vinculada a um projeto de transforma&ccedil;&atilde;o radical e profundo da sociedade, da economia, da cultura, da pol&iacute;tica, dos valores.&nbsp;<p><br /> Desse modo que a ENFF pode cumprir esse papel no atual contexto s&oacute;cio-hist&oacute;rico, inovando e ampliando suas pol&iacute;ticas formativas para al&eacute;m das categorias espec&iacute;ficas, permitindo processos de integra&ccedil;&atilde;o e articula&ccedil;&atilde;o em n&iacute;vel nacional e internacional.&nbsp;<p><br /> N&atilde;o basta repetir, &eacute; preciso criar, inventar, construir novas metodologias, novas possibilidades de acesso e produ&ccedil;&atilde;o de conhecimentos.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/08/13/o-legado-de-florestan-esta-na-sua-energia-inesgotavel-em-defesa-de-uma-causa-justa-e-socialista-afirma-pizetta.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/736/20567779885_43840e01a2_b.jpg&name=&quot;O legado de Florestan está na sua inesgotável defesa de uma causa justa e socialista&quot;, afirma Pizetta&description=Em entrevista, Adelar Pizetta fala sobre o legado e a atualidade do pensamento de Florestan Fernandes, após 20 anos de seu falecimento.&link=http://www.mst.org.br/2015/08/13/o-legado-de-florestan-esta-na-sua-energia-inesgotavel-em-defesa-de-uma-causa-justa-e-socialista-afirma-pizetta.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/08/13/o-legado-de-florestan-esta-na-sua-energia-inesgotavel-em-defesa-de-uma-causa-justa-e-socialista-afirma-pizetta.html&via=MST_Oficial&related=MST_Oficial&text=&quot;O legado de Florestan está na sua inesgotável defesa de uma causa justa e socialista&quot;, afirma Pizetta" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
