<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Carta da Jornada de Agroecologia aponta retrocessos no campo e na cidade após o golpe - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Leitura de documento encerrou atividade realizada no Paraná" name="description"/><meta content="jornada-de-agroecologia, paraná" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Carta da Jornada de Agroecologia aponta retrocessos no campo e na cidade após o golpe' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Leitura de documento encerrou atividade realizada no Paraná" /><meta property="og:url" content="http://www.mst.org.br/2017/09/25/carta-da-jornada-de-agroecologia-aponta-retrocessos-no-campo-e-na-cidade-apos-o-golpe.html" itemprop="url" /><meta property="article:published_time" content="2017-09-25T12:35:16-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4342/36601718104_a947cdddb2_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">jornada-de-agroecologia</span> <span class="tag">paraná</span></div><h1 itemprop="name">Carta da Jornada de Agroecologia aponta retrocessos no campo e na cidade após o golpe</h1><p itemprop="description">Leitura de documento encerrou atividade realizada no Paraná <time datetime="2017-09-25 12:35:16 -0300" itemprop="datePublished"> 25 de setembro de 2017 12h35 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/09/25/carta-da-jornada-de-agroecologia-aponta-retrocessos-no-campo-e-na-cidade-apos-o-golpe.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4342/36601718104_a947cdddb2_b.jpg&name=Carta da Jornada de Agroecologia aponta retrocessos no campo e na cidade após o golpe&description=Leitura de documento encerrou atividade realizada no Paraná&link=http://www.mst.org.br/2017/09/25/carta-da-jornada-de-agroecologia-aponta-retrocessos-no-campo-e-na-cidade-apos-o-golpe.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/09/25/carta-da-jornada-de-agroecologia-aponta-retrocessos-no-campo-e-na-cidade-apos-o-golpe.html&via=MST_Oficial&related=MST_Oficial&text=Carta da Jornada de Agroecologia aponta retrocessos no campo e na cidade após o golpe" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/09/25/o-desafio-de-radicalizar-o-debate-da-producao-de-alimentacao-saudavel.html"><p>O desafio de radicalizar o debate da produção de alimentação saudável <time datetime="2017-09-25 11:30:54 -0300"> 25 de setembro de 2017 11h30 </time> </a><li> <a href="/2017/09/21/cenario-e-de-acirramento-da-luta-de-classes-diz-dirigente-do-mst-do-parana.html"><p>“Cenário é de acirramento da luta de classes”, diz dirigente do MST do Paraná <time datetime="2017-09-21 21:01:14 -0300"> 21 de setembro de 2017 21h01 </time> </a><li> <a href="/2017/09/21/cozinha-e-o-coracao-da-agroecologia.html"><p>“Cozinha é o coração da Agroecologia” <time datetime="2017-09-21 18:50:19 -0300"> 21 de setembro de 2017 18h50 </time> </a><li> <a href="/2017/09/21/agroecologia-cresce-no-parana-garante-renda-e-alimentos-saudaveis.html"><p>Agroecologia cresce no Paraná, garante renda e alimentos saudáveis <time datetime="2017-09-21 12:30:54 -0300"> 21 de setembro de 2017 12h30 </time> </a><li> <a href="/2017/09/21/retirada-de-direitos-tenta-prejudicar-mobilizacao-popular-avalia-presidente-do-cndh.html"><p>Retirada de direitos tenta prejudicar mobilização popular, avalia presidente do CNDH <time datetime="2017-09-21 09:12:14 -0300"> 21 de setembro de 2017 09h12 </time> </a><li> <a href="/2017/04/18/povos-do-campo-e-das-florestas-realizam-a-5o-jornada-de-agroecologia-no-extremo-sul-da-bahia.html"><p>Povos do campo e das florestas realizam a 5º Jornada de Agroecologia no extremo sul da Bahia <time datetime="2017-04-18 14:54:43 -0300"> 18 de abril de 2017 14h54 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="37451238255_7142da7789_o.jpg" height="380" src="//farm5.staticflickr.com/4342/36601718104_a947cdddb2_b.jpg" width="700" /><p>&nbsp;<p><em>Por Julio Carignano<br /> Do Site P&oacute;rem.net<br /> Fotos: Leandro Taques</em><p>&nbsp;<p>A 16&ordf; Jornada de Agroecologia, na Lapa (PR), reafirmou o projeto popular de agricultura, o fortalecimento e articula&ccedil;&atilde;o de movimentos e organiza&ccedil;&otilde;es do campo e da cidade e o avan&ccedil;o do Plano Popular de Emerg&ecirc;ncias, lan&ccedil;ado em maio deste ano pela Frente Brasil Popular, para conter a crise. Esses posicionamentos est&atilde;o contidos na Carta Pol&iacute;tica da 16&ordf; Jornada de Agroecologia &ndash; documento que resulta dos quatro dias de atividades.<p><br /> O evento foi encerrado no s&aacute;bado (23) com a m&iacute;stica de partilha das sementes crioulas que celebrou as guardi&atilde;s e guardi&otilde;es da biodiversidade e com a leitura da carta. O documento defende o modelo agroecol&oacute;gico como projeto popular e soberano para o povo brasileiro. &ldquo;A agroecologia &eacute; caminho poss&iacute;vel de desenvolvimento nacional que alimenta os trabalhadores e trabalhadoras da cidade e do campo com comida de verdade e respeita a nossa imensa biodiversidade e cultura&rdquo;, aponta trecho da carta.<p><br /> A Carta Pol&iacute;tica denuncia os retrocessos e o desmonte do Estado brasileiro e a articula&ccedil;&atilde;o de setores da burguesia, judici&aacute;rio e grande m&iacute;dia para consolida&ccedil;&atilde;o do golpe que derrubou Dilma Rousseff (PT) da presid&ecirc;ncia da rep&uacute;blica. O ataque &agrave; garantia de direitos previstos na Constitui&ccedil;&atilde;o, o congelamento dos investimentos p&uacute;blicos e o aumento da concentra&ccedil;&atilde;o de renda e explora&ccedil;&atilde;o dos trabalhadores fazem parte do documento.<p><br /> A carta repudia medidas do Governo Michel Temer como a Medida Provis&oacute;ria 759/2016, que desmonta marcos da regula&ccedil;&atilde;o fundi&aacute;ria; o Projeto de Lei 4059/2012, que permite a venda de terras brasileiras a estrangeiros; a redu&ccedil;&atilde;o de or&ccedil;amento para regulariza&ccedil;&atilde;o da terras da reforma agr&aacute;ria e demarca&ccedil;&atilde;o de terras ind&iacute;genas e quilombolas; o esfacelamento de programas voltados &agrave; agricultura familiar como o PAA (Programa Nacional de Aquisi&ccedil;&atilde;o de Alimentos) e PNAE (Programa Nacional de Alimenta&ccedil;&atilde;o Escolar), al&eacute;m da falta de execu&ccedil;&atilde;o de do PLANAPO (Plano Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica) e PRONARA (Programa Nacional para Redu&ccedil;&atilde;o de Agrot&oacute;xicos).<p><br /> Propostas que afetam tanto trabalhadores do campo quanto da cidade, como as reformas trabalhista e da previd&ecirc;ncia tamb&eacute;m s&atilde;o criticadas pelas entidades e organiza&ccedil;&otilde;es da 16&ordf; Jornada de Agroecologia, bem como o aumento da criminaliza&ccedil;&atilde;o dos movimentos sociais, dos crimes no campo e a escalada de viol&ecirc;ncia contra mulheres, negros e popula&ccedil;&atilde;o LGBT.<br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="37278966792_9e6fc223e5_z.jpg" height="381" src="//farm5.staticflickr.com/4480/37311397961_b8778e82f4_b.jpg" width="700" /><figcaption></figcaption></figure></div><p><br /> Ao fim da carta, a Jornada de Agroecologia &eacute; reafirmada como um importante espa&ccedil;o de troca de experi&ecirc;ncias e fortalecimento da articula&ccedil;&atilde;o entre movimentos e organiza&ccedil;&otilde;es do campo e da cidade. O documento tamb&eacute;m cita o Plano Popular de Emerg&ecirc;ncia como sa&iacute;da para a crise e fala da necessidade das reformas pol&iacute;tica, agr&aacute;ria, urbana, tribut&aacute;ria, judici&aacute;ria e dos meios de comunica&ccedil;&atilde;o.<p><br /> Estima-se que a 16&ordf; Jornada de Agroecologia reuniu cerca mais de 2 mil pessoas de todas as regi&otilde;es do Brasil e de 12 pa&iacute;ses. O evento deste ano homenageou o militante Valmir Mota de Oliveira, o Keno, assassinado em 2007 por uma mil&iacute;cia a mando da multinacional Syngentam em Santa Tereza do Oeste (PR). &ldquo;Foi uma jornada mais robusta, a mais completa, com muito mais ide&aacute;rio, mais pr&aacute;tica e interc&acirc;mbio entre o campo e a cidade. Ela mostrou como a agroecologia se enraizou enquanto m&eacute;todo&rdquo;, afirma Roberto Baggio, coordenador do MST no Paran&aacute;.<p><br /> <em>Leia na &iacute;ntegra a Carta Pol&iacute;tica &nbsp;da 16&ordf; Jornada de Agroecologia, na Lapa (PR):</em><p><br /> <strong>Carta Pol&iacute;tica da 16&ordf; Jornada de Agroecologia: Keno Vive!</strong><p><br /> N&oacute;s, mais de 2.000 camponeses e camponesas, pequenos agricultores e agricultoras, jovens, trabalhadores e trabalhadoras, educandos, educadores, mulheres, crian&ccedil;as, idosos e idosas, internacionalistas, militantes, comunicadores e comunicadoras, artistas, povos ind&iacute;genas, comunidades tradicionais, quilombolas, faxinalenses, ribeirinhos e ribeirinhas, posseiros e posseiras, pesquisadores e pesquisadoras, advogados e advogadas populares e outros defensores e defensoras de direitos humanos de mais de 100 movimentos e organiza&ccedil;&otilde;es sociais e populares, vindos de todas as regi&otilde;es do Brasil e 12 pa&iacute;ses, reunidos na 16&ordf; Jornada de Agroecologia na Lapa, Paran&aacute;, entre os dias 20 a 23 de setembro de 2017, constru&iacute;mos com nossas m&atilde;os a resist&ecirc;ncia e a esperan&ccedil;a.<p><br /> Denunciamos os desmontes do Estado brasileiro, a concentra&ccedil;&atilde;o da riqueza e a expropria&ccedil;&atilde;o de nossas terras pelo latif&uacute;ndio e pelo agroneg&oacute;cio dominado pelos transg&ecirc;nicos e agrot&oacute;xicos e suas transnacionais. Anunciamos e defendemos permanentemente um modelo de agricultura agroecol&oacute;gica que traz as bases reais para o projeto popular e soberano do povo brasileiro. A agroecologia &eacute; caminho poss&iacute;vel de desenvolvimento nacional que alimenta os trabalhadores e trabalhadoras da cidade e do campo com comida de verdade e respeita a nossa imensa biodiversidade e cultura.<p><br /> Nesta 16&ordf; Jornada, Keno Vive! Assassinado pelas mil&iacute;cias da transnacional Syngenta, em 2007, o companheiro Keno tombou lutando, assim como tantos outros militantes que rememoramos por terem sido lamentavelmente marcados na hist&oacute;ria brasileira de cercas e sangue. A mem&oacute;ria de todos esses companheiros e companheiras mant&eacute;m viva a chama de nossa luta.<p><br /> Marca a 16&ordf; Jornada de Agroecologia um ano do golpe, com a mais violenta ofensiva &agrave; democracia, aos direitos e &agrave; soberania brasileira. A crise capitalista de superprodu&ccedil;&atilde;o, que se estende desde 2008, reorganizou as burguesias internacionais e locais, com ofensivas imperialistas na Am&eacute;rica Latina. Imp&otilde;e-se a domina&ccedil;&atilde;o por meio da guerra, de golpes, de espolia&ccedil;&otilde;es das reservas naturais estrat&eacute;gicas, dos alimentos e da biodiversidade, para consolidar a divis&atilde;o internacional do trabalho que pretende acirrar a depend&ecirc;ncia latino-americana. No Brasil, se articulam a burguesia ruralista e especulativa, setores do judici&aacute;rio e da grande m&iacute;dia comercial, para edificar um projeto pol&iacute;tico-econ&ocirc;mico neoliberal que culminou na deposi&ccedil;&atilde;o da presidenta eleita em 2016. Desde ent&atilde;o, o governo ileg&iacute;timo implantou medidas que refor&ccedil;am a posi&ccedil;&atilde;o do Brasil como exportador de commodities, com reprimariza&ccedil;&atilde;o da economia nacional. Investe-se na consolida&ccedil;&atilde;o do modelo agroexportador brasileiro, que exige a importa&ccedil;&atilde;o do pacote tecnol&oacute;gico de maquin&aacute;rios, insumos, sementes, fertilizantes e agrot&oacute;xicos das grandes empresas transnacionais.<p><br /> S&atilde;o incont&aacute;veis os retrocessos sociais, com rompimento do pacto da Constitui&ccedil;&atilde;o de 1988, que garantia amplos direitos sociais, especialmente com a Emenda Constitucional 95/2016 que congela os investimentos p&uacute;blicos sociais por 20 anos. Aumentam-se a concentra&ccedil;&atilde;o de renda, a superexplora&ccedil;&atilde;o dos trabalhadores e trabalhadoras, a explora&ccedil;&atilde;o dos bens comuns do povo, a retirada de direitos, a viol&ecirc;ncia e a criminaliza&ccedil;&atilde;o aos movimentos sociais, o aprofundamento da privatiza&ccedil;&atilde;o e mercantiliza&ccedil;&atilde;o da sa&uacute;de, da educa&ccedil;&atilde;o, da terra, da comunica&ccedil;&atilde;o e at&eacute; da natureza, com medidas que aqui denunciamos e registramos, tais como:<p>&nbsp;<ul><li>A aprova&ccedil;&atilde;o da Medida Provis&oacute;ria de n&ordm; 759/2016 que desmonta os marcos de regulariza&ccedil;&atilde;o fundi&aacute;ria rural e urbana, refor&ccedil;a a grilagem e a especula&ccedil;&atilde;o imobili&aacute;ria;<li>O Projeto de Lei de n&ordm; 4059/2012, que possibilita a venda de terras brasileiras a estrangeiros;<li>A dr&aacute;stica redu&ccedil;&atilde;o de or&ccedil;amento para a titula&ccedil;&atilde;o de territ&oacute;rios quilombolas, do reconhecimento do territ&oacute;rio de povos e comunidades tradicionais e da desapropria&ccedil;&atilde;o de terras para reforma agr&aacute;ria. O governo reduziu em 2017 quase 64% dos recursos de 2016 (de R$ 551,8 milh&otilde;es para R$ 201,7 milh&otilde;es);<li>O esfacelamento das pol&iacute;ticas nacionais voltadas &agrave; produ&ccedil;&atilde;o familiar org&acirc;nica ou agroecol&oacute;gica como o Programa Nacional de Aquisi&ccedil;&atilde;o de Alimentos (PAA), o PAA sementes e o Programa Nacional de Alimenta&ccedil;&atilde;o Escolar (PNAE), al&eacute;m da inexecu&ccedil;&atilde;o do II Plano Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica (PLANAPO) e do Programa Nacional para Redu&ccedil;&atilde;o de Agrot&oacute;xicos (PRONARA). Neste ano foi destinado o menor volume or&ccedil;ament&aacute;rio desde 2005 aos programas e pol&iacute;ticas p&uacute;blicas em agroecologia;<li>A reforma da previd&ecirc;ncia, que atinge mais severamente os trabalhadores e trabalhadoras rurais, com a reforma trabalhista e a amea&ccedil;a de um Projeto de Lei que praticamente legaliza o trabalho an&aacute;logo ao escravo no campo (PL 6.442/2016);<li>O fechamento de escolas do campo e a imposi&ccedil;&atilde;o da escola do pensamento &uacute;nico e sem partido, al&eacute;m de projetos que visam acabar com a educa&ccedil;&atilde;o para a igualdade de g&ecirc;nero;<li>A legaliza&ccedil;&atilde;o do desmatamento e da financeiriza&ccedil;&atilde;o da natureza e da biodiversidade brasileira com as altera&ccedil;&otilde;es normativas previstas para flexibiliza&ccedil;&atilde;o da utiliza&ccedil;&atilde;o privada de Unidades de Conserva&ccedil;&atilde;o (MPs 756 e 758) e do Licenciamento Ambiental (PL 3729/2004); O an&uacute;ncio da extin&ccedil;&atilde;o da RENCA (Reserva Nacional do Cobre e Associados) na Amaz&ocirc;nia, com o objetivo de atrair investimentos privados de minera&ccedil;&atilde;o, causando graves impactos ambientais e &agrave; popula&ccedil;&atilde;o local;<li>A libera&ccedil;&atilde;o da utiliza&ccedil;&atilde;o de agrot&oacute;xicos cancer&iacute;genos j&aacute; vetados em outros pa&iacute;ses com o afrouxamento do registro destes agroqu&iacute;micos perante &agrave; ANVISA, via Medida Provis&oacute;ria, al&eacute;m da poss&iacute;vel aprova&ccedil;&atilde;o do PL do veneno (PL 3200/2015) e autoriza&ccedil;&atilde;o da pulveriza&ccedil;&atilde;o a&eacute;rea nas cidades (Lei 13.301/2016);<li>As amea&ccedil;as de projetos de lei da bancada ruralista como o avan&ccedil;o no Senado do PLC 34/2015 que visa o fim da rotulagem dos transg&ecirc;nicos; do PL 827/2015, que muda a lei de Cultivares para limitar os direitos dos agricultores e agricultoras a produzir suas pr&oacute;prias sementes; e o PL 1117/2015 chamado de &ldquo;TERMINATOR&rdquo;, que pretende liberar a comercializa&ccedil;&atilde;o de sementes est&eacute;reis;<li>A crescente criminaliza&ccedil;&atilde;o das lideran&ccedil;as dos movimentos sociais, cuja instaura&ccedil;&atilde;o da CPI do INCRA/FUNAI foi o exemplo m&aacute;ximo da tentativa mais uma vez de amedrontar e frear os defensores que lutam pela terra no pa&iacute;s;<li>O desaparecimento formal e material de institui&ccedil;&otilde;es que promoviam a igualdade de g&ecirc;nero, ra&ccedil;a e diversidade sexual. Nesse sentido, assistimos ao aumento cont&iacute;nuo das v&iacute;timas por viol&ecirc;ncia contra as mulheres, negros e LGBT, com o intuito de minar, pelo medo e pela morte, um Brasil diverso e igualit&aacute;rio;<li>O recrudescimento do Estado brasileiro nas pol&iacute;ticas p&uacute;blicas e de representatividade das mulheres, negros e negras, que formam a maior parte da classe trabalhadora neste pa&iacute;s. A diminui&ccedil;&atilde;o dos espa&ccedil;os de poder ocupados, da distribui&ccedil;&atilde;o de renda e moradia acirram a divis&atilde;o sexual e social do trabalho e a viol&ecirc;ncia;<li>A viol&ecirc;ncia tamb&eacute;m se escancara no contexto de eleva&ccedil;&atilde;o brutal do n&uacute;mero de assassinatos no campo. No ano de 2017 j&aacute; se contabilizam 65 mortes. Em 2016 foi diagnosticado pela Comiss&atilde;o Pastoral da Terra (CPT) o dobro de casos de assassinatos de trabalhadores rurais em rela&ccedil;&atilde;o &agrave; m&eacute;dia dos &uacute;ltimos 10 anos &ndash; de 2005 a 2015. Com um agravante: aumento das chacinas como as de Colniza-MT e Pau D&acute;arco-PA. Tamb&eacute;m registrou-se o maior n&uacute;mero de conflitos no campo dos &uacute;ltimos 32 anos, numa m&eacute;dia de quase tr&ecirc;s registros por dia no pa&iacute;s.<li>J&aacute; no sistema de justi&ccedil;a, especialmente no Judici&aacute;rio, o mais antidemocr&aacute;tico dos poderes e que teve papel central na arquitetura do golpe de Estado em 2016, avan&ccedil;a a criminaliza&ccedil;&atilde;o de lideran&ccedil;as e movimentos sociais e chancela a retirada brutal de direitos. Neste per&iacute;odo destacam-se a opera&ccedil;&atilde;o Agrofantasma e Castra que criminalizaram organiza&ccedil;&otilde;es, agricultores e militantes da agroecologia;</ul><p><br /> Refor&ccedil;amos que tais medidas impactam igualmente a popula&ccedil;&atilde;o da cidade, especialmente com as contrarreformas trabalhista (Lei 13.467/2017), previdenci&aacute;ria (PEC 287/2016) e pol&iacute;tica (PEC 282/2016), al&eacute;m do avan&ccedil;o do processo de privatiza&ccedil;&atilde;o da educa&ccedil;&atilde;o e da sa&uacute;de e a desvincula&ccedil;&atilde;o dos investimentos nessas &aacute;reas.<p><br /> Apesar deste quadro de retrocessos gerais na conjuntura agr&aacute;ria e urbana brasileira, n&oacute;s, guardi&atilde;s e guardi&otilde;es da &nbsp;agrobiodiversidade e construtores da agroecologia, reafirmamos que a Jornada permanece como um importante espa&ccedil;o de cont&iacute;nua troca de experi&ecirc;ncias e de (re)constru&ccedil;&atilde;o do saber/fazer/sentir campon&ecirc;s. Diante da impossibilidade de di&aacute;logo e negocia&ccedil;&atilde;o com o Governo Federal e do alinhamento de pautas entre os tr&ecirc;s poderes, reafirmamos ainda a urg&ecirc;ncia em fortalecer a articula&ccedil;&atilde;o dos movimentos e organiza&ccedil;&otilde;es sociais do campo e da cidade.<p><br /> Afirmamos o Plano Popular de Emerg&ecirc;ncia, com a necessidade de reconstru&ccedil;&atilde;o da democracia e acesso &agrave;s pol&iacute;ticas p&uacute;blicas na sa&uacute;de, trabalho, educa&ccedil;&atilde;o, cultura, moradia, combate &agrave; viol&ecirc;ncia e desigualdade, seguridade social, lazer, cr&eacute;dito e esporte. Para isso uma reforma pol&iacute;tica democr&aacute;tica de nosso sistema pol&iacute;tico &eacute; fundamental, al&eacute;m da realiza&ccedil;&atilde;o de grandes reformas de base essenciais em nosso pa&iacute;s: agr&aacute;ria, urbana, tribut&aacute;ria, de democratiza&ccedil;&atilde;o da m&iacute;dia, dos meios de comunica&ccedil;&atilde;o, do judici&aacute;rio e do sistema de justi&ccedil;a.<p><br /> Lutamos pela desapropriação dos latifúndios, das &aacute;reas em dívida irregular com a União e bancos públicos, das propriedades rurais cujos controladores estejam condenados por trabalho escravo, corrupção e desmatamento criminoso; pela implantação de um programa nacional para a produção, industrialização e comercialização de alimentos saudáveis; pela reestrutur&ccedil;&atilde;o do PAA e PNAE; pela linha de crédito do BNDES para a implantação de agroindústrias cooperativadas de assentados e agricultores familiares; pela implementação da Pol&iacute;tica Nacional de Redu&ccedil;&atilde;o do Uso de Agrot&oacute;xicos (PNARA) e do Plano Nacional de Agroecologia e Produção Orgânica (PLANAPO), com a taxação de IPI e ICMS sobre todos os agrotóxicos; pela titulação de todas as terras de comunidades quilombolas, demarcação de todas as áreas indígenas e pelo reconhecimento das identidades e dos territ&oacute;rios de comunidades tradicionais; pela recriação do Ministério do Desenvolvimento Agrário (MDA); pelo reestabelecimento da Ouvidoria Agr&aacute;ria Nacional; pela transformação da Companhia Nacional de Abastecimento (CONAB) em uma empresa estatal voltada à compra de alimentos da agricultura familiar e à adoção de programas públicos para distribuição de bens agrícolas; al&eacute;m da revoga&ccedil;&atilde;o da Emenda Constitucional 95 que congelou os investimentos sociais do Estado Brasileiro.<p><br /> Nos somamos e fortalecemos as resist&ecirc;ncias populares na Am&eacute;rica Latina, em especial na Venezuela, que sofre ataques cont&iacute;nuos do imperialismo ao projeto bolivariano. Em nosso pa&iacute;s, pautamos a unidade popular e do campo progressista da sociedade, em especial as Frentes Brasil Popular e Povo Sem Medo, j&aacute; que sem democracia e sem direitos n&atilde;o h&aacute; agroecologia e soberania.<p><br /> Semeamos permanentemente novos valores, novos homens e mulheres e um novo projeto de sociedade e agricultura com protagonismo dos trabalhadores e trabalhadores e igualdade racial e de g&ecirc;nero e sexual. Sem feminismo tamb&eacute;m n&atilde;o h&aacute; agroecologia.<p><br /> A Agroecologia &eacute; pr&aacute;tica, ci&ecirc;ncia, movimento, sendo a &uacute;nica sa&iacute;da democr&aacute;tica poss&iacute;vel para um projeto popular soberano e para a supera&ccedil;&atilde;o da crise e da posi&ccedil;&atilde;o dependente brasileira. &Eacute; condi&ccedil;&atilde;o para efetiva&ccedil;&atilde;o dos Direitos Humanos ambientais, culturais, econ&ocirc;micos e sociais, em especial ao da terra e territ&oacute;rio, &agrave; alimenta&ccedil;&atilde;o saud&aacute;vel, ao livre uso da agro e sociobiodiversidade e dos conhecimentos tradicionais a elas associados e ao meio ambiente ecologicamente equilibrado e sustent&aacute;vel.<p><br /> Keno tombou, mas enraizou. Sua semente germinou, brotou e permanece dando frutos. Keno est&aacute; vivo entre n&oacute;s, cuja hist&oacute;ria inspira for&ccedil;a para a constru&ccedil;&atilde;o da sociedade que queremos.<p><br /> <strong>Rumo &agrave; 17&ordf; Jornada de Agroecologia!</strong><p><strong>Terra livre sem transg&ecirc;nicos e agrot&oacute;xicos!</strong><p><strong>Construindo um projeto Popular e Soberano para a Agricultura.</strong><p><strong>Cuidando da Terra, Cultivando Biodiversidade e Colhendo Soberania Alimentar.</strong><p><strong>Lapa, Paran&aacute;, Brasil, 23 de setembro de 2017.</strong><p><strong>Plen&aacute;ria da 16&ordf; Jornada de Agroecologia.</strong><p>&nbsp;<p><em>*Editado por Leonardo Fernandes</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/09/25/carta-da-jornada-de-agroecologia-aponta-retrocessos-no-campo-e-na-cidade-apos-o-golpe.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4342/36601718104_a947cdddb2_b.jpg&name=Carta da Jornada de Agroecologia aponta retrocessos no campo e na cidade após o golpe&description=Leitura de documento encerrou atividade realizada no Paraná&link=http://www.mst.org.br/2017/09/25/carta-da-jornada-de-agroecologia-aponta-retrocessos-no-campo-e-na-cidade-apos-o-golpe.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/09/25/carta-da-jornada-de-agroecologia-aponta-retrocessos-no-campo-e-na-cidade-apos-o-golpe.html&via=MST_Oficial&related=MST_Oficial&text=Carta da Jornada de Agroecologia aponta retrocessos no campo e na cidade após o golpe" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
