<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Arbitrariedades e casuísmos marcam 500 dias da prisão de Lula - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="De Moro ao STF, processo envolvendo ex-presidente é repleto de decisões mais políticas do que jurídicas" name="description"/><meta content="lula-livre, justiça" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Arbitrariedades e casuísmos marcam 500 dias da prisão de Lula' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="De Moro ao STF, processo envolvendo ex-presidente é repleto de decisões mais políticas do que jurídicas" /><meta property="og:url" content="http://www.mst.org.br/2019/08/20/arbitrariedades-e-casuismos-marcam-500-dias-da-prisao-de-lula.html" itemprop="url" /><meta property="article:published_time" content="2019-08-20T17:03:40-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48587091456_79f3d6d47b_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">lula-livre</span> <span class="tag">justiça</span></div><h1 itemprop="name">Arbitrariedades e casuísmos marcam 500 dias da prisão de Lula</h1><p itemprop="description">De Moro ao STF, processo envolvendo ex-presidente é repleto de decisões mais políticas do que jurídicas <time datetime="2019-08-20 17:03:40 -0300" itemprop="datePublished"> 20 de agosto de 2019 17h03 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/08/20/arbitrariedades-e-casuismos-marcam-500-dias-da-prisao-de-lula.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48587091456_79f3d6d47b_b.jpg&name=Arbitrariedades e casuísmos marcam 500 dias da prisão de Lula&description=De Moro ao STF, processo envolvendo ex-presidente é repleto de decisões mais políticas do que jurídicas&link=http://www.mst.org.br/2019/08/20/arbitrariedades-e-casuismos-marcam-500-dias-da-prisao-de-lula.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/08/20/arbitrariedades-e-casuismos-marcam-500-dias-da-prisao-de-lula.html&via=MST_Oficial&related=MST_Oficial&text=Arbitrariedades e casuísmos marcam 500 dias da prisão de Lula" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/07/23/desmatamento-disputa-por-terras-desapropriacao-ilegal-os-latifundios-dos-dallagnol-na-amazonia.html"><p>Desmatamento, disputa por terras, desapropriação ilegal: os latifúndios dos Dallagnol na Amazônia <time datetime="2019-07-23 12:10:40 -0300"> 23 de julho de 2019 12h10 </time> </a><li> <a href="/2019/06/11/vaza-jato-as-relacoes-subterraneas-da-republica-de-curitiba.html"><p>‘Vaza Jato’: as relações subterrâneas da República de Curitiba <time datetime="2019-06-11 12:26:41 -0300"> 11 de junho de 2019 12h26 </time> </a><li> <a href="/2019/06/10/juristas-pedem-apuracao-da-conduta-de-moro-anulacao-de-processos-e-soltura-de-lula.html"><p>Juristas pedem apuração da conduta de Moro, anulação de processos e soltura de Lula <time datetime="2019-06-10 17:20:39 -0300"> 10 de junho de 2019 17h20 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="[123] Petista fez último ato público antes da prisão na sede do Sindicato dos Metalúrgicos de São Bernardo do Campo (SP)- Foto- Ricardo Stuckert.png" height="373" src="//farm66.staticflickr.com/65535/48587091456_79f3d6d47b_b.jpg" width="700" /><figcaption><em>Petista fez &uacute;ltimo ato p&uacute;blico antes da pris&atilde;o na sede do Sindicato dos Metal&uacute;rgicos de S&atilde;o Bernardo do Campo (SP)/ Foto: Ricardo Stuckert</em></figcaption></figure></div><p><br /> <em>Por Rafael Tatemoto<br /> Do Brasil de Fato&nbsp;</em><p><br /> Completa-se nesta ter&ccedil;a-feira (20) 500 dias da pris&atilde;o do ex-presidente Luiz In&aacute;cio Lula da Silva, ocorrida em 7 de abril de 2018 como resultado de um processo mais pol&iacute;tico do que t&eacute;cnico que &eacute; fortemente questionado na comunidade jur&iacute;dica brasileira e internacional. Os v&iacute;cios e as arbitrariedades da persegui&ccedil;&atilde;o a Lula, segundo juristas ouvidos pelo Brasil de Fato, n&atilde;o se limitam aos fatos que permitiram sua pris&atilde;o, mas continuaram ocorrendo depois dela.<br /> &nbsp;<p>Os abusos legais que levariam &agrave; deten&ccedil;&atilde;o do ex-presidente come&ccedil;am pelo menos dois anos antes do momento em que ele &eacute; sai da sede do Sindicato dos Metal&uacute;rgicos de S&atilde;o Bernardo do Campo (SP) e se apresenta na sede da Pol&iacute;cia Federal em Curitiba (PR).<br /> &nbsp;<p>Em setembro de 2016, o Minist&eacute;rio P&uacute;blico Federal no Paran&aacute; denunciava Lula pelos crimes de corrup&ccedil;&atilde;o passiva e lavagem de dinheiro: o petista teria recebido um im&oacute;vel no litoral paulista como propina em troca de vantagens concedidas em contratos p&uacute;blicos da Petrobras com a empreiteira OAS.<br /> &nbsp;<p>Marcelo Uchoa, advogado e professor universit&aacute;rio, afirma que h&aacute; v&iacute;cios de origem neste procedimento, detect&aacute;veis antes mesmo das revela&ccedil;&otilde;es do site The Intercept Brasil, que, em sua opini&atilde;o, apontam para uma &ldquo;nulidade radical&rdquo; por viola&ccedil;&atilde;o do &ldquo;devido processo legal&rdquo; e instaura&ccedil;&atilde;o de &ldquo;um regime judicial de exce&ccedil;&atilde;o&rdquo;.<br /> &nbsp;<p>&ldquo;Esse julgamento &eacute; totalmente nulo. Houve uma usurpa&ccedil;&atilde;o de diversas esferas. O MP, que tem papel de fiscal da Lei, agrediu o Direito ao denunciar uma pessoa sem prova. O juiz, por sua vez, que deveria ser isento, ajudou na investiga&ccedil;&atilde;o e na acusa&ccedil;&atilde;o&rdquo;, diz.<br /> &nbsp;<p>Ju&iacute;za aposentada, Raquel Braga destaca a relev&acirc;ncia das mensagens divulgadas pelo Intercept e outros ve&iacute;culos de comunica&ccedil;&atilde;o nos &uacute;ltimos dois meses, mas concorda com Uchoa no sentido de que os abusos j&aacute; eram de conhecimento de todos:<br /> &nbsp;<p>&ldquo;O primeiro crime &eacute; o abuso de autoridade. Testemunhas s&atilde;o conduzidas coercitivamente, como no caso do Lula, sem convite, sem intima&ccedil;&atilde;o, sem se negar a se depor&rdquo;, diz.<br /> &nbsp;<p>Ela ainda entende que Moro, diante das mensagens, poderia ser investigado por improbidade administrativa, prevarica&ccedil;&atilde;o e forma&ccedil;&atilde;o de quadrilha.<br /> &nbsp;<p><strong>Incompetente</strong><br /> &nbsp;<p>Um dos v&iacute;cios de origem citados por Uchoa &eacute; o pr&oacute;prio fato de ter sido S&eacute;rgio Moro, juiz federal no Paran&aacute;, a julgar Lula; j&aacute; que o apartamento se localiza no Guaruj&aacute;, o r&eacute;u morava em S&atilde;o Bernardo, a sede da OAS fica na Bahia.<br /> &nbsp;<p>Na verdade, o primeiro a denunciar Lula pelo suposto caso foi o Minist&eacute;rio P&uacute;blico do estado S&atilde;o Paulo. A quest&atilde;o seria repassada ao MPF em Curitiba por decis&atilde;o de inst&acirc;ncias superiores da Justi&ccedil;a, sob o argumento de que o fato teria rela&ccedil;&atilde;o com a corrup&ccedil;&atilde;o na Petrobras. A compet&ecirc;ncia judicial de Moro em diversos casos da Lava Jato, entretanto, sempre foi alvo de cr&iacute;ticas de juristas. Afinal, a sede da estatal &eacute; o Rio de Janeiro.<br /> &nbsp;<p>A al&ccedil;ada de Moro &ndash; e da Lava Jato, em Curitiba &ndash; foi definida de forma heterodoxa: a opera&ccedil;&atilde;o se iniciou em Bras&iacute;lia, na investiga&ccedil;&atilde;o de lavagem de dinheiro em um posto de gasolina. Um dos envolvidos, o doleiro Alberto Yousseff, j&aacute; havia sido r&eacute;u em um processo julgado por Moro no caso Banestado. O juiz decidiu ent&atilde;o que, por conta desse caso passado, a corrup&ccedil;&atilde;o na Petrobras era sua compet&ecirc;ncia. Sua interpreta&ccedil;&atilde;o foi validada tanto pelo Superior Tribunal de Justi&ccedil;a como pelo Supremo Tribunal Federal.<br /> &nbsp;<p>Ainda que a interpreta&ccedil;&atilde;o da Lava Jato pudesse ser correta, a senten&ccedil;a de Moro posteriormente apontaria que nunca o magistrado &ldquo;afirmou que os valores obtidos pela Construtora OAS nos contratos com a Petrobras foram usados para pagamento da vantagem indevida para o ex-presidente&rdquo;.<br /> &nbsp;<p>Antes da senten&ccedil;a de Moro, ainda em 2016, o pr&oacute;prio STF come&ccedil;ava a pavimentar o caminho para a pris&atilde;o de Lula mesmo que ele ainda tivesse direito a recorrer: na &eacute;poca, a maioria da Corte, contrariando a reda&ccedil;&atilde;o literal da Constitui&ccedil;&atilde;o, decidiu ser poss&iacute;vel o cumprimento de pena ap&oacute;s condena&ccedil;&atilde;o em segunda inst&acirc;ncia.<br /> &nbsp;<p>Enquanto isso, Moro e Dallagnol continuaram trabalhando para incrimar Lula a qualquer custo. Em 20 de abril de 2017, Leo Pinheiro, da OAS, afirmaria pela primeira vez, em depoimento a Moro, que o apartamento do Guaruj&aacute; seria entregue ao ex-presidente. O empreiteiro modificou sua vers&atilde;o dos fatos ap&oacute;s uma pris&atilde;o preventiva. Em julho daquele ano, Moro condenaria o petista. Depois, o Tribunal Regional Federal da 4&ordf; Regi&atilde;o (TRF-4) confirmaria em tempo recorde a condena&ccedil;&atilde;o de Lula em janeiro de 2018.<br /> &nbsp;<p><strong>Supremo</strong><br /> &nbsp;<p>Depois disso, mais uma vez entra em cena o STF. Um habeas corpus preventivo que impediria a pis&atilde;o de Lula chegou ao Supremo com o argumento de que pris&otilde;es antes de esgotados todos os recursos contrariavam a Constitui&ccedil;&atilde;o. Havia outras a&ccedil;&otilde;es, de car&aacute;ter coletivo, questionando a posi&ccedil;&atilde;o tomada dois anos antes pela Corte.<br /> &nbsp;<p>A ent&atilde;o presidenta do Supremo, ministra C&aacute;rmen L&uacute;cia, determinou que o pedido de Lula fosse julgado antes das a&ccedil;&otilde;es gerais, em abril de 2018. A decis&atilde;o seria chamada de &ldquo;estrat&eacute;gia&rdquo; por seu colega Marco Aur&eacute;lio Mello. Funcionou: com os votos decisivos da pr&oacute;pria C&aacute;rmen L&uacute;cia e da ministra Rosa Weber, venceu por 6 votos a 5 a tese de que Lula poderia ser preso. Rosa Weber chegou a afirmar que era contra a interpreta&ccedil;&atilde;o em segunda inst&acirc;ncia, mas que acompanharia o voto da maioria &ndash; num momento em que o resultado final ainda estava em aberto.<br /> &nbsp;<p>Lula quase livre, quase candidato, quase entrevistado<br /> &nbsp;<p>As arbitrariedades e casu&iacute;smos continuaram ap&oacute;s a pris&atilde;o. Em julho, o desembargador do TRF-4 Rog&eacute;rio Favretto, que cumpria plant&atilde;o num domingo, concedeu liminar a favor da liberdade do ex-presidente a partir de novo habeas corpus impetrado por seus advogados.<br /> &nbsp;<p>O cumprimento da decis&atilde;o deveria ser imediato, segundo a Lei, mas a Pol&iacute;cia Federal, acionada pelo pr&oacute;prio Moro, que estava de f&eacute;rias em Portugal, retardou a soltura at&eacute; que o presidente do TR-4, Thompson Flores, derrubasse a liminar.<br /> &nbsp;<p>Mais tarde, entraria em campo o Tribunal Superior Eleitoral (TSE) &ndash; que impediu Lula de se candidatar nas elei&ccedil;&otilde;es presidenciais, ignorando diversos precedentes de casos similares, nos quais n&atilde;o houve indeferimento, e ignorando uma determina&ccedil;&atilde;o do Comit&ecirc; de Direitos Humanos da ONU no sentido de que, do ponto de vista legal e dos tratados internacionais, a candidatura deveria ser permitida.<br /> &nbsp;<p>Na sequ&ecirc;ncia, nova arbitrariedade: atendendo a pedidos dos jornalistas Florestan Fernandes J&uacute;nior e Monica B&eacute;rgamo, o ministro do STF Ricardo Lewandowski permitiu que ambos entrevistassem Lula, mas a permiss&atilde;o foi derrubada por Luiz Fux e por Dias Toffoli.<br /> &nbsp;<p>Em dezembro, nova esperan&ccedil;a, quando o ministro Marco Aur&eacute;lio Mello concedeu liminar em favor de todos presos ap&oacute;s segunda inst&acirc;ncia que aguardavam recursos. Por&eacute;m, de forma in&eacute;dita, o novo presidente da Corte, Dias Toffoli, cassou a decis&atilde;o do colega.<br /> &nbsp;<p>Com o l&iacute;der nas pesquisas preso e proibido de disputar as elei&ccedil;&otilde;es, Jair Bolsonaro seria eleito presidente da Rep&uacute;blica e convidaria Moro para ministro da Justi&ccedil;a. O juiz aceitou, evidenciando ainda mais sua atua&ccedil;&atilde;o pol&iacute;tica no caso Lula.<br /> &nbsp;<p><strong>Pr&oacute;ximos epis&oacute;dios</strong><br /> &nbsp;<p>O advogado Marco Aur&eacute;lio Carvalho afirma que, em rela&ccedil;&atilde;o a Lula, &ldquo;n&atilde;o est&atilde;o aplicando o direito&rdquo;, mas lembra que, a partir de setembro, uma &ldquo;quest&atilde;o matem&aacute;tica&rdquo; se coloca.<br /> &nbsp;<p>&ldquo;O Minist&eacute;rio P&uacute;blico deu um parecer entendendo que pelo n&uacute;mero de dias nos quais ele j&aacute; ficou no regime fechado ele teria, frente &agrave; pena e aos outros crit&eacute;rios, condi&ccedil;&otilde;es de progredir da pena a partir de setembro. Isso mesmo sem fazer a remiss&atilde;o e a detra&ccedil;&atilde;o&rdquo;, explica.<br /> &nbsp;<p>Al&eacute;m disso, h&aacute; ainda um habeas corpus que pede a anula&ccedil;&atilde;o do caso por conta da parcialidade de Moro, e tamb&eacute;m a&ccedil;&otilde;es gerais que contestam a pris&atilde;o ap&oacute;s segunda inst&acirc;ncia, adiadas diversas vezes por Dias Toffoli.<br /> &nbsp;<p>De outro lado, um poss&iacute;vel obst&aacute;culo: a imin&ecirc;ncia de uma nova condena&ccedil;&atilde;o em segunda inst&acirc;ncia, por conta do chamado caso do s&iacute;tio de Atibaia. Em um caso considerado &ldquo;eminentemente pol&iacute;tico&rdquo;, a l&oacute;gica, a matem&aacute;tica e o pr&oacute;prio direito muitas vezes s&atilde;o vencidos.<br /> &nbsp;<p><em>Edi&ccedil;&atilde;o: Jo&atilde;o Paulo Soares/ Brasil de Fato</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/08/20/arbitrariedades-e-casuismos-marcam-500-dias-da-prisao-de-lula.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48587091456_79f3d6d47b_b.jpg&name=Arbitrariedades e casuísmos marcam 500 dias da prisão de Lula&description=De Moro ao STF, processo envolvendo ex-presidente é repleto de decisões mais políticas do que jurídicas&link=http://www.mst.org.br/2019/08/20/arbitrariedades-e-casuismos-marcam-500-dias-da-prisao-de-lula.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/08/20/arbitrariedades-e-casuismos-marcam-500-dias-da-prisao-de-lula.html&via=MST_Oficial&related=MST_Oficial&text=Arbitrariedades e casuísmos marcam 500 dias da prisão de Lula" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
