<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>No Paraná, venenos estão sendo liberados em ritmo insano - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Agrônomos estão sendo investigados por receitar agrotóxicos num ritmo sobrehumano" name="description"/><meta content="agronegócio, agrotóxicos, campanha-contra-os-agrotóxicos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='No Paraná, venenos estão sendo liberados em ritmo insano' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Agrônomos estão sendo investigados por receitar agrotóxicos num ritmo sobrehumano" /><meta property="og:url" content="http://www.mst.org.br/2019/05/16/no-parana-venenos-estao-sendo-liberados-em-ritmo-insano.html" itemprop="url" /><meta property="article:published_time" content="2019-05-16T11:39:34-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/46946803295_e94ea23c91_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agronegócio</span> <span class="tag">agrotóxicos</span> <span class="tag">campanha-contra-os-agrotóxicos</span></div><h1 itemprop="name">No Paraná, venenos estão sendo liberados em ritmo insano</h1><p itemprop="description">Agrônomos estão sendo investigados por receitar agrotóxicos num ritmo sobrehumano <time datetime="2019-05-16 11:39:34 -0300" itemprop="datePublished"> 16 de maio de 2019 11h39 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/05/16/no-parana-venenos-estao-sendo-liberados-em-ritmo-insano.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/46946803295_e94ea23c91_b.jpg&name=No Paraná, venenos estão sendo liberados em ritmo insano&description=Agrônomos estão sendo investigados por receitar agrotóxicos num ritmo sobrehumano&link=http://www.mst.org.br/2019/05/16/no-parana-venenos-estao-sendo-liberados-em-ritmo-insano.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/05/16/no-parana-venenos-estao-sendo-liberados-em-ritmo-insano.html&via=MST_Oficial&related=MST_Oficial&text=No Paraná, venenos estão sendo liberados em ritmo insano" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/04/02/oito-anos-de-persistencia-e-resistencia-contra-os-agrotoxicos-e-pela-vida.html"><p>Oito anos de persistência e resistência contra os agrotóxicos e pela vida <time datetime="2019-04-02 14:59:10 -0300"> 2 de abril de 2019 14h59 </time> </a><li> <a href="/2019/02/12/sob-comando-da-musa-do-veneno-ministerio-da-agricultura-libera-mais-19-agrotoxicos.html"><p>Sob comando da Musa do Veneno, Ministério da Agricultura libera mais 19 agrotóxicos <time datetime="2019-02-12 15:22:56 -0200"> 12 de fevereiro de 2019 15h22 </time> </a><li> <a href="/2019/01/11/governador-do-ceara-sanciona-lei-que-proibe-pulverizacao-aerea-nas-lavouras-do-estado.html"><p>Governador do Ceará sanciona lei que proíbe pulverização aérea nas lavouras do estado <time datetime="2019-01-11 13:48:49 -0200"> 11 de janeiro de 2019 13h48 </time> </a><li> <a href="/2018/10/03/o-homem-que-venceu-a-monsanto-eles-tem-de-pagar-por-nao-serem-honestos.html"><p>O homem que venceu a Monsanto: 'eles têm de pagar por não serem honestos' <time datetime="2018-10-03 12:28:50 -0300"> 3 de outubro de 2018 12h28 </time> </a><li> <a href="/2018/08/20/governo-temer-e-setor-dos-agrotoxicos-tentam-impor-liberacao-do-glifosato.html"><p>Governo Temer e setor dos agrotóxicos tentam impor liberação do glifosato <time datetime="2018-08-20 16:45:12 -0300"> 20 de agosto de 2018 16h45 </time> </a><li> <a href="/2018/07/27/agrotoxicos-ma-formacao-congenita-e-puberdade-precoce-uma-heranca-maldita-do-agronegocio.html"><p>Agrotóxicos: Má-formação congênita e puberdade precoce, uma herança maldita do agronegócio <time datetime="2018-07-27 15:04:00 -0300"> 27 de julho de 2018 15h04 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="BdF [36].jpg" height="467" src="//farm66.staticflickr.com/65535/46946803305_aa57fd72cd_b.jpg" width="700" /><figcaption><em>Um mesmo profissional teria condi&ccedil;&otilde;es de atender at&eacute; 150 propriedades ao longo de um ano, de acordo com o Crea. Foto: Mauro Zafalon/Folhapress</em></figcaption></figure><p><br /> <em>Por Ta&iacute;s Seibt<br /> Reportagem especial do Intercept</em><br /> &nbsp;<p>No Brasil, para comprar um agrot&oacute;xico, voc&ecirc; precisa de uma receita assinada por um engenheiro agr&ocirc;nomo ou um t&eacute;cnico agr&iacute;cola. Esses profissionais visitam as fazendas e indicam as melhores pr&aacute;ticas para o controle de pragas e o manejo sustent&aacute;vel das lavouras. Funciona exatamente como um m&eacute;dico receitando um antibi&oacute;tico: ele precisa primeiro examinar o paciente para depois fazer a prescri&ccedil;&atilde;o. Mas o Minist&eacute;rio P&uacute;blico no Paran&aacute; descobriu que muitos agr&ocirc;nomos est&atilde;o abusando da caneta e emitindo receitas &agrave;s cegas, sem visitar as propriedades.<br /> &nbsp;<p>Em dezembro, tr&ecirc;s engenheiros agr&ocirc;nomos foram denunciados pelo Minist&eacute;rio P&uacute;blico em Campo Mour&atilde;o, no interior do Paran&aacute;, por prescrever receitas para a compra de agrot&oacute;xicos sem sequer visitar os campos. Um levantamento da Ag&ecirc;ncia de Defesa Agropecu&aacute;ria do Paran&aacute;, obtido com exclusividade pelo Intercept, sugere que estes n&atilde;o s&atilde;o casos isolados.<p><br /> Em um exemplo extremo, no ano de 2017, um &uacute;nico profissional emitiu entre 15 mil e 20 mil receitas &ndash; uma m&eacute;dia superior a 50 receitas por dia, considerando 280 dias trabalhados no ano, sem descontar f&eacute;rias. Para uma jornada de oito horas, &eacute; aproximadamente uma receita a cada 10 minutos. Al&eacute;m de tecnicamente invi&aacute;vel devido &agrave; dist&acirc;ncia entre uma propriedade e outra, esse desempenho indica, segundo os especialistas que ouvimos, uma prescri&ccedil;&atilde;o de veneno bem acima do razo&aacute;vel.<br /> &nbsp;<p>N&atilde;o que esse agr&ocirc;nomo seja o &uacute;nico a ter um &lsquo;superdesempenho&rsquo;. Entre os cerca de 2 mil profissionais que prescrevem receitas de agrot&oacute;xicos no Paran&aacute;, incluindo agr&ocirc;nomos e t&eacute;cnicos de n&iacute;vel m&eacute;dio, 613 prescreveram entre sete e 17 receitas por dia em 2017. O n&uacute;mero &eacute; o equivalente a ao menos uma receita a cada hora de trabalho.<br /> &nbsp;<p>Faltam par&acirc;metros oficiais sobre a quantidade de agrot&oacute;xicos ou o n&uacute;mero de receitas que cada agr&ocirc;nomo deve emitir. O Crea justifica que cada propriedade, planta e regi&atilde;o demandam um acompanhamento espec&iacute;fico. E &eacute; justamente o crit&eacute;rio t&eacute;cnico que est&aacute; em jogo quando profissionais cedem a interesses comerciais de seus empregadores e passam a emitir receitas apenas para formalizar a venda de agrot&oacute;xicos. &Eacute; a chamada receita &ldquo;de balc&atilde;o&rdquo;, que a Adapar e o MP buscam combater.<br /> &nbsp;<p><strong>Calend&aacute;rio vem pronto de f&aacute;brica</strong><br /> &nbsp;<p>O tamanho das propriedades e a dist&acirc;ncia entre elas s&atilde;o centrais para entender se os agr&ocirc;nomos est&atilde;o de fato se deslocando at&eacute; as fazendas e receitando a quantidade correta de agrot&oacute;xicos. Um mesmo profissional teria condi&ccedil;&otilde;es de atender at&eacute; 150 propriedades ao longo de um ano, segundo informa&ccedil;&otilde;es prestadas pelo Crea ao Minist&eacute;rio P&uacute;blico em Campo Mour&atilde;o.<br /> &nbsp;<figure class="image" style="float:left"><img alt="GifAgrotóxicos[3].gif" height="300" src="//farm66.staticflickr.com/65535/46946803235_ac26b1e09b_b.jpg" width="300" /><figcaption></figcaption></figure><p>&ldquo;Comparativamente a uma receita m&eacute;dica, a receita agron&ocirc;mica deveria partir de uma visita ao agricultor. Com base no que o agr&ocirc;nomo viu, ele faz a recomenda&ccedil;&atilde;o dos insumos&rdquo;, explica Nelson Harger, diretor t&eacute;cnico da Emater Paran&aacute;. Ele considera que, apesar de uma mesma propriedade poder demandar v&aacute;rias receitas, j&aacute; que as aplica&ccedil;&otilde;es de agrot&oacute;xicos nem sempre s&atilde;o feitas ao mesmo tempo em toda a &aacute;rea plantada, a m&eacute;dia de prescri&ccedil;&otilde;es desses 613 agr&ocirc;nomos e t&eacute;cnicos &eacute; bem mais alta do que a esperada. &ldquo;O doente vai ao consult&oacute;rio, mas n&atilde;o d&aacute; para levar a lavoura at&eacute; o consult&oacute;rio&rdquo;, compara Harger.<br /> &nbsp;<p>T&eacute;cnicos da Adapar e da Emater tamb&eacute;m questionam o dado. &ldquo;O Crea tem trabalhado com esse n&uacute;mero, mas n&atilde;o h&aacute; par&acirc;metro de acompanhamento. Como &eacute; que voc&ecirc; pode falar que 150 propriedades &eacute; acess&iacute;vel? Vai depender da dist&acirc;ncia, &eacute; relativo&rdquo;, afirma o engenheiro agr&ocirc;nomo Marc&iacute;lio Martins Ara&uacute;jo, fiscal de Defesa Agropecu&aacute;ria da Adapar.<br /> &nbsp;<p>Em culturas de gr&atilde;os, normalmente se utiliza de dez a 12 receitas por ano, explica Harger, o que ele j&aacute; considera uma quantidade exagerada. Trata-se exatamente do modelo de assist&ecirc;ncia t&eacute;cnica pr&eacute;-definido pela ind&uacute;stria, que condiciona o trabalho do agr&ocirc;nomo ao calend&aacute;rio do fabricante sem levar em conta as especificidades de cada lavoura ou regi&atilde;o.<br /> &nbsp;<p>O problema, diz Harger, come&ccedil;a com quem paga os sal&aacute;rios dos profissionais. &ldquo;O agr&ocirc;nomo &eacute; funcion&aacute;rio de cooperativas e revendas, ele precisa vender insumos para garantir o emprego. A receita virou um documento de finaliza&ccedil;&atilde;o do processo de compra, um papel burocr&aacute;tico a ser preenchido.&rdquo;<br /> &nbsp;<p>Parte dos profissionais, por exemplo, d&atilde;o expediente integral nas lojas de produtos agropecu&aacute;rios apenas para assinar receitas, uma mera formalidade para atender &agrave; exig&ecirc;ncia legal de venda de agrot&oacute;xicos. Um caso identificado pela Adapar em 2014 ilustra a pr&aacute;tica: somente entre os dias 8 e 9 de abril, um &uacute;nico profissional prescreveu 892 receitas. Considerando uma carga hor&aacute;ria de 8 horas, foram quase 56 receitas por hora ou uma por minuto.<br /> &nbsp;<p><strong>&lsquo;O engenheiro deixa de ser agr&ocirc;nomo para ser vendedor de agrot&oacute;xico&rsquo;</strong><br /> &nbsp;<p>A partir de den&uacute;ncias de moradores, a 1&ordf; Promotoria de Justi&ccedil;a de Campo Mour&atilde;o investigou a atua&ccedil;&atilde;o de tr&ecirc;s profissionais no oeste paranaense. Dois deles s&atilde;o ligados &agrave; Cooperativa Agropecu&aacute;ria Mour&atilde;oense, a Coamo, de Campo Mour&atilde;o, a maior cooperativa da Am&eacute;rica Latina: Erick Adriano Reis e Alessandro Vitor Zancanella. O terceiro, Maickon Ramalheira Afonso, &eacute; s&oacute;cio-propriet&aacute;rio de uma loja de insumos agr&iacute;colas em Luiziana. Tamb&eacute;m foram denunciados tr&ecirc;s produtores rurais: Osmael Pressinato, Jo&atilde;o Batista Ventura de Oliveira e M&aacute;rcio Fin, vereador pelo PR em Luiziana e atual presidente da C&acirc;mara Municipal, o que seria mero detalhe se a investiga&ccedil;&atilde;o n&atilde;o tivesse como base uma lei municipal descumprida pelo pr&oacute;prio legislador.<br /> &nbsp;<p>Tentamos contato com todos os denunciados, mas nenhum dos agr&ocirc;nomos nos respondeu. A Coamo tamb&eacute;m n&atilde;o se pronunciou. O advogado do vereador Fin informou que o cliente n&atilde;o o autorizou a falar sobre o processo e o escrit&oacute;rio de advocacia respons&aacute;vel pela defesa de Oliveira n&atilde;o retornou os questionamentos. O advogado de Pressinato, por sua vez, nega que o produtor tenha passado veneno em &aacute;rea indevida.<br /> &nbsp;<p>Desde 2017, vigora uma lei em Luiziana que estabelece margem de seguran&ccedil;a entre a zona de aplica&ccedil;&atilde;o de agrot&oacute;xicos e &aacute;reas residenciais, escolas e hospitais. Esse era o mote original da investiga&ccedil;&atilde;o do MP, que acabou revelando os excessos nas receitas de agrot&oacute;xicos. Os processos seguem em andamento.<br /> &nbsp;<p>&ldquo;Em muitas situa&ccedil;&otilde;es, receitu&aacute;rios para uma &aacute;rea &lsquo;X&rsquo; s&atilde;o aplicados em uma &aacute;rea &lsquo;Y&rsquo;, que n&atilde;o &eacute; a &aacute;rea devida&rdquo;, explica a promotora Rosana Ara&uacute;jo de S&aacute; Ribeiro, do Grupo de Atua&ccedil;&atilde;o Especial do Meio Ambiente. Para completar, ao fazer buscas nas propriedades, foram encontrados produtos de 2012 em estoque, o que &eacute; proibido pela Lei dos Agrot&oacute;xicos. &ldquo;Uma demonstra&ccedil;&atilde;o inquestion&aacute;vel de que &eacute; vendido muito al&eacute;m do necess&aacute;rio&rdquo;, destaca a promotora.<br /> &nbsp;<p>Embora os agr&ocirc;nomos denunciados pelo MP tenham agido individualmente, as condutas s&atilde;o semelhantes, o que, para Ribeiro, mostra o modus operandi do setor. &ldquo;Come&ccedil;a na faculdade, o engenheiro que est&aacute; se formando j&aacute; vem com esta vis&atilde;o. Ele deixa de ser engenheiro agr&ocirc;nomo para ser vendedor de agrot&oacute;xico&rdquo;, afirma.<br /> &nbsp;<figure class="image" style="float:right"><img alt="GifAgrotóxicos.gif" height="300" src="//farm66.staticflickr.com/65535/46946803335_823d2c9a98_b.jpg" width="300" /><figcaption></figcaption></figure><p>H&aacute; 15 anos na profiss&atilde;o, o engenheiro agr&ocirc;nomo Arthur Barbist Junior refor&ccedil;a o argumento da promotora e admite ter recebido pr&ecirc;mios por desempenho comercial quando ligado a cooperativas da regi&atilde;o. &ldquo;A maioria dos agr&ocirc;nomos s&atilde;o meros vendedores de agroqu&iacute;micos. Quando o profissional trabalha ligado a uma empresa, ele &eacute; treinado e doutrinado a sempre ter que vender, n&atilde;o se pode voltar de alguma visita ao produtor sem trazer algum pedido assinado&rdquo;, conta Junior, que atua de forma independente h&aacute; quatro anos.<br /> &nbsp;<p>O relato de Junior evidencia que o compromisso t&eacute;cnico do agr&ocirc;nomo perde para interesses comerciais. &ldquo;Voc&ecirc; tem sempre que recomendar produtos de sua linha de trabalho, mesmo que algum produto de outro fabricante seja mais eficiente e de melhor custo-benef&iacute;cio, voc&ecirc; tem que vender produtos que d&atilde;o maiores margens &agrave; empresa&rdquo;, conta.<br /> &nbsp;<p>Ao MP de Campo Mour&atilde;o, todos os denunciados negaram receber qualquer benef&iacute;cio pela venda de agrot&oacute;xicos. Ainda assim, a investiga&ccedil;&atilde;o do MP d&aacute; ind&iacute;cios fortes de que as receitas eram emitidas &ldquo;no balc&atilde;o&rdquo;, segundo a promotora Rosana Ribeiro, &ldquo;sem diagn&oacute;sticos, sem visitas &agrave;s propriedades, sem responsabilidade t&eacute;cnica&rdquo;. Tudo para beneficiar a ind&uacute;stria: &ldquo;Se coloca para os agricultores que quanto mais veneno, melhor. Melhor para a ind&uacute;stria, n&atilde;o &eacute; melhor para o agricultor, esta &eacute; a quest&atilde;o. N&oacute;s estamos na defesa da sociedade, e este agricultor faz parte desta sociedade&rdquo;, conclui a promotora.<br /> &nbsp;<p>A cultura do veneno ignora solu&ccedil;&otilde;es que dispensam os qu&iacute;micos. A Emater Paran&aacute;, por exemplo, vem conseguindo reduzir o uso de pesticidas em at&eacute; 50% nas lavouras da regi&atilde;o com um trabalho t&eacute;cnico que resgata pr&aacute;ticas antigas, como o Manejo Integrado de Pragas e o Manejo Integrado de Doen&ccedil;as.<br /> &nbsp;<p>O principal diferencial dessas pr&aacute;ticas &eacute; o monitoramento constante das lavouras para entrar com mecanismos de controle de pragas e doen&ccedil;as quando elas de fato aparecem. &ldquo;O crit&eacute;rio de aplica&ccedil;&atilde;o (de agrot&oacute;xicos) &eacute; a presen&ccedil;a ou n&atilde;o da doen&ccedil;a, assim que deveria funcionar, mas isso exige tempo, recursos, acompanhamento t&eacute;cnico&rdquo;, diz o diretor t&eacute;cnico da Emater Paran&aacute; Nelson Harger. &ldquo;Muitas das aplica&ccedil;&otilde;es s&atilde;o feitas com crit&eacute;rio preventivo, de antecipa&ccedil;&atilde;o a pragas e doen&ccedil;as, e por isso se usa muito acima das necessidades&rdquo;.<br /> &nbsp;<p><strong>T&eacute;cnicos ou vendedores?</strong><br /> &nbsp;<p>Nos anos 1970, o engenheiro agr&ocirc;nomo Jos&eacute; Lutzenberger, que trabalhou para a multinacional alem&atilde; Basf e se tornou um dos ambientalistas pioneiros do Brasil, iniciou uma campanha para criar o receitu&aacute;rio agron&ocirc;mico, no intuito de impedir que algu&eacute;m comprasse veneno sem que um t&eacute;cnico assinasse como respons&aacute;vel. E queria mais: o agr&ocirc;nomo que o receitasse n&atilde;o pudesse ser vinculado &agrave; ind&uacute;stria agroqu&iacute;mica.<br /> &nbsp;<p>O Rio Grande do Sul foi o primeiro estado a regular a venda de agrot&oacute;xicos, exigindo acompanhamento t&eacute;cnico, por meio de uma lei aprovada em 1982. A Associa&ccedil;&atilde;o Nacional de Defensivos Agr&iacute;colas moveu uma a&ccedil;&atilde;o de inconstitucionalidade contra a lei ga&uacute;cha, mas outros estados tamb&eacute;m criaram legisla&ccedil;&otilde;es pr&oacute;prias. Enquanto o processo corria, a ind&uacute;stria passou a defender a necessidade de uma nova lei federal.<br /> &nbsp;<p>Em 1985, o Supremo Tribunal Federal decidiu sobre a inconstitucionalidade das leis estaduais. Pedro Simon, do MDB ga&uacute;cho, ent&atilde;o ministro da Agricultura, formou uma comiss&atilde;o para criar um anteprojeto de lei federal, que foi apresentado &agrave; Presid&ecirc;ncia em janeiro de 1986. Em fevereiro do mesmo ano, Iris Rezende, do MDB de Goi&aacute;s, assumiu a pasta e n&atilde;o levou o projeto adiante.<br /> &nbsp;<p>Somente em 1989 a receita se tornou obrigat&oacute;ria por lei, por&eacute;m n&atilde;o h&aacute; restri&ccedil;&atilde;o legal para que os agr&ocirc;nomos sejam funcion&aacute;rios de revendas, como desejava Lutzenberger e a Agapan. A exig&ecirc;ncia da assinatura de um t&eacute;cnico, portanto, n&atilde;o tem sido suficiente para frear as investidas da ind&uacute;stria do veneno nas lavouras brasileiras. Em julho do ano passado, o Intercept revelou detalhes de um tour de fiscais de agrot&oacute;xicos brasileiros para os Estados Unidos patrocinado pelo governo americano e pelas gigantes do mercado de pesticidas.<br /> &nbsp;<figure class="image" style="float:left"><img alt="GifAgrotóxicos[1].gif" height="300" src="//farm66.staticflickr.com/65535/46946803325_2ff57fca3f_b.jpg" width="300" /><figcaption></figcaption></figure><p>Os dados apresentados pela Adapar foram extra&iacute;dos do Siagro, criado em 2010 pela ag&ecirc;ncia, em colabora&ccedil;&atilde;o com o Crea-PR, para monitorar o receitu&aacute;rio de agrot&oacute;xicos no Paran&aacute;, segundo maior produtor de gr&atilde;os do Brasil. O relat&oacute;rio mostra que, pelo menos desde 2015, h&aacute; um padr&atilde;o no volume anual de receitas emitidas por profissional.<br /> &nbsp;<p>A partir da implementa&ccedil;&atilde;o do sistema, a Adapar identificou at&eacute; mesmo casos de profissionais de fora do Paran&aacute; que estavam emitindo receitas no estado. Segundo o engenheiro agr&ocirc;nomo Marc&iacute;lio Martins Ara&uacute;jo, fiscal de Defesa Agropecu&aacute;ria da Adapar, esses profissionais ficavam na sede das empresas emitindo receitas conforme as recomenda&ccedil;&otilde;es dos t&eacute;cnicos que atuavam no campo. &ldquo;Hoje &eacute; poss&iacute;vel fazer a receita no campo, para tirar cada vez mais a receita de balc&atilde;o&rdquo;, afirma.<br /> &nbsp;<p>Uma portaria rec&eacute;m-publicada pela ag&ecirc;ncia agora obriga o georreferenciamento da propriedade na emiss&atilde;o da receita. &ldquo;Isso vai permitir identificar riscos a bacias hidrogr&aacute;ficas e outros pontos sens&iacute;veis, como a rela&ccedil;&atilde;o dos princ&iacute;pios ativos usados e poss&iacute;veis consequ&ecirc;ncias em outras culturas&rdquo;, observa Ara&uacute;jo. A norma deve entrar em vigor at&eacute; o fim de junho.<br /> &nbsp;<p>A Adapar fiscaliza o uso indevido do agrot&oacute;xico conforme den&uacute;ncias ou por fiscaliza&ccedil;&otilde;es de rotina, muitas delas a partir de buscas pelo Siagro, mas Ara&uacute;jo destaca que o &oacute;rg&atilde;o n&atilde;o tem interfer&ecirc;ncia na remunera&ccedil;&atilde;o do profissional. As quest&otilde;es &eacute;ticas envolvidas no exerc&iacute;cio da profiss&atilde;o, diz o fiscal, ficam a cargo do Crea. Por e-mail, o agr&ocirc;nomo Jhony M&ouml;ller, que coordena a Comiss&atilde;o Especial Tempor&aacute;ria Agrot&oacute;xicos no Crea-PR, afirmou que &ldquo;ao Crea, preocupa qualquer desvio de conduta&rdquo; e que o conselho incentiva &ldquo;v&aacute;rias formas de acesso &agrave; forma&ccedil;&atilde;o continuada&rdquo; para o aprimoramento dos profissionais. M&ouml;ller ressaltou ainda que no Paran&aacute; h&aacute; um m&aacute;ximo de dois agrot&oacute;xicos por receita, o que poderia aumentar o n&uacute;mero de receitas emitidas. Segundo ele, &ldquo;utilizar agroqu&iacute;micos al&eacute;m do necess&aacute;rio significa aumento de risco ao produtor, ao meio pela exposi&ccedil;&atilde;o desnecess&aacute;ria, e aumento do custo de produ&ccedil;&atilde;o&rdquo;.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/05/16/no-parana-venenos-estao-sendo-liberados-em-ritmo-insano.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/46946803295_e94ea23c91_b.jpg&name=No Paraná, venenos estão sendo liberados em ritmo insano&description=Agrônomos estão sendo investigados por receitar agrotóxicos num ritmo sobrehumano&link=http://www.mst.org.br/2019/05/16/no-parana-venenos-estao-sendo-liberados-em-ritmo-insano.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/05/16/no-parana-venenos-estao-sendo-liberados-em-ritmo-insano.html&via=MST_Oficial&related=MST_Oficial&text=No Paraná, venenos estão sendo liberados em ritmo insano" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
