<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>A greve dos petroleiros é um enfrentamento ao capital internacional - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Com a redução da lucratividade das petroleiras imperialistas, a estratégia de disputar o controle das melhores reservas e privatizar estatais se acelera." name="description"/><meta content="projeto-popular, petrobrás" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='A greve dos petroleiros é um enfrentamento ao capital internacional' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Com a redução da lucratividade das petroleiras imperialistas, a estratégia de disputar o controle das melhores reservas e privatizar estatais se acelera." /><meta property="og:url" content="http://www.mst.org.br/2015/11/10/a-greve-dos-petroleiros-e-um-enfrentamento-ao-capital-internacional.html" itemprop="url" /><meta property="article:published_time" content="2015-11-10T11:43:55+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5834/22929809601_3493b0c522_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">projeto-popular</span> <span class="tag">petrobrás</span></div><h1 itemprop="name">A greve dos petroleiros é um enfrentamento ao capital internacional</h1><p itemprop="description">Com a redução da lucratividade das petroleiras imperialistas, a estratégia de disputar o controle das melhores reservas e privatizar estatais se acelera. <time datetime="2015-11-10 11:43:55 +0000" itemprop="datePublished"> 10 de novembro de 2015 11h43 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/11/10/a-greve-dos-petroleiros-e-um-enfrentamento-ao-capital-internacional.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5834/22929809601_3493b0c522_b.jpg&name=A greve dos petroleiros é um enfrentamento ao capital internacional&description=Com a redução da lucratividade das petroleiras imperialistas, a estratégia de disputar o controle das melhores reservas e privatizar estatais se ac...&link=http://www.mst.org.br/2015/11/10/a-greve-dos-petroleiros-e-um-enfrentamento-ao-capital-internacional.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/11/10/a-greve-dos-petroleiros-e-um-enfrentamento-ao-capital-internacional.html&via=MST_Oficial&related=MST_Oficial&text=A greve dos petroleiros é um enfrentamento ao capital internacional" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/10/08/financiamento-empresarial-acaba-com-a-soberania-popular-afirma-especialista.html"><p>'Financiamento empresarial acaba com a soberania popular', afirma especialista <time datetime="2015-10-08 17:44:04 +0000"> 8 de outubro de 2015 17h44 </time> </a><li> <a href="/2015/09/29/contra-ajuste-economistas-querem-emprego-e-renda-no-centro-da-politica-economica.html"><p>Contra ajuste, economistas querem emprego e renda no centro da política econômica <time datetime="2015-09-29 11:20:48 +0000"> 29 de setembro de 2015 11h20 </time> </a><li> <a href="/2015/09/06/movimentos-batem-o-martelo-e-lancam-a-frente-brasil-popular.html"><p>Movimentos batem o martelo e lançam a Frente Brasil Popular <time datetime="2015-09-06 13:37:28 +0000"> 6 de setembro de 2015 13h37 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="brasil_petrobras.jpg" src="http://farm6.staticflickr.com/5834/22929809601_3493b0c522_b.jpg" /><p><br /> <em>Por Gilberto Cervinski*</em><p><br /> Os trabalhadores da Petrobr&aacute;s est&atilde;o em greve nacional contra a privatiza&ccedil;&atilde;o da Petrobr&aacute;s. Mais do que enfrentar o plano de desinvestimento, a greve significa um enfrentamento ao capital internacional.<p><br /> A decis&atilde;o de privatiza&ccedil;&atilde;o adotada pela atual dire&ccedil;&atilde;o da Petrobr&aacute;s &eacute; parte da estrat&eacute;gia e do jogo pol&iacute;tico que vem desde antes das elei&ccedil;&otilde;es presidenciais que teve a dif&iacute;cil vit&oacute;ria da Presidenta Dilma.<p><br /> O fato &eacute; que desde 2008 h&aacute; uma crise mundial da economia, que vem afetando principalmente os pa&iacute;ses centrais do capitalismo, como Europa, Estados Unidos e Jap&atilde;o.<p><br /> Baixo crescimento significa baixo lucro geral gerado aos setores empresariais. &nbsp;Sem perspectivas de retomada no curto prazo, a estrat&eacute;gia do capital &eacute; adotar medidas para &ldquo;ajustar&rdquo; a retomada das taxas de lucratividade e principalmente reajustar a distribui&ccedil;&atilde;o do lucro. Neste momento do desenvolvimento do capital aumentam as disputas intercapitalistas e principalmente, a ofensiva do capital contra os trabalhadores para explorar mais e retomar suas taxas m&eacute;dias de acumula&ccedil;&atilde;o.<p><br /> Os pa&iacute;ses centrais do capitalismo concentram a maior parte da produ&ccedil;&atilde;o industrial, mas o quadro do &uacute;ltimo per&iacute;odo apresentava recess&atilde;o industrial praticamente em todos, o que tamb&eacute;m representa a estagna&ccedil;&atilde;o do consumo mundial de petr&oacute;leo. A regi&atilde;o da OCDE teve queda de 8% no consumo acumulado de petr&oacute;leo desde a crise. Al&eacute;m disso, os pa&iacute;ses que mais consomem petr&oacute;leo praticamente n&atilde;o possuem reservas, necessitando importar grande parte do petr&oacute;leo e g&aacute;s dos pa&iacute;ses produtores e detentores das reservas.<p><br /> Petr&oacute;leo e g&aacute;s, como todos sabem, s&atilde;o a principal base de mat&eacute;ria prima e de eletricidade para a ind&uacute;stria mundial. Significa que pre&ccedil;os altos elevam o custo de produ&ccedil;&atilde;o da ind&uacute;stria mundial e, portanto, maiores dificuldades de supera&ccedil;&atilde;o da crise de realiza&ccedil;&atilde;o de valor na ind&uacute;stria do capitalismo central.<p><br /> Sem perspectiva de solu&ccedil;&atilde;o da crise no curto prazo, a estrat&eacute;gia dos pa&iacute;ses industrializados foi adotar medidas para elevar a produ&ccedil;&atilde;o mundial de petr&oacute;leo e g&aacute;s e derrubar os pre&ccedil;os mundiais. Estrat&eacute;gia que tamb&eacute;m interessa aos sauditas, definidores de pre&ccedil;os mundiais do petr&oacute;leo, e que colaboraram com a derrubada com claro interesse de eliminar concorrentes e plantas mundiais de produ&ccedil;&atilde;o.<p><br /> O pre&ccedil;o alto do petr&oacute;leo beneficia os pa&iacute;ses produtores de petr&oacute;leo com a apropria&ccedil;&atilde;o significativa de riqueza, pa&iacute;ses perif&eacute;ricos do capitalismo, desde a Venezuela, R&uacute;ssia, Ir&atilde; at&eacute; a Ar&aacute;bia Saudita.&nbsp;<p><br /> A estrat&eacute;gia de redu&ccedil;&atilde;o nos pre&ccedil;os mostrou resultados a partir de meados de 2014, quando se verifica a queda do pre&ccedil;o do barril abaixo dos US$ 50, os quais seguem em baixa at&eacute; os dias atuais. O que de imediato causou redu&ccedil;&atilde;o na expectativa de lucratividade das empresas petroleiras e consequente queda nas a&ccedil;&otilde;es de cada petroleira.<p><br /> Ao mesmo tempo que se estabelece uma contradi&ccedil;&atilde;o maior no interior da ind&uacute;stria petroleira mundial, a derrubada dos pre&ccedil;os (petr&oacute;leo, min&eacute;rios e agr&iacute;colas) proporciona redu&ccedil;&atilde;o do custo de produ&ccedil;&atilde;o para ind&uacute;stria mundial, beneficiando principalmente os pa&iacute;ses centrais, e tamb&eacute;m a China, al&eacute;m dos pa&iacute;ses compradores de commodities, como EUA, Europa e Jap&atilde;o.<p><br /> A energia &eacute; estrat&eacute;gica para o desenvolvimento do capital, com papel de acelerar a produtividade do trabalho e a produ&ccedil;&atilde;o de valor. Com a redu&ccedil;&atilde;o da lucratividade das petroleiras imperialistas - Chevron, Exxon Mobil, Royal Dutch Shell, ConocoPhillips, BG Group, etc, a estrat&eacute;gia de disputar o controle das melhores reservas e privatizar empresas estatais se acelera.<p><br /> &Eacute; em meio a esta disputa mundial que se situam a ofensiva e os ataques contra a Petrobr&aacute;s e a legisla&ccedil;&atilde;o brasileira de petr&oacute;leo, principalmente a lei de partilha e a pol&iacute;tica que garante &agrave; Petrobr&aacute;s ser operadora &uacute;nica nas &aacute;reas de pr&eacute;-sal, a pol&iacute;tica de conte&uacute;do nacional, entre outras.<p><br /> O Brasil tem o que qualquer pa&iacute;s central gostaria ter, as reservas do pr&eacute;-sal e a Petrobr&aacute;s. Com o pr&eacute;-sal, o Brasil coloca-se entre as maiores reservas mundiais de petr&oacute;leo, provavelmente a 3&ordf;. E a Petrobr&aacute;s, al&eacute;m de ter a melhor tecnologia de produ&ccedil;&atilde;o em &aacute;reas profundas, &eacute; uma empresa que concentra 92% da produ&ccedil;&atilde;o brasileira de petr&oacute;leo, &eacute; controlada pelo Estado e todo seu mercado &eacute; nacional. Al&eacute;m do que, houveram avan&ccedil;os importantes nas leis do petr&oacute;leo na &uacute;ltima d&eacute;cada para o bem do povo brasileiro, deixando o imperialismo ainda mais insatisfeito.<p><br /> O interesse principal &eacute; do capital internacional, petroleiras privadas dos pa&iacute;ses centrais e dos bancos internacionais de especula&ccedil;&atilde;o, que possuem fortes aliados internos em nosso pa&iacute;s, que jogam como marionetes, e que v&atilde;o desde o parlamento, m&iacute;dia, judici&aacute;rio e at&eacute; setores do governo.<p><br /> &Eacute; neste jogo pol&iacute;tico, em meio a derrubada dos pre&ccedil;os mundiais do petr&oacute;leo que aumentaram os ataques contra a Petrobr&aacute;s. Momento que coincidia com a mais dura luta eleitoral ao posto de presidente. O capital apostava que ali ganhariam.<p><br /> Basta relembrar a ofensiva do judici&aacute;rio brasileiro e estadunidense casado com os epis&oacute;dios da PricewaterhouseCoopers (PwC), a Comiss&atilde;o de Valores Mobili&aacute;rios (CVM) e a Securities and Exchange Commission (SEC) para a assinatura e a publica&ccedil;&atilde;o do balan&ccedil;o auditado da Petrobr&aacute;s. Chantagens e mais chantagens. &Eacute; nesta ofensiva em v&aacute;rias frentes de ataque que impuseram ao governo uma mudan&ccedil;a de diretoria na Petrobr&aacute;s, obrigando colocar pessoas do &ldquo;mercado&rdquo;.<p><br /> O &ldquo;mercado&rdquo;, rentistas, criaram uma crise pol&iacute;tica e inicialmente impuseram &ldquo;Levy&rdquo; para adotar uma pol&iacute;tica econ&ocirc;mica rentista, privatista e de &ldquo;ajuste&rdquo; que beneficia o capital financeiro e retira os ganhos que a classe trabalhadora teve nos &uacute;ltimos 12 anos.<p><br /> No mesmo jogo, logo em seguida, &eacute; escolhido &ldquo;Bendine&rdquo; como presidente da Petrobr&aacute;s e o presidente da &ldquo;Vale&rdquo; para presidir o Conselho de Administra&ccedil;&atilde;o da Petrobr&aacute;s juntamente com outros representantes do &ldquo;mercado&rdquo; &ndash; um conselho da mais importante empresa estatal passa ent&atilde;o a ser presidido por um representante de uma empresa privada, privatizada por FHC em um dos maiores esc&acirc;ndalos de privatiza&ccedil;&atilde;o da era tucana. &nbsp;<p><br /> Desta nova dire&ccedil;&atilde;o de mercado, que surge o plano de &ldquo;desinvestimento&rdquo;, que significa um plano de privatiza&ccedil;&atilde;o da Petrobr&aacute;s e prioridade de atender aos interesses do &ldquo;mercado&rdquo;, interesses do capital financeiro internacional.<p><br /> A partir disso, federa&ccedil;&otilde;es industriais, analistas, fundos e bancos internacionais diariamente passaram a publicar estudos e an&aacute;lises do quanto &ldquo;vale&rdquo; e o que deve ser &ldquo;vendido&rdquo;.<p><br /> Enquanto o pre&ccedil;o internacional do petr&oacute;leo estava acima de U$ 100/barril a &aacute;rea de produ&ccedil;&atilde;o de petr&oacute;leo era a mais lucrativa. Agora com o pre&ccedil;o abaixo de U$ 50/barril a lucratividade &eacute; garantida na outra ponta, e &eacute; esta que o capital quer privatizar. Assim como ocorreu na energia el&eacute;trica.<p><br /> Portanto, o plano de desinvestimento &eacute; parte de uma estrat&eacute;gia do capital para uma futura privatiza&ccedil;&atilde;o completa de &aacute;reas estrat&eacute;gicas da Petrobr&aacute;s. Estrat&eacute;gia de &ldquo;ajuste&rdquo; que ter&aacute; como principal beneficiado o capital internacional e quem sair&aacute; perdendo &eacute; o povo brasileiro.<p><br /> A greve que os trabalhadores e trabalhadoras da Petrobr&aacute;s est&atilde;o fazendo, &eacute; em defesa da soberania nacional, contra a privatiza&ccedil;&atilde;o e a entrega do petr&oacute;leo ao imperialismo. &Eacute; uma greve de enfrentamento ao capital internacional especulativo, basta ver as principais manchetes dos jornais e os relat&oacute;rios dos fundos e bancos internacionais (HSBC, J.P.Morgan, Bovespa, Bank of America Merrill Lynch, etc) cobram claramente do governo a&ccedil;&otilde;es mais duras contra os grevistas, para n&atilde;o colocar em risco o plano de &ldquo;desinvestimento&rdquo;.<p><br /> Uma greve em defesa do povo brasileiro e do Brasil. Os setores populares e sindicais n&atilde;o podem ter nenhuma d&uacute;vida de que lado devem estar. N&atilde;o se trata de greve contra o governo, pelo contr&aacute;rio, &eacute; uma greve em defesa de todos os trabalhadores e trabalhadoras brasileiros. Abrir m&atilde;o da soberania energ&eacute;tica certamente causar&aacute; muito mais sacrif&iacute;cios futuros ao povo brasileiro. Defender a Petrobr&aacute;s &eacute; defender o Brasil, por isso a sociedade deve apoiar a greve e lutar contra a privatiza&ccedil;&atilde;o.<p><br /> <em>*Gilberto Cervinski &eacute; dirigente nacional do MAB &ndash; Movimento dos Atingidos por Barragens</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/11/10/a-greve-dos-petroleiros-e-um-enfrentamento-ao-capital-internacional.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5834/22929809601_3493b0c522_b.jpg&name=A greve dos petroleiros é um enfrentamento ao capital internacional&description=Com a redução da lucratividade das petroleiras imperialistas, a estratégia de disputar o controle das melhores reservas e privatizar estatais se ac...&link=http://www.mst.org.br/2015/11/10/a-greve-dos-petroleiros-e-um-enfrentamento-ao-capital-internacional.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/11/10/a-greve-dos-petroleiros-e-um-enfrentamento-ao-capital-internacional.html&via=MST_Oficial&related=MST_Oficial&text=A greve dos petroleiros é um enfrentamento ao capital internacional" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
