<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“O golpe na Previdência, não é uma reforma, pois retira direitos da classe trabalhadora” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Nesta semana as Mulheres Sem Terra e da Via Campesina mobilizaram mais de 40 mil contra o capital, o agronegócio e as medidas do governo ilegítimo de Temer." name="description"/><meta content="jornada-de-lutas, mulheres, lutas-e-mobilizações, reforma-da-previdencia" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“O golpe na Previdência, não é uma reforma, pois retira direitos da classe trabalhadora” ' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Nesta semana as Mulheres Sem Terra e da Via Campesina mobilizaram mais de 40 mil contra o capital, o agronegócio e as medidas do governo ilegítimo de Temer." /><meta property="og:url" content="http://www.mst.org.br/2017/03/10/o-golpe-na-previdencia-nao-e-uma-reforma-pois-retira-direitos-da-classe-trabalhadora.html" itemprop="url" /><meta property="article:published_time" content="2017-03-10T21:41:27+00:00" /><meta property="og:image" content="//farm1.staticflickr.com/749/33324859436_a84bcdc4c9_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">jornada-de-lutas</span> <span class="tag">mulheres</span> <span class="tag">lutas-e-mobilizações</span> <span class="tag">reforma-da-previdencia</span></div><h1 itemprop="name">“O golpe na Previdência, não é uma reforma, pois retira direitos da classe trabalhadora”</h1><p itemprop="description">Nesta semana as Mulheres Sem Terra e da Via Campesina mobilizaram mais de 40 mil contra o capital, o agronegócio e as medidas do governo ilegítimo de Temer. <time datetime="2017-03-10 21:41:27 +0000" itemprop="datePublished"> 10 de março de 2017 21h41 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/03/10/o-golpe-na-previdencia-nao-e-uma-reforma-pois-retira-direitos-da-classe-trabalhadora.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/749/33324859436_a84bcdc4c9_b.jpg&name=“O golpe na Previdência, não é uma reforma, pois retira direitos da classe trabalhadora” &description=Nesta semana as Mulheres Sem Terra e da Via Campesina mobilizaram mais de 40 mil contra o capital, o agronegócio e as medidas do governo ilegítimo ...&link=http://www.mst.org.br/2017/03/10/o-golpe-na-previdencia-nao-e-uma-reforma-pois-retira-direitos-da-classe-trabalhadora.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/03/10/o-golpe-na-previdencia-nao-e-uma-reforma-pois-retira-direitos-da-classe-trabalhadora.html&via=MST_Oficial&related=MST_Oficial&text=“O golpe na Previdência, não é uma reforma, pois retira direitos da classe trabalhadora” " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/03/08/contra-a-reforma-da-previdencia-camponesas-ocupam-fazenda-de-eike-batista-e-mobilizam-40-mil-em-todo-o-pais.html"><p>Camponesas ocupam fazenda de Eike e mobilizam 40 mil em todo o país <time datetime="2017-03-08 19:52:48 +0000"> 8 de março de 2017 19h52 </time> </a><li> <a href="/2017/03/08/em-toda-alagoas-marchas-e-ocupacoes-marcam-o-dia-de-luta-das-mulheres.html"><p>Em toda Alagoas, marchas e ocupações marcam o dia de luta das mulheres <time datetime="2017-03-08 19:42:43 +0000"> 8 de março de 2017 19h42 </time> </a><li> <a href="/2017/03/08/em-porto-alegre-mulheres-fazem-caminhada-contra-o-desmonte-da-previdencia.html"><p>Em Porto Alegre, mulheres fazem caminhada contra o desmonte da Previdência <time datetime="2017-03-08 19:42:34 +0000"> 8 de março de 2017 19h42 </time> </a><li> <a href="/2017/03/06/19a-cre-e-ocupada-em-santana-do-livramento-no-rs.html"><p>19ª CRE é ocupada em Santana do Livramento, no RS <time datetime="2017-03-06 16:51:51 +0000"> 6 de março de 2017 16h51 </time> </a><li> <a href="/2017/03/06/trabalhadoras-do-campo-e-da-cidade-realizam-marcha-no-dia-internacional-da-mulher-em-porto-alegre.html"><p>Trabalhadoras do campo e da cidade realizam marcha em Porto Alegre <time datetime="2017-03-06 13:46:48 +0000"> 6 de março de 2017 13h46 </time> </a><li> <a href="/2017/03/06/em-marco-mst-mobiliza-mais-de-5-mil-mulheres-no-interior-e-na-capital-baiana.html"><p>MST mobiliza mais de cinco mil mulheres no interior e na capital baiana <time datetime="2017-03-06 13:37:09 +0000"> 6 de março de 2017 13h37 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="17190452_1433635206667081_3080717450787074754_n.jpg" height="549" src="//farm1.staticflickr.com/749/33324859436_a84bcdc4c9_b.jpg" width="700" /><figcaption><em>Marcha das mulheres pelas ruas de Fortaleza, Cear&aacute;, denunciando a contrarreforma da previd&ecirc;ncia. Foto: Elitiel Guedes</em></figcaption></figure></div><p>&nbsp;<p><em>Por Iris Pacheco e Leonardo Fernandes&nbsp;<br /> Da P&aacute;gina do MST&nbsp;</em><p><br /> No Brasil, as mulheres querem derrotar o golpe na previd&ecirc;ncia, devido aos fortes impactos que a proposta apresenta pelo governo ileg&iacute;timo de Michel Temer ter&aacute;, se aprovada, sobre quest&atilde;o de g&ecirc;nero.<p><br /> &ldquo;A reforma da Previd&ecirc;ncia que, se aprovada de acordo com a proposta do governo ileg&iacute;timo de Michel Temer, ela vai, entre outras coisas, igualar a idade de aposentadoria de homens e mulheres para 65 anos. Isso desconsidera que as rela&ccedil;&otilde;es de trabalho se d&atilde;o numa sociedade que perpetua valores machistas e patriarcais, que fazem com que as mulheres enfrentem jornadas duras fora e dentro de casa. Enquanto essa sociedade perpetuar esses valores, n&atilde;o &eacute; poss&iacute;vel aceitar uma medida como essa&rdquo;, explica Kelli Mafort.<p><br /> Para Iridiane Steibert, al&eacute;m de desconsiderar propositalmente as longas jornadas de trabalho no meio rural, a proposta do governo Temer pode impactar fortemente as economias dos munic&iacute;pios de pequeno e m&eacute;dio porte, devolvendo o Brasil ao mapa da fome.<p><br /> &ldquo;N&oacute;s consideramos que a Previd&ecirc;ncia Social, tal como est&aacute; hoje, &eacute; a maior pol&iacute;tica de distribui&ccedil;&atilde;o de renda que temos no nosso pa&iacute;s, e representa mais de 70% dos ingressos de recursos para os munic&iacute;pios. Ent&atilde;o essa proposta deve representar um impacto grande para o desenvolvimento das pequenas comunidades rurais, ou seja, o retorno &agrave; mis&eacute;ria, &agrave; fome. Al&eacute;m disso, &eacute; uma das poucas pol&iacute;ticas que realmente considera a desigualdade hist&oacute;rica entre homens e mulheres nos espa&ccedil;os de trabalho&rdquo; afirma.<p><br /> A proposta, j&aacute; apelidada como &lsquo;o golpe da Previd&ecirc;ncia&rsquo;, ter&aacute; impactos ainda maiores para para a popula&ccedil;&atilde;o camponesa, especialmente para as mulheres. Mafort explica que hoje, os trabalhadores e trabalhadoras do campo s&atilde;o considerados &lsquo;segurados especiais&rsquo;.<p><br /> &quot;Com esse projeto de reforma, eles deixar&atilde;o de ser &lsquo;segurados especiais&rsquo; e passar&atilde;o a ser &lsquo;contribuintes&rsquo;. O que representa um grave golpe contra aqueles que s&atilde;o os produtores e produtoras de alimentos do nosso pa&iacute;s. Al&eacute;m disso, com a regra atual, as mulheres camponesas se aposentam com 55 anos e os homens do campo, com 60 anos, devido ao fato de que exercem um trabalho sob condi&ccedil;&otilde;es mais duras na agricultura. Com essa proposta de reforma da Previd&ecirc;ncia, esse beneficio acaba e todos se aposentar&atilde;o com 65 anos&quot;, salienta &nbsp;<p><br /> De acordo Kelli, n&atilde;o h&aacute; d&uacute;vidas de que as mulheres do campo s&atilde;o as mais impactadas, porque perdem 10 anos do direito conquistado. &quot;&Eacute; preciso dizer que a expectativa de vida de uma trabalhadora rural do nordeste do Brasil &eacute; de 66 anos de idade. Ent&atilde;o se ela vai se aposentar com 65 anos, isso significa que ela vai morrer trabalhando e n&atilde;o vai se aposentar. Ent&atilde;o &eacute; preciso lutar contra esse golpe na Previd&ecirc;ncia, que n&atilde;o &eacute; uma reforma, e s&oacute; serve para piorar e retirar os direitos da classe trabalhadora&rdquo;.<p><br /> <strong>O capital atenta contra a vida das mulheres&nbsp;</strong><p><br /> O capitalismo n&atilde;o criou a opress&atilde;o contra as mulheres, mas foi o respons&aacute;vel por incorporar os valores do patriarcado &agrave;s rela&ccedil;&otilde;es de trabalho formais, que passaram a inclu&iacute;-las, a partir das chamadas &lsquo;revolu&ccedil;&otilde;es burguesas&rsquo;. Desde ent&atilde;o, e produto da organiza&ccedil;&atilde;o e luta das mulheres trabalhadoras, elas foram ocupando os espa&ccedil;os, antes exclusivos aos homens, mas nunca em condi&ccedil;&otilde;es de igualdade.<figure class="image" style="float:right"><img alt="33309820245_96d25ddba5_b.jpg" height="267" src="//farm1.staticflickr.com/700/33324759676_12331b65ed_b.jpg" width="400" /><figcaption><em>A&ccedil;&atilde;o de den&uacute;ncia da Vale em Cubat&atilde;o por dever R$ 276 milh&otilde;es<br /> para o INSS.</em></figcaption></figure><p><br /> Ao longo de mais de um s&eacute;culo, o desenvolvimento o capitalismo n&atilde;o foi capaz, nem poderia ter sido, de resolver as contradi&ccedil;&otilde;es que o pr&oacute;prio sistema engendrou. Segundo um estudo da Organiza&ccedil;&atilde;o Internacional do Trabalho, divulgado em 2016, as mulheres ganham 77% do sal&aacute;rio dos homens em uma m&eacute;dia global. O relat&oacute;rio alerta para a perpetua&ccedil;&atilde;o dessa disparidade. Nos &uacute;ltimos 20 anos, essa brecha foi reduzida apenas 0,6%. Nesse ritmo, a equipara&ccedil;&atilde;o de sal&aacute;rios entre homens e mulheres demoraria mais de 70 anos para acontecer.<p><br /> N&atilde;o bastasse a desvaloriza&ccedil;&atilde;o do trabalho feminino, outra forma de explora&ccedil;&atilde;o da for&ccedil;a de trabalho das mulheres &eacute; o ac&uacute;mulo de jornadas. Segundo dados do Dieese, contabilizados os trabalhos dom&eacute;sticos, as mulheres trabalham cerca de oito horas a mais que os homens, semanalmente. Um dia a mais por semana, quatro dias a mais por m&ecirc;s, 48 dias a mais por ano.<p><br /> Com tamanha disparidade na rela&ccedil;&atilde;o de trabalho, &eacute; poss&iacute;vel entender como a acumula&ccedil;&atilde;o de riquezas, objetivo central da atividade econ&ocirc;mica capitalista, ganhou f&ocirc;lego a partir da inser&ccedil;&atilde;o das mulheres no chamado &#39;mercado de trabalho&#39;. E, ao mesmo tempo, n&atilde;o deixou de gerar novas contradi&ccedil;&otilde;es, que por sua vez tiveram como consequ&ecirc;ncia o surgimento de uma for&ccedil;a organizativa de companheiras ao redor do mundo, no campo e na cidade.<p><br /> <strong>O avan&ccedil;o do capital sobre o campo&nbsp;</strong><p><br /> Se o fundamento do estado capitalista &eacute; a propriedade privada, que por sua vez gera a priva&ccedil;&atilde;o de propriedade aos produtores sociais, a opress&atilde;o do capital sobre as mulheres camponesas come&ccedil;a justamente pela nega&ccedil;&atilde;o do direito &agrave; terra.<p><br /> Segundo relat&oacute;rio da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas para Alimenta&ccedil;&atilde;o e Agricultura (FAO), finalizado em 2013, &ldquo;as mulheres enfrentam desigualdades em rela&ccedil;&atilde;o &agrave; propriedade sobre a terra. Essa diferen&ccedil;a est&aacute; historicamente relacionada a fatores como a prefer&ecirc;ncia masculina na heran&ccedil;a, os privil&eacute;gios dos homens no casamento, a tend&ecirc;ncia de favorecimento dos homens na distribui&ccedil;&atilde;o da terra por parte das comunidades camponesas e ind&iacute;genas e tamb&eacute;m nos programas estatais de redistribui&ccedil;&atilde;o&rdquo;.<figure class="image" style="float:left"><img alt="33283531306_c4be69f101_z.jpg" height="300" src="//farm4.staticflickr.com/3831/32522366854_6fc91c4bef_b.jpg" width="450" /><figcaption><em>&quot;Quem rouba a previd&ecirc;ncia &eacute; a Vale&quot;</em></figcaption></figure><p><br /> Para Kelli Mafort, integrante do Setor de G&ecirc;nero do MST, as dificuldades impostas &agrave;s mulheres do campo demonstram a evidente perpetua&ccedil;&atilde;o dos valores patriarcais. &ldquo;A dificuldade de acesso ao cr&eacute;dito e &agrave;s condi&ccedil;&otilde;es para se desenvolver no campo &eacute; uma forma de opress&atilde;o contra as mulheres camponesas. Isso porque a maior parte dos recursos dispon&iacute;veis, s&atilde;o destinados ao agroneg&oacute;cio. E mesmo dentro da agricultura familiar h&aacute; toda uma hierarquia imposta, que coloca os homens como os verdadeiros chefes de fam&iacute;lia. Ent&atilde;o pouco a pouco as mulheres t&ecirc;m lutado por pol&iacute;ticas p&uacute;bicas que invertam essa prioridade, para que passem a ser visibilizadas, para que o trabalho no campo seja realmente reconhecido como trabalho&rdquo;, comenta Mafort.<p><br /> Apesar das recomenda&ccedil;&otilde;es feitas pela comunidade internacional sobre a necessidade de implementa&ccedil;&atilde;o de pol&iacute;ticas de g&ecirc;nero associadas &agrave; distribui&ccedil;&atilde;o de terras aos trabalhadores rurais, o desenvolvimento do sistema capitalista cristalizou formas de aliena&ccedil;&atilde;o da terra para a acumula&ccedil;&atilde;o de capital.&nbsp;<p><br /> &ldquo;Os grandes representantes do capital no campo s&atilde;o o agroneg&oacute;cio, que gera a concentra&ccedil;&atilde;o da terra, a nega&ccedil;&atilde;o do direito dos povos ind&iacute;genas e quilombolas ao seu territ&oacute;rio, dos direitos dos pescadores e pescadoras; o hidroneg&oacute;cio, representado pelas grandes hidrel&eacute;tricas; e o min&eacute;rio neg&oacute;cio, representado pela minera&ccedil;&atilde;o. E nesse contexto, aparecem v&aacute;rias formas de opress&atilde;o contra as mulheres. Come&ccedil;ando pela nega&ccedil;&atilde;o do direitos &agrave; terra e a outros bens naturais, como a &aacute;gua, as sementes, a biodiversidade, al&eacute;m do envenenamento, produto do uso de agrot&oacute;xicos e do cultivo de alimentos transg&ecirc;nicos pelo agroneg&oacute;cio&rdquo; explica Iridiane Seibert, do Movimento de Mulheres Camponesas.<p><br /> Ao contr&aacute;rio do que propagam as publicidades do neg&oacute;cio de alimentos no Brasil, as empresas que exploram o campo brasileiro n&atilde;o s&oacute; deixam de atender &agrave;s necessidades do povo no que se refere &agrave; alimenta&ccedil;&atilde;o de qualidade, como s&atilde;o tamb&eacute;m extremamente dependentes de recursos do Estado, que poderiam servir para o investimento em outras &aacute;reas.&nbsp;<p><br /> &ldquo;&Eacute; preciso revelar para a sociedade que o agroneg&oacute;cio e a minera&ccedil;&atilde;o s&atilde;o atividades extremamente dependentes do Estado brasileiro. Prova disso &eacute; a medida provis&oacute;ria do REFIS, que &eacute; um grande presente do golpe e do governo ileg&iacute;timo de Michel Temer a esse setor. O refinanciamento da d&iacute;vida do agroneg&oacute;cio vai praticamente perdoar cerca de tr&ecirc;s trilh&otilde;es e 800 milh&otilde;es de reais. Ou seja, um setor que deve esta quantia, &eacute; um setor que n&atilde;o se sustenta. S&oacute; existe porque age como um parasita do Estado brasileiro&rdquo; afirma Mafort.<p><br /> <strong>Unidade global das mulheres contra o capital</strong><p><br /> Neste 8 de mar&ccedil;o, mulheres de mais de 30 pa&iacute;ses se somaram &agrave; convocat&oacute;ria de greve internacional feminina, com o objetivo de denunciar as desigualdades de g&ecirc;nero e protestar contra a viol&ecirc;ncia machista. O movimento &eacute; inspirado no Dia Livre de Mulheres, ocorrido em 1975, na Isl&acirc;ndia, quando cerca de 90% das mulheres trabalhadoras deixaram seus postos de trabalho por um dia, para protestar contra a desigualdade de direitos entre os g&ecirc;neros.<figure class="image" style="float:right"><img alt="8 M MST.jpg" height="450" src="//farm3.staticflickr.com/2890/32551001423_7198fb97fc_b.jpg" width="450" /><figcaption></figcaption></figure><p><br /> Para Kelli Mafort, o movimento campon&ecirc;s deve estar conectado com a perspectiva global de organiza&ccedil;&atilde;o das trabalhadoras de todo o mundo. &ldquo;Esse ano, o Movimento dos Sem Terra organizou mais uma vez a sua Jornada de Luta das Mulheres, que mobilizou mais de 40 mil mulheres em todo o pa&iacute;s. Ela ocorreu em v&aacute;rios estados, com espa&ccedil;os de forma&ccedil;&atilde;o, de debate, a partir da realidade das trabalhadoras dos acampamentos e assentamentos. Tamb&eacute;m integramos um processo de constru&ccedil;&atilde;o junto com outras organiza&ccedil;&otilde;es da Via Campesina, no campo, e com movimentos de trabalhadoras urbanas&rdquo;.<p><br /> Em cada pa&iacute;s, as organiza&ccedil;&otilde;es de mulheres fizeram manifesta&ccedil;&otilde;es, nas quais estiveram presentes as bandeiras hist&oacute;ricas do movimento feminista, mas tamb&eacute;m as pautas espec&iacute;ficas locais. No Brasil, o MST encampou o lema: &ldquo;Estamos todas despertas. Contra o Capital e o agroneg&oacute;cio. Nenhum direito a menos&rdquo;.&nbsp;<p><br /> E teve tamb&eacute;m como foco central a defesa da Previd&ecirc;ncia Social p&uacute;blica, universal e solid&aacute;ria! Por isso, enquanto Via Campesina a palavra de ordem &eacute; &ldquo;A Previd&ecirc;ncia &eacute; nossa! Ningu&eacute;m tira ela da ro&ccedil;a! &rdquo;<p><br /> Al&eacute;m disso, o Movimento que em todas as regi&otilde;es do pa&iacute;s e comp&otilde;e a unidade que vai do campo &agrave; cidade, em a&ccedil;&otilde;es de enfrentamento e den&uacute;ncia. Atrav&eacute;s das Frentes Brasil Popular e Povo Sem Medo, tamb&eacute;m trouxe palavra de ordem &ldquo;Se voc&ecirc; n&atilde;o lutar, sua aposentadoria vai acabar! &rdquo;.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/03/10/o-golpe-na-previdencia-nao-e-uma-reforma-pois-retira-direitos-da-classe-trabalhadora.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/749/33324859436_a84bcdc4c9_b.jpg&name=“O golpe na Previdência, não é uma reforma, pois retira direitos da classe trabalhadora” &description=Nesta semana as Mulheres Sem Terra e da Via Campesina mobilizaram mais de 40 mil contra o capital, o agronegócio e as medidas do governo ilegítimo ...&link=http://www.mst.org.br/2017/03/10/o-golpe-na-previdencia-nao-e-uma-reforma-pois-retira-direitos-da-classe-trabalhadora.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/03/10/o-golpe-na-previdencia-nao-e-uma-reforma-pois-retira-direitos-da-classe-trabalhadora.html&via=MST_Oficial&related=MST_Oficial&text=“O golpe na Previdência, não é uma reforma, pois retira direitos da classe trabalhadora” " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
