<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Mulheres Sem Terra respondem jornal que acusa casos de estupros em acampamentos do MST - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O Jornal Correio do Povo publicou um artigo alegando que as mulheres grávidas nos acampamentos seriam vítimas de estupros dentro destes espaços." name="description"/><meta content="direitos-humanos, araupel, mulheres" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Mulheres Sem Terra respondem jornal que acusa casos de estupros em acampamentos do MST' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="O Jornal Correio do Povo publicou um artigo alegando que as mulheres grávidas nos acampamentos seriam vítimas de estupros dentro destes espaços." /><meta property="og:url" content="http://www.mst.org.br/2015/11/05/mulheres-sem-terra-respondem-jornal-que-acusa-casos-de-estupros-em-acampamentos-do-mst.html" itemprop="url" /><meta property="article:published_time" content="2015-11-05T16:28:22+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5640/22387743067_8909b39e42_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">araupel</span> <span class="tag">mulheres</span></div><h1 itemprop="name">Mulheres Sem Terra respondem jornal que acusa casos de estupros em acampamentos do MST</h1><p itemprop="description">O Jornal Correio do Povo publicou um artigo alegando que as mulheres grávidas nos acampamentos seriam vítimas de estupros dentro destes espaços. <time datetime="2015-11-05 16:28:22 +0000" itemprop="datePublished"> 5 de novembro de 2015 16h28 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/11/05/mulheres-sem-terra-respondem-jornal-que-acusa-casos-de-estupros-em-acampamentos-do-mst.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5640/22387743067_8909b39e42_b.jpg&name=Mulheres Sem Terra respondem jornal que acusa casos de estupros em acampamentos do MST&description=O Jornal Correio do Povo publicou um artigo alegando que as mulheres grávidas nos acampamentos seriam vítimas de estupros dentro destes espaços.&link=http://www.mst.org.br/2015/11/05/mulheres-sem-terra-respondem-jornal-que-acusa-casos-de-estupros-em-acampamentos-do-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/11/05/mulheres-sem-terra-respondem-jornal-que-acusa-casos-de-estupros-em-acampamentos-do-mst.html&via=MST_Oficial&related=MST_Oficial&text=Mulheres Sem Terra respondem jornal que acusa casos de estupros em acampamentos do MST" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/10/30/violencia-policial-deveria-ser-enquadrada-na-nova-lei-sobre-terrorismo.html"><p>Violência policial deveria ser enquadrada na nova lei sobre terrorismo <time datetime="2015-10-30 14:04:56 +0000"> 30 de outubro de 2015 14h04 </time> </a><li> <a href="/2015/10/29/aprovacao-da-pl-antiterrorismo-e-um-retrocesso-para-a-democracia-afirma-dirigente-do-mst.html"><p>"Aprovação do PL antiterrorismo é um retrocesso para a democracia", afirma dirigente do MST <time datetime="2015-10-29 18:59:48 +0000"> 29 de outubro de 2015 18h59 </time> </a><li> <a href="/2015/10/28/pec-215-e-aprovada-em-comissao-da-camara-quais-os-proximos-passos.html"><p>PEC 215 é aprovada em comissão da Câmara. Quais os próximos passos? <time datetime="2015-10-28 12:46:26 +0000"> 28 de outubro de 2015 12h46 </time> </a><li> <a href="/2015/05/28/sentenca-de-juiza-mostra-que-judiciario-nao-e-feito-apenas-de-moros-e-mendes.html"><p>Sentença de juíza mostra que Judiciário não é feito apenas de Moros e Mendes <time datetime="2015-05-28 18:07:56 +0000"> 28 de maio de 2015 18h07 </time> </a><li> <a href="/2015/05/27/justica-decide-que-araupel-nao-e-dona-da-fazenda-rio-das-cobras.html"><p>Justiça decide que Araupel não é dona da Fazenda Rio das Cobras <time datetime="2015-05-27 19:31:43 +0000"> 27 de maio de 2015 19h31 </time> </a><li> <a href="/2014/08/11/denuncia-as-mentiras-da-araupel.html"><p>Denúncia! As mentiras da Araupel <time datetime="2014-08-11 16:49:10 +0000"> 11 de agosto de 2014 16h49 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="acamp durma.jpg" src="http://farm1.staticflickr.com/766/22618121690_42202e3e10_b.jpg" /><figcaption>Mais de 2.500 fam&iacute;lias ocupam a &aacute;rea grilada da Araupel, no Paran&aacute;</figcaption></figure><p><br /> <em>Da P&aacute;gina do MST</em><p><br /> Nesta quarta-feira (4), sem nenhum fundamento, o Jornal Correio do Povo publicou um artigo do colunista Jo&atilde;o Muniz, &ldquo;o Matuto&rdquo;, alegando que mulheres gr&aacute;vidas de dois acampamentos do MST no Paran&aacute; seriam v&iacute;timas de estupros dentro destes espa&ccedil;os.<p><br /> Em nota, o coletivo de mulheres do MST e a dire&ccedil;&atilde;o regional do Movimento repudiam o artigo intitulado &ldquo;Os filhos do St&eacute;dile e do Seriguelli&rdquo;.<p><br /> Para os Sem Terra, o texto representa &ldquo;o preconceito, o machismo e a viol&ecirc;ncia contra as mulheres e o povo trabalhador Sem Terra&rdquo;, afirma a nota.<p><br /> &ldquo;N&oacute;s, mulheres do MST, fomos v&iacute;tima de mais um destes ataques violentos, que n&atilde;o atinge somente a n&oacute;s, mas a todas e todos que lutam junto ao MST&rdquo;.&nbsp;<p><br /> Os Sem Terra acusam o Jornal Correio do Povo de estar em conluio com a empresa Araupel, que tem uma de suas &aacute;reas (considerada grilada) ocupada pelas fam&iacute;lias, e que corriqueiramente produz mat&eacute;rias no ve&iacute;culo difamando e deslegitimando a luta das fam&iacute;lias acampadas.<p><br /> A nota ainda afirma que as mais de tr&ecirc;s d&eacute;cadas de luta do MST possibilitou &ldquo;a organiza&ccedil;&atilde;o dos Sem Terra identificar a viol&ecirc;ncia como um problema social refor&ccedil;ado pelos princ&iacute;pios capitalistas de explora&ccedil;&atilde;o, e que certamente as mulheres s&atilde;o as mais afetadas nestes casos. Por isso, o MST se soma a Via Campesina na campanha Internacional intitulada &ldquo;BASTA DE VIOL&Ecirc;NCIA CONTRA AS MULHERES&rdquo;, questionando e pautando a sociedade para mudan&ccedil;as estruturais que acabem com a viol&ecirc;ncia, al&eacute;m disso, organiza o setor de g&ecirc;nero em seus acampamentos e assentamentos para refletir e contribuir para a constru&ccedil;&atilde;o de novas rela&ccedil;&otilde;es entre g&ecirc;neros pautadas na igualdade, respeito e integridade de todas e todos&rdquo;.&nbsp;<p><br /> Confira a nota na &iacute;ntegra<p style="text-align: center;"><br /> <strong>AS FILHAS E HERDEIRAS DAS TERRAS DA REGI&Atilde;O</strong><p><br /> O MST vem a p&uacute;blico para denunciar o Sr. Jo&atilde;o Muniz, &ldquo;o Matuto&rdquo;, e o Jornal Correio do Povo, de Laranjeiras do Sul, e repudiar a manifesta&ccedil;&atilde;o de sua falta de profissionalismo e bom senso, ao escrever um &ldquo;texto de opini&atilde;o&rdquo; intitulado &ldquo;os filhos do St&eacute;dile e do Seriguelli&rdquo;, que incita a viol&ecirc;ncia contra as mulheres, al&eacute;m de veicular informa&ccedil;&otilde;es incoerentes e falsas.&nbsp;<p><br /> Infelizmente, neste &uacute;ltimo per&iacute;odo tem ganhado for&ccedil;as as manifesta&ccedil;&otilde;es conservadoras veiculadas neste jornal e por esse referido &ldquo;jornalista&rdquo;, como &eacute; o caso desta mat&eacute;ria, fomentando o preconceito, o machismo e a viol&ecirc;ncia contra as mulheres e o povo trabalhador Sem Terra.&nbsp;<p><br /> N&oacute;s, mulheres do MST, fomos v&iacute;tima de mais um destes ataques violentos, que n&atilde;o atinge somente a n&oacute;s, mas a todas e todos que lutam junto ao MST. Para n&oacute;s, este epis&oacute;dio n&atilde;o &eacute; um fato isolado, mas um reflexo do atual momento pol&iacute;tico pelo qual passa o pa&iacute;s, em que se v&ecirc; crescer a cada dia o &oacute;dio contra os movimentos populares, migrantes e a popula&ccedil;&atilde;o negra e pobre.&nbsp;<p><br /> Estes atos de viol&ecirc;ncia e &oacute;dio propagado intensamente nas redes sociais, e que reverbera cada vez mais nos meios de comunica&ccedil;&atilde;o, &eacute; mais uma demonstra&ccedil;&atilde;o da viol&ecirc;ncia dos setores da elite brasileira dispostos a promover uma onda de viol&ecirc;ncia e &oacute;dio contra os setores populares.&nbsp;<p><br /> Senhor Jo&atilde;o Muniz e Jornal Correio do Povo, a dimens&atilde;o deste acontecimento adv&eacute;m, sobretudo, de uma m&iacute;dia partidarizada, manipuladora, mentirosa, que distorce e esconde informa&ccedil;&otilde;es (questionamos: quais s&atilde;o as fontes das informa&ccedil;&otilde;es que veicula neste texto? Quais s&atilde;o as provas reais das acusa&ccedil;&otilde;es que levanta, pois acusa&ccedil;&otilde;es sem provas como estas caracterizam crime, cal&uacute;nia! E estamos dispostas/os a tomar as devidas provid&ecirc;ncias).&nbsp;<p><br /> Onde menciona den&uacute;ncias e conversas com l&iacute;deres sem nome s&atilde;o um tanto quanto question&aacute;veis, porque os acampamentos est&atilde;o, n&atilde;o apenas pensando, mas construindo alternativas de combate &agrave; opress&atilde;o t&atilde;o comumente encontrada no sistema capitalista, portanto, nenhum desses assuntos seria tratado como rid&iacute;culos.&nbsp;<p><br /> Al&eacute;m disso, a sua escrita induz o leitor a responsabilizar a viol&ecirc;ncia contra as mulheres e os casos de gravidez na adolesc&ecirc;ncia, duas figuras p&uacute;blicas - Jo&atilde;o Pedro Stedile (da coordena&ccedil;&atilde;o nacional do MST) e Hamilton SERIGHELLI (assessor especial para assuntos fundi&aacute;rios do Governo do Estado do Paran&aacute;), destacados no t&iacute;tulo do texto: &ldquo;Os filhos do St&eacute;dile e do Seriguelli&rdquo;.&nbsp;<p><br /> Ao mesmo tempo, promove o &oacute;dio e o preconceito contra os que pensam diferente e principalmente contra as mulheres Sem Terra. &Eacute; este tipo de postura a servi&ccedil;o de uma direita raivosa e fascista, a respons&aacute;vel por formarem mentalidades criminosas e odiosas que alimentam as ruas e as redes sociais com os valores mais anti-sociais e desumanos que possa existir.&nbsp;<p><br /> Quando questiona o aumento da taxa de gravidez alegando que a sa&uacute;de dos munic&iacute;pios da regi&atilde;o n&atilde;o comporta o atendimento destas mulheres Sem Terra, vale mencionar, para seu conhecimento que: o princ&iacute;pio da universalidade do acesso &agrave; sa&uacute;de &eacute; garantido na Constitui&ccedil;&atilde;o Federal e instrumentalizado pelo SUS, cujos recursos adv&ecirc;m dos outros entes da federa&ccedil;&atilde;o (Estado e Uni&atilde;o Federal), e n&atilde;o apenas do munic&iacute;pio.&nbsp;<p><br /> Vale ressaltar tamb&eacute;m que as mulheres gr&aacute;vidas nos acampamentos, em sua maioria j&aacute; residiam nos munic&iacute;pios da regi&atilde;o h&aacute; anos, outras migraram temporariamente para outras regi&otilde;es e retornam neste per&iacute;odo.&nbsp;<p><br /> Casos de gravidez na adolesc&ecirc;ncia j&aacute; foram oficializados pelo IBGE (caso queria consultar &eacute; uma fonte oficial) em anos anteriores a organiza&ccedil;&atilde;o dos Acampamentos, no ano de 2013 o munic&iacute;pio de Rio Bonito registra 4 gr&aacute;vidas na faixa et&aacute;ria de 10 a 14 anos, e 57 mulheres dos 15 aos 19 anos, em Quedas do Igua&ccedil;u 6 gr&aacute;vidas com faixa et&aacute;ria entre 10 a 14 anos e 103 gr&aacute;vidas entre 15 a 19 anos, evidenciando que problemas de gravidez na adolesc&ecirc;ncia s&atilde;o problemas sociais e n&atilde;o problemas gerados pela organiza&ccedil;&atilde;o dos acampamento nesses munic&iacute;pios.&nbsp;<p><br /> Os 32 anos de organiza&ccedil;&atilde;o do MST possibilitaram a organiza&ccedil;&atilde;o dos Sem Terra identificar a viol&ecirc;ncia como um problema social refor&ccedil;ado pelos princ&iacute;pios capitalistas de explora&ccedil;&atilde;o, e que certamente as mulheres s&atilde;o as mais afetadas nestes casos. Por isso, o MST se soma a Via Campesina na campanha Internacional intitulada &ldquo;BASTA DE VIOL&Ecirc;NCIA CONTRA AS MULHERES&rdquo;, questionando e pautando a sociedade para mudan&ccedil;as estruturais que acabem com a viol&ecirc;ncia, al&eacute;m disso, organiza o setor de g&ecirc;nero em seus acampamentos e assentamentos para refletir e contribuir para a constru&ccedil;&atilde;o de novas rela&ccedil;&otilde;es entre g&ecirc;neros pautadas na igualdade, respeito e integridade de todas e todos.&nbsp;<p><br /> Nos Acampamentos Herdeiros da Terra e Dom Tom&aacute;s Baldu&iacute;no, as mulheres se somam ao coletivo regional de mulheres do MST e concretizam um espa&ccedil;o de forma&ccedil;&atilde;o, onde os temas est&atilde;o diretamente relacionados ao seu cotidiano, debatendo e apontando alternativas contra e para superar todas as formas de opress&atilde;o e viol&ecirc;ncia, seja f&iacute;sica, psicol&oacute;gica, moral, a gravidez e a viol&ecirc;ncia de crian&ccedil;as e adolescentes, buscando construir condi&ccedil;&otilde;es de igualdade e respeito a todas as mulheres.&nbsp;<p><br /> Al&eacute;m disso, as mulheres gr&aacute;vidas nos acampamentos constituem fam&iacute;lia, a seu saber. Outra pauta de luta do MST &eacute; a sa&uacute;de p&uacute;blica, gratuita e de qualidade para todas as mulheres e homens nas diferentes faixas et&aacute;rias, independentemente do local de viv&ecirc;ncia.&nbsp;<p><br /> Dada a import&acirc;ncia da sa&uacute;de para a vida das pessoas, os acampamentos Herdeiros da Terra com in&iacute;cio em maio de 2014, e Dom Tom&aacute;s Baldu&iacute;no, com in&iacute;cio em 2015, priorizaram a organiza&ccedil;&atilde;o do setor de sa&uacute;de, o qual tem por objetivo debater tanto a preven&ccedil;&atilde;o quanto a cura, junto &agrave;s fam&iacute;lias.&nbsp;<p><br /> O MST tamb&eacute;m conta com um grupo de m&eacute;dicas e m&eacute;dicos formados em Cuba e que hoje se somam na atua&ccedil;&atilde;o dentro e fora de &aacute;reas de reforma agr&aacute;ria, comprometidos com a sa&uacute;de p&uacute;blica brasileira.&nbsp;<p><br /> O MST se disp&otilde;em a somar for&ccedil;a com os munic&iacute;pios de Quedas do Igua&ccedil;u e Rio Bonito do Igua&ccedil;u na luta para conquistar a amplia&ccedil;&atilde;o e melhoria nos sistemas municipais de sa&uacute;de, compreendendo que este &eacute; um direito de todas e todos.&nbsp;<p><br /> O fato da sa&uacute;de p&uacute;blica local n&atilde;o conseguir atender de acordo o seu p&uacute;blico, n&atilde;o seria viol&ecirc;ncia do poder p&uacute;blico para com a sa&uacute;de das mulheres e das crian&ccedil;as que est&atilde;o por vir a esse mundo? Porque o sistema de sa&uacute;de est&aacute; prec&aacute;rio para todos, inclusive pra quem o utiliza de forma particular. A equipe m&eacute;dica est&aacute; de fato - independente da popula&ccedil;&atilde;o itinerante - respondendo positivamente &agrave;s demandas da regi&atilde;o? Portanto, culpabilizar a popula&ccedil;&atilde;o mais pobre &eacute; no m&iacute;nimo oportunismo e Fascismo. O grande n&uacute;mero de popula&ccedil;&atilde;o sem terra na regi&atilde;o &eacute; reflexo do sistema que exclui, ao inv&eacute;s de incluir.&nbsp;<p><br /> S&atilde;o aproximadamente 3400 fam&iacute;lias no momento que n&atilde;o tem terra para produzir seu sustento, possibilitar a produ&ccedil;&atilde;o de alimento saud&aacute;vel a pre&ccedil;o justo, etc. Qual a origem da maioria dessas fam&iacute;lias? Elas vieram de longe ou s&atilde;o pessoas que j&aacute; moravam nos munic&iacute;pios e, portanto, j&aacute; deveriam estar sendo acompanhadas pelo servi&ccedil;o de sa&uacute;de da regi&atilde;o?&nbsp;<p><br /> Dentro desse universo geral de pessoas nos acampamentos, o n&uacute;mero de mulheres gr&aacute;vidas, comparado ao universo total de mulheres acampadas: n&oacute;s estamos falando de um n&uacute;mero t&atilde;o fora da realidade e da probabilidade esperada dentro desse universo? Como esses n&uacute;meros se apresentam como um todo na regi&atilde;o?&nbsp;<p><br /> Os dados de gravidez na adolesc&ecirc;ncia refor&ccedil;am e evidenciam a viol&ecirc;ncia machista sobre as mulheres, que aqui na regi&atilde;o como um todo &eacute; um dado alarmante, portanto, n&atilde;o &eacute; exclusivo da realidade do acampamento.&nbsp;<p><br /> Entretanto, estas atitudes n&atilde;o ser&atilde;o capazes de nos tirar da luta por Reforma Agr&aacute;ria e pelos direitos sociais historicamente negados ao povo brasileiro. N&atilde;o aceitaremos que nenhuma mulher ou militante dos movimentos populares sofra qualquer tipo de viol&ecirc;ncia, f&iacute;sica, verbal e escrita como a sua, agress&atilde;o ou insulto por defender e lutar por justi&ccedil;a social.&nbsp;<p><br /> Defendemos a vida, por isso &eacute; necess&aacute;rio garantir que cada m&atilde;e seja amparada e auxiliada neste momento t&atilde;o especial para os seres humanos como &eacute; a gesta&ccedil;&atilde;o e gera&ccedil;&atilde;o de novas vidas.&nbsp;<p><br /> Precisamos de fato mobilizar os gestores p&uacute;blicos para assegurar o direito e respeito a sa&uacute;de destas m&atilde;es, filhas e filhos. E por fim, existe servi&ccedil;o constru&iacute;do de fato de controle de natalidade na regi&atilde;o e tamb&eacute;m de combate &agrave; viol&ecirc;ncia contra mulheres e crian&ccedil;as ou essa demanda ou questionamento s&oacute; vai ser feito para dentro dos acampamentos?&nbsp;<p><br /> <strong>BASTA DE VIOL&Ecirc;NCIA CONTRA AS MULHERES!&nbsp;</strong><p style="text-align: right;"><br /> Coletivo de Mulheres e Dire&ccedil;&atilde;o Regional do MST&nbsp;<br /> &nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/11/05/mulheres-sem-terra-respondem-jornal-que-acusa-casos-de-estupros-em-acampamentos-do-mst.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5640/22387743067_8909b39e42_b.jpg&name=Mulheres Sem Terra respondem jornal que acusa casos de estupros em acampamentos do MST&description=O Jornal Correio do Povo publicou um artigo alegando que as mulheres grávidas nos acampamentos seriam vítimas de estupros dentro destes espaços.&link=http://www.mst.org.br/2015/11/05/mulheres-sem-terra-respondem-jornal-que-acusa-casos-de-estupros-em-acampamentos-do-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/11/05/mulheres-sem-terra-respondem-jornal-que-acusa-casos-de-estupros-em-acampamentos-do-mst.html&via=MST_Oficial&related=MST_Oficial&text=Mulheres Sem Terra respondem jornal que acusa casos de estupros em acampamentos do MST" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
