<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Cientistas afirmam que não há provas de que transgênicos não prejudicam o meio ambiente e a saúde - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em artigo, comunidade científica trava polêmica sobre os transgênicos e sua aprovação na CTNBio." name="description"/><meta content="transgênicos, ctnbio, agricultura, saúde, meio-ambiente" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Cientistas afirmam que não há provas de que transgênicos não prejudicam o meio ambiente e a saúde' /><meta property="og:type" content="article" /><meta content="transgênicos" itemprop="articleSection"/><meta property="og:description" content="Em artigo, comunidade científica trava polêmica sobre os transgênicos e sua aprovação na CTNBio." /><meta property="og:url" content="http://www.mst.org.br/2015/05/12/cientistas-afirmam-que-nao-ha-provas-de-que-transgenicos-nao-prejudicam-o-meio-ambiente-e-a-saude.html" itemprop="url" /><meta property="article:published_time" content="2015-05-12T18:28:26+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8853/17541994986_366d57bfb7_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">transgênicos</span> <span class="tag">ctnbio</span> <span class="tag">agricultura</span> <span class="tag">saúde</span> <span class="tag">meio-ambiente</span></div><h1 itemprop="name">Cientistas afirmam que não há provas de que transgênicos não prejudicam o meio ambiente e a saúde</h1><p itemprop="description">Em artigo, comunidade científica trava polêmica sobre os transgênicos e sua aprovação na CTNBio. <time datetime="2015-05-12 18:28:26 +0000" itemprop="datePublished"> 12 de maio de 2015 18h28 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/12/cientistas-afirmam-que-nao-ha-provas-de-que-transgenicos-nao-prejudicam-o-meio-ambiente-e-a-saude.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8853/17541994986_366d57bfb7_n.jpg&name=Cientistas afirmam que não há provas de que transgênicos não prejudicam o meio ambiente e a saúde&description=Em artigo, comunidade científica trava polêmica sobre os transgênicos e sua aprovação na CTNBio.&link=http://www.mst.org.br/2015/05/12/cientistas-afirmam-que-nao-ha-provas-de-que-transgenicos-nao-prejudicam-o-meio-ambiente-e-a-saude.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/12/cientistas-afirmam-que-nao-ha-provas-de-que-transgenicos-nao-prejudicam-o-meio-ambiente-e-a-saude.html&via=MST_Oficial&related=MST_Oficial&text=Cientistas afirmam que não há provas de que transgênicos não prejudicam o meio ambiente e a saúde" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/05/11/vandana-shiva-parem-os-ladroes-de-territorios-ferteis.html"><p>Vandana Shiva: ''Parem os ladrões de territórios férteis'' <time datetime="2015-05-11 15:38:04 +0000"> 11 de maio de 2015 15h38 </time> </a><li> <a href="/2015/05/05/10-anos-da-lei-da-biosseguranca-poucos-motivos-para-comemorar.html"><p>10 anos da Lei da Biossegurança: poucos motivos para comemorar <time datetime="2015-05-05 14:12:58 +0000"> 5 de maio de 2015 14h12 </time> </a><li> <a href="/2015/05/05/vejam-lista-dos-deputados-que-querem-esconder-os-transgenicos-do-brasileiro.html"><p>Vejam lista dos deputados que querem esconder os transgênicos dos brasileiros <time datetime="2015-05-05 13:06:20 +0000"> 5 de maio de 2015 13h06 </time> </a><li> <a href="/2015/04/29/camara-aprova-pl-que-derruba-a-obrigatoriedade-da-rotulagem-de-alimentos-transgenicos.html"><p>Câmara derruba obrigatoriedade da rotulagem de alimentos transgênicos <time datetime="2015-04-29 12:09:58 +0000"> 29 de abril de 2015 12h09 </time> </a><li> <a href="/2015/04/22/pesquisadores-contestam-natureza-pro-empresarial-da-ctnbio.html"><p>Pesquisadores contestam natureza pró empresarial da CTNBio <time datetime="2015-04-22 17:45:39 +0000"> 22 de abril de 2015 17h45 </time> </a><li> <a href="/2014/06/24/areas-com-transgenico-e-agrotoxico-tem-maior-taxa-de-cancer-aponta-relatorio.md-e"><p>Áreas com transgênico e agrotóxico têm maior taxa de câncer, aponta relatório <time datetime="2014-06-24 13:49:45 +0000"> 24 de junho de 2014 13h49 </time> </a><li> <a href="/2014/06/24/areas-com-transgenico-e-agrotoxico-tem-maior-taxa-de-cancer-aponta-relatorio.html"><p>Áreas com transgênico e agrotóxico têm maior taxa de câncer, aponta relatório <time datetime="2014-06-24 13:49:45 +0000"> 24 de junho de 2014 13h49 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="plantação_milho_transgenico.jpg" src="http://farm9.staticflickr.com/8853/17541994986_366d57bfb7_b.jpg" /><p><br /> <em>Por Leonardo Melgarejo, Rubens Nodari, Paulo Kkageyama, Jos&eacute; Maria Ferraz, Marijane Lisboa, Suzi Cavalli e Antonio Andrioli*<br /> Do Brasil de Fato</em><p><br /> Walter Colli, Helena Nader e Jacob Palis Junior &ndash; pesquisadores ligados &agrave; organiza&ccedil;&otilde;es cient&iacute;ficas, como a Sociedade Brasileira para o Progresso da Ci&ecirc;ncia (SBPC) &ndash; publicaram na Folha de S. Paulo, em 8 de abril, o artigo <a href="http://naofo.de/4e0h" target="_blank">&ldquo;Ci&ecirc;ncia, Sociedade e a Invas&atilde;o da CTNBio&rdquo;</a>, elogioso &agrave; uma suposta excel&ecirc;ncia dos trabalhos da Comiss&atilde;o T&eacute;cnica Nacional de Biosseguran&ccedil;a (CTNBio), e aprova&ccedil;&atilde;o de organismos geneticamente modificados, embora sem a devida consulta &agrave; comunidade cient&iacute;fica.<p><br /> Hugh Lacey, Jos&eacute; Corr&ecirc;a Leite, Marcos Barbosa de Oliveira e Pablo Rub&eacute;n Mariconda &ndash; membros do Grupo de Pesquisa em Filosofia, Hist&oacute;ria e Sociologia da Ci&ecirc;ncia e da Tecnologia do Instituto de Estudos Avan&ccedil;ados da USP &ndash; publicaram, no Jornal da Ci&ecirc;ncia, o texto <a href="http://migre.me/pPmWZ" target="_blank">&ldquo;Transg&ecirc;nicos: malef&iacute;cios, invas&otilde;es e di&aacute;logo&rdquo;</a>, cr&iacute;tico &agrave;queles posicionamentos.<p><br /> Posteriormente, Paulo Paes de Andrade, Francisco G. N&oacute;brega, Fl&aacute;vio Finardi Filho, Walter Colli e Zander Navarro &ndash; este &uacute;ltimo um soci&oacute;logo e os demais ex-membros da CTNBio &ndash;, buscaram refor&ccedil;ar o artigo original, na nota <a href="http://migre.me/pPnjv" target="_blank">&ldquo;Transg&ecirc;nicos: benef&iacute;cios e di&aacute;logo&rdquo;</a>, utilizado, para tanto, argumentos que merecem reparos.<p><br /> Desconsiderando observa&ccedil;&otilde;es cab&iacute;veis em termos das associa&ccedil;&otilde;es e interesses dos autores deste &uacute;ltimo artigo, cabem os seguintes coment&aacute;rios:<p><br /> 1 &ndash; Os presidentes da SBPC, Helena Nader, e da Academia Brasileira de Ci&ecirc;ncias (ABC), Jacob Palis Junior, criticados pelo fato de, no artigo original, associarem suas percep&ccedil;&otilde;es individuais &agrave;s organiza&ccedil;&otilde;es cientificas que dirigem, n&atilde;o mais figuram entre os envolvidos no debate. Em seu lugar, surgem ex-membros da CTNBio notabilizados pelo empenho exercido em favor da aprova&ccedil;&atilde;o dos Organismos Geneticamente Modificados (OGMs), e um soci&oacute;logo que desde algum tempo vem ocupando espa&ccedil;os na m&iacute;dia para enaltecer os benef&iacute;cios das modernas biotecnologias e do agroneg&oacute;cio.<p><br /> 2 &ndash; Os autores negam rela&ccedil;&atilde;o entre o uso de agrot&oacute;xicos e transg&ecirc;nicos quando, bem sabem, a quase totalidade destas plantas incorporam transgenes que s&oacute; servem para proteg&ecirc;-las da aplica&ccedil;&atilde;o de herbicidas, ou requerem aplica&ccedil;&atilde;o de inseticidas, j&aacute; que n&atilde;o apresentam resist&ecirc;ncia plena &agrave;s pragas alvo, nem tampouco &agrave;s demais pragas.<p><br /> Desprezam tamb&eacute;m o fato de que nos anos mais recentes a CTNBio s&oacute; tem aprovado libera&ccedil;&otilde;es de plantas &quot;piramidadas&quot;, ou seja, que permitem aplica&ccedil;&otilde;es de diferentes tipos de venenos num s&oacute; transg&ecirc;nico.<p><br /> Fingem ignorar, ainda, que o surgimento de plantas resistentes a herbicidas est&aacute; levando os agricultores a &quot;ampliar a dose&quot; ou &quot;aumentar o n&uacute;mero de aplica&ccedil;&otilde;es&quot;, expandindo o uso daqueles produtos. &Eacute; no m&iacute;nimo alarmante que pesquisadores com acesso facilitado a meios de comunica&ccedil;&atilde;o de massa distor&ccedil;am fatos de seu conhecimento, saber este acess&iacute;vel a qualquer cidad&atilde;o que lide minimamente com a realidade agr&iacute;cola brasileira.<p><br /> 3 &ndash; Os mesmos autores exaltam o fato de que a quase totalidade da soja, do milho e do algod&atilde;o cultivados no pa&iacute;s adotem esta tecnologia, mas esquecem que justamente elas s&atilde;o as principais consumidoras de agrot&oacute;xicos.<p><br /> 4 &ndash; Al&eacute;m disso, os autores &quot;expandem&quot; a &aacute;rea cultivada no pa&iacute;s e alteram a propor&ccedil;&atilde;o ocupada com transg&ecirc;nicos (que afirmam ser 30%, quando infelizmente j&aacute; alcan&ccedil;a 54%) e idealizam os ganhos de produtividade da agricultura (que apontam em 200% quando na realidade s&atilde;o de 43%). E, para finalizar, comparam o crescimento da &aacute;rea cultivada com transg&ecirc;nicos (partindo do zero) com o crescimento do volume de agrot&oacute;xicos na agricultura como um todo (como se n&atilde;o houvesse utiliza&ccedil;&atilde;o de venenos em per&iacute;odos anteriores a 2003).<p><br /> Alunos que cursam estat&iacute;stica b&aacute;sica n&atilde;o ousariam tanto; revistas com conselho editorial n&atilde;o permitiram publica&ccedil;&atilde;o t&atilde;o fantasiosa (para detalhes ver cr&iacute;tica de Alan Tygel em brasildefato.com.br/node/31926).<p><br /> Sugere-se aos leitores, que possivelmente n&atilde;o acompanhem estes temas, forte questionamento com base no conhecimento cient&iacute;fico dispon&iacute;vel. Interpreta&ccedil;&otilde;es que se confundem com campanhas de marketing e malabarismos num&eacute;ricos aportadas ao Jornal da Ci&ecirc;ncia (Publica&ccedil;&atilde;o da SBPC) sempre estiveram e devem estar sob o crivo dos pares no &acirc;mbito da SBPC.<p><br /> 5 &ndash; Os autores d&atilde;o especial aten&ccedil;&atilde;o &agrave; tecnologia Bt, e &agrave;s caracter&iacute;sticas das prote&iacute;nas inseticidas (na verdade toxinas) embutidas em todas as c&eacute;lulas vegetais daquelas Plantas Geneticamente Modificadas (PGMs). Comparam estas lavouras com aplica&ccedil;&otilde;es de lagartas pulverizadas, tratamento biol&oacute;gico usado com &ecirc;xito h&aacute; mais de 50 anos no pa&iacute;s.<p><br /> Entretanto, deixam de informar o seguinte: o uso massivo das toxinas presentes nas lavouras Bt est&aacute; (i) determinando o aumento da frequ&ecirc;ncia ou o surgimento de insetos resistentes, (ii) afetando predadores naturais, (iii) provocando a emerg&ecirc;ncia de pragas secund&aacute;rias, (iv) obrigando a aplica&ccedil;&atilde;o de novos inseticidas, e (v) estimulando o uso intensivo daqueles agrot&oacute;xicos usados no passado, e que hoje pouco ajudam.<p><br /> Mais do que isso, a lavoura transg&ecirc;nica est&aacute; inviabilizando o uso de tecnologia sustent&aacute;vel, praticada pelos agricultores, que controlavam pragas pulverizando inseticidas biol&oacute;gicos como Dipel, mas fazendo isso apenas nos focos de infesta&ccedil;&atilde;o e diante de s&eacute;rias amea&ccedil;as de danos econ&ocirc;micos. Nas lavouras Bt isso n&atilde;o ocorre. Elas correspondem a produ&ccedil;&atilde;o e secre&ccedil;&atilde;o de 5 mil a 15 mil vezes mais toxinas que as naturalmente produzidas no solo, durante o tempo todo de cultivo e por todas as c&eacute;lulas das plantas Bt, afetando a todos os demais organismos, notadamente os ben&eacute;ficos, em sua volta, independente de presen&ccedil;a de lagartas e dispensando avalia&ccedil;&otilde;es de implica&ccedil;&otilde;es econ&ocirc;micas.<p><br /> Obviamente isso afeta comunidades de seres que n&atilde;o s&atilde;o alvo da tecnologia, presentes no solo e na &aacute;gua, com implica&ccedil;&otilde;es ambientais ainda desconhecidas. Al&eacute;m disso, deve ser considerado que, em menos de uma d&eacute;cada estas PGMs do tipo Bt j&aacute; est&atilde;o inviabilizando uma tecnologia amig&aacute;vel ao ambiente, que vinha sendo usada com sucesso, ao longo dos &uacute;ltimos 50 anos.<p><br /> <strong>Contradi&ccedil;&atilde;o</strong><p><br /> &Eacute;, no m&iacute;nimo, enganosa a afirmativa de que agricultores que cultivam milho, soja e algod&atilde;o Bt n&atilde;o precisam usar ou n&atilde;o usem inseticidas. Os fatos, documentados inclusive por distintos &oacute;rg&atilde;os de comunica&ccedil;&atilde;o indicam que usam sim, porque precisam. E cada vez mais. E tamb&eacute;m usam herbicidas, porque hoje at&eacute; estes transg&ecirc;nicos do tipo Bt incorporam transgenes de toler&acirc;ncia a glifosato, glufosinato, 2,4-D, e haloxifope, entre outros.<p><br /> Portanto, n&atilde;o h&aacute; qualquer fundamenta&ccedil;&atilde;o cient&iacute;fica para a afirmativa de que &quot;as plantas transg&ecirc;nicas no mercado n&atilde;o prejudicam o ambiente ou a sa&uacute;de humana e animal&quot;.<p><br /> Tamb&eacute;m &eacute; distorcida a afirmativa de que &quot;bilh&otilde;es de animais e pessoas se alimentam com produtos formulados a partir de milho, soja, canola e outras plantas transg&ecirc;nicas e nenhum, absolutamente nenhum, problema de sa&uacute;de foi comprovado&quot;. N&atilde;o existem estudos de longo prazo nesse sentido, al&eacute;m de que todos os testes s&atilde;o realizados examinando apenas riscos de intoxica&ccedil;&atilde;o aguda. Nestes 20 anos de consumo de PGMs e seus derivados nenhum estudo relevante desenvolvido para constatar a inocuidade tem base cientifica n&atilde;o question&aacute;vel.&nbsp; E isto &eacute; reconhecido pelos autores do artigo, quando Paulo Paes de Andrade,Francisco G. N&oacute;brega, Fl&aacute;vio Finardi Filho, Walter Colli, e Zander Navarro afirmam que est&aacute; em andamento grande teste em campo aberto, onde todos somos &lsquo;cobaias&rsquo;.<p><br /> Concordamos com isso, e lamentamos o empenho de alguns, em aprovar o PL 4148/2008, que pretende, literalmente, esconder os transg&ecirc;nicos dos consumidores, impedindo o estabelecimento de rela&ccedil;&otilde;es de causa e efeito entre o que n&oacute;s, as &lsquo;cobaias&rsquo;, compramos no supermercado e entre o que elas, as empresas detentoras da tecnologia defendida por aqueles autores, vendem aos agricultores. Com sua aprova&ccedil;&atilde;o ser&aacute; negado aos brasileiros, com base naqueles falsos argumentos de &ldquo;seguran&ccedil;a comprovada ao consumo&rdquo;, um direito b&aacute;sico constitucionalmente assegurado aos consumidores: o direito &agrave; informa&ccedil;&atilde;o.<p><br /> N&atilde;o &eacute; surpresa o que est&aacute; expresso no referido artigo, pois os autores, quando membros da CTNBio sustentaram as mesmas afirmativas, e sempre votaram a favor da libera&ccedil;&atilde;o comercial destes produtos, em muitos casos contrariando posicionamento de representantes dos Minist&eacute;rios da Sa&uacute;de, do Meio Ambiente, do Desenvolvimento Agr&aacute;rio e de outras representa&ccedil;&otilde;es, como a dos agricultores familiares e a da sa&uacute;de do trabalhador, que pediam mais estudos e alertavam para os riscos envolvidos.<p><br /> O exame de pareceres favor&aacute;veis a aprova&ccedil;&atilde;o das PGMs apresentados por muitos dos membros da CTNBio, por si s&oacute; j&aacute; &eacute; suficiente para rejeitar o argumento de que &quot;os membros da CTNBio empregam uma vasta literatura para apoiar seus pareceres e n&atilde;o apenas os dados trazidos pela empresa&quot;. N&atilde;o &eacute; o que se verifica na pr&aacute;tica, pelos menos at&eacute; este momento! No entanto, a vasta literatura adicional est&aacute; quase que exclusivamente presente naqueles outros pareceres que pedem a rejei&ccedil;&atilde;o ou mais estudos, trazendo artigos e publica&ccedil;&otilde;es cient&iacute;ficas que contradizem assertivas dos proponentes da tecnologia.<p><br /> Por estes e outros motivos, entendemos que, contrariamente ao que Navarro, Andrade, Colli, e Nobrega, apregoam, est&atilde;o certos Lacey, Correa Leite, Oliveira e Mariconda, em sua preocupa&ccedil;&atilde;o com a incorpora&ccedil;&atilde;o de elementos de natureza &eacute;tica, aos debates que envolvem a CTNBio, seus componentes e suas delibera&ccedil;&otilde;es, bem como o estabelecimento de um di&aacute;logo no &acirc;mbito das sociedades cientificas.<p><br /> Em outras palavras; somos de opini&atilde;o que neste caso o preconceito contra a maioria dos membros da CTNBio se faz conceito, &eacute; s&oacute;lido e se justifica, aplicando-se a quem fez e faz por merecer.<p><br /> <em>*Leonardo Melgarejo, Rubens Nodari, Paulo Kkageyama, Jos&eacute; Maria Ferraz, Marijane Lisboa, Suzi Cavalli e Antonio Andrioli, todos os autores s&atilde;o ou foram membros da Comiss&atilde;o T&eacute;cnica Nacional de Biosseguran&ccedil;a (CTNBio)</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/12/cientistas-afirmam-que-nao-ha-provas-de-que-transgenicos-nao-prejudicam-o-meio-ambiente-e-a-saude.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8853/17541994986_366d57bfb7_n.jpg&name=Cientistas afirmam que não há provas de que transgênicos não prejudicam o meio ambiente e a saúde&description=Em artigo, comunidade científica trava polêmica sobre os transgênicos e sua aprovação na CTNBio.&link=http://www.mst.org.br/2015/05/12/cientistas-afirmam-que-nao-ha-provas-de-que-transgenicos-nao-prejudicam-o-meio-ambiente-e-a-saude.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/12/cientistas-afirmam-que-nao-ha-provas-de-que-transgenicos-nao-prejudicam-o-meio-ambiente-e-a-saude.html&via=MST_Oficial&related=MST_Oficial&text=Cientistas afirmam que não há provas de que transgênicos não prejudicam o meio ambiente e a saúde" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
