<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Monoculturas e agrotóxicos são as causas do sumiço das abelhas - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Segundo pesquisadora, os impactos às abelhas são “diretos”, quando ocasionam a morte dos animais, e “indiretos”, quando causam “prejuízos no sistema imune, na comunicação ou na organização social." name="description"/><meta content="meio-ambiente, abelhas, agrotóxicos, agronegócio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Monoculturas e agrotóxicos são as causas do sumiço das abelhas' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="Segundo pesquisadora, os impactos às abelhas são “diretos”, quando ocasionam a morte dos animais, e “indiretos”, quando causam “prejuízos no sistema imune, na comunicação ou na organização social." /><meta property="og:url" content="http://www.mst.org.br/2015/05/12/monoculturas-e-agrotoxicos-sao-as-causas-do-sumico-das-abelhas.html" itemprop="url" /><meta property="article:published_time" content="2015-05-12T13:12:25+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5341/16938368423_b54d5a5032_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">meio-ambiente</span> <span class="tag">abelhas</span> <span class="tag">agrotóxicos</span> <span class="tag">agronegócio</span></div><h1 itemprop="name">Monoculturas e agrotóxicos são as causas do sumiço das abelhas</h1><p itemprop="description">Segundo pesquisadora, os impactos às abelhas são “diretos”, quando ocasionam a morte dos animais, e “indiretos”, quando causam “prejuízos no sistema imune, na comunicação ou na organização social. <time datetime="2015-05-12 13:12:25 +0000" itemprop="datePublished"> 12 de maio de 2015 13h12 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/12/monoculturas-e-agrotoxicos-sao-as-causas-do-sumico-das-abelhas.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5341/16938368423_b54d5a5032_n.jpg&name=Monoculturas e agrotóxicos são as causas do sumiço das abelhas&description=Segundo pesquisadora, os impactos às abelhas são “diretos”, quando ocasionam a morte dos animais, e “indiretos”, quando causam “prejuízos no sistem...&link=http://www.mst.org.br/2015/05/12/monoculturas-e-agrotoxicos-sao-as-causas-do-sumico-das-abelhas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/12/monoculturas-e-agrotoxicos-sao-as-causas-do-sumico-das-abelhas.html&via=MST_Oficial&related=MST_Oficial&text=Monoculturas e agrotóxicos são as causas do sumiço das abelhas" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/04/23/estudo-diz-que-contaminacao-da-agua-por-inseticidas-e-subestimada.html"><p>Estudo diz que contaminação da água por inseticidas é subestimada <time datetime="2015-04-23 12:31:37 +0000"> 23 de abril de 2015 12h31 </time> </a><li> <a href="/2014/11/19/pesquisadora-encontra-presenca-de-agrotoxicos-ate-em-polen-apicola.html"><p>Pesquisadora encontra presença de agrotóxicos até em pólen apícola <time datetime="2014-11-19 18:20:46 +0000"> 19 de novembro de 2014 18h20 </time> </a><li> <a href="/2014/06/30/estudo-sobre-agrotoxicos-no-brasil-mostra-a-gravidade-da-situacao.md-e"><p>Estudo sobre agrotóxicos no Brasil mostra a gravidade da situação <time datetime="2014-06-30 20:23:50 +0000"> 30 de junho de 2014 20h23 </time> </a><li> <a href="/2014/06/30/estudo-sobre-agrotoxicos-no-brasil-mostra-a-gravidade-da-situacao.html"><p>Estudo sobre agrotóxicos no Brasil mostra a gravidade da situação <time datetime="2014-06-30 20:23:50 +0000"> 30 de junho de 2014 20h23 </time> </a><li> <a href="/2014/05/22/incidencia-de-cancer-e-tres-vezes-maior-onde-ha-mais-exposicao-a-agrotoxicos.md-e"><p>Incidência de câncer é três vezes maior onde há mais exposição a agrotóxicos <time datetime="2014-05-22 17:34:13 +0000"> 22 de maio de 2014 17h34 </time> </a><li> <a href="/2014/05/22/incidencia-de-cancer-e-tres-vezes-maior-onde-ha-mais-exposicao-a-agrotoxicos.html"><p>Incidência de câncer é três vezes maior onde há mais exposição a agrotóxicos <time datetime="2014-05-22 17:34:13 +0000"> 22 de maio de 2014 17h34 </time> </a><li> <a href="/2014/05/20/agrotoxicos-estao-matando-as-abelhas-a-uma-taxa-alarmante.md-e"><p>Agrotóxicos estão matando as abelhas a uma taxa alarmante <time datetime="2014-05-20 12:45:27 +0000"> 20 de maio de 2014 12h45 </time> </a><li> <a href="/2014/05/20/agrotoxicos-estao-matando-as-abelhas-a-uma-taxa-alarmante.html"><p>Agrotóxicos estão matando as abelhas a uma taxa alarmante <time datetime="2014-05-20 12:45:27 +0000"> 20 de maio de 2014 12h45 </time> </a><li> <a href="/2014/02/26/brasil-consome-14-agrotoxicos-proibidos-no-mundo.md-e"><p>Brasil consome 14 agrotóxicos proibidos no mundo <time datetime="2014-02-26 13:32:08 +0000"> 26 de fevereiro de 2014 13h32 </time> </a><li> <a href="/2014/02/26/brasil-consome-14-agrotoxicos-proibidos-no-mundo.html"><p>Brasil consome 14 agrotóxicos proibidos no mundo <time datetime="2014-02-26 13:32:08 +0000"> 26 de fevereiro de 2014 13h32 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="abelha.jpg" src="http://farm6.staticflickr.com/5341/16938368423_b54d5a5032_b.jpg" /><p><em>Por Patricia Fachin<br /> Da IHU-Online</em><p><br /> Ainda &eacute; cedo para relacionar o sumi&ccedil;o das abelhas com o cultivo de esp&eacute;cies transg&ecirc;nicas, mas entre os fatores que explicam esse fen&ocirc;meno mundial destacam-se o crescimento das monoculturas e o uso constante de agrot&oacute;xicos.<p><br /> &ldquo;Nesse caso, h&aacute; perda de habitats, e, havendo perdas na paisagem, acabamos eliminando os locais onde as abelhas normalmente constroem seus ninhos. Muitas vezes elas constroem ninhos em ocos de &aacute;rvores e abelhas sociais constroem tamb&eacute;m ninhos no solo. Assim, no momento em que h&aacute; grandes plantios de eucalipto, ocorre a perda de &aacute;reas, que gera um impacto forte sobre a biodiversidade como um todo&rdquo;, explica Betina Blochtein em entrevista concedida &agrave; IHU On-Line por telefone. A professora pontua ainda que as monoculturas &ldquo;acabam eliminando a dieta das abelhas ao longo do ano&rdquo; e geram uma &ldquo;dieta monofloral&rdquo;, o que causa car&ecirc;ncia nutricional nos animais.<p><br /> Segundo ela, os estudos que avaliam os impactos dos agrot&oacute;xicos nas colmeias t&ecirc;m apontado para a a&ccedil;&atilde;o dos neonicotinoides, uma classe de inseticidas sist&ecirc;micos derivados da nicotina, &ldquo;que se espalham na planta, porque s&atilde;o usados na semente e permanecem na planta depois, quando ela cresce e quando as flores se desenvolvem. Esses produtos s&atilde;o detectados at&eacute; no n&eacute;ctar e no p&oacute;len que as abelhas ir&atilde;o coletar, e acabam trazendo preju&iacute;zos&rdquo;. Ela frisa que os impactos &agrave;s abelhas s&atilde;o &ldquo;diretos&rdquo;, quando ocasionam a morte dos animais, e &ldquo;indiretos&rdquo;, quando causam &ldquo;preju&iacute;zos no sistema imune, na comunica&ccedil;&atilde;o ou na organiza&ccedil;&atilde;o social das abelhas&rdquo;.<p><br /> Entre os novos fatores que t&ecirc;m afetado as mais de 20 mil esp&eacute;cies nominadas, Betina chama aten&ccedil;&atilde;o para as mudan&ccedil;as clim&aacute;ticas. &ldquo;&Agrave; medida que as mudan&ccedil;as v&atilde;o ocorrendo, a vegeta&ccedil;&atilde;o desses ambientes vai mudando e a fauna associada tamb&eacute;m&rdquo;, destaca.<p><br /> Betina Blochtein &eacute; graduada em Ci&ecirc;ncias Biol&oacute;gicas, mestre em Zoologia pela Pontif&iacute;cia Universidade Cat&oacute;lica do Rio Grande do Sul &ndash; PUCRS e doutora em Biologia pela Universidade de T&uuml;bingen, na Alemanha. &Eacute; diretora do Instituto do Meio Ambiente e professora na Faculdade de Bioci&ecirc;ncias da PUCRS, com atua&ccedil;&atilde;o na gradua&ccedil;&atilde;o em Ci&ecirc;ncias Biol&oacute;gicas e no Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Zoologia.<p><br /> Confira a entrevista.<p><br /> <strong>Quais s&atilde;o os impactos do eucalipto e do eucalipto transg&ecirc;nico sobre o desenvolvimento de abelhas nativas brasileiras? O que os estudos demonstram sobre a rela&ccedil;&atilde;o de eucalipto e abelha?</strong><p><br /> A pergunta &eacute; muito adequada porque o eucalipto em si &eacute; uma planta altamente procurada pelas abelhas. Se examinarmos amostras, por exemplo, de mel, p&oacute;len no mel ou p&oacute;len em colmeias de abelhas, verificamos que geralmente existe um alto percentual de p&oacute;len de eucalipto quando existem &aacute;rvores da esp&eacute;cie nas &aacute;reas de acesso &agrave;s abelhas.<p><br /> Uma orientanda minha demonstrou o uso de p&oacute;len de eucaliptos por abelhas nativas da esp&eacute;cie melipona &ndash; popularmente conhecida como manduri &ndash; e tamb&eacute;m o uso de p&oacute;len de apis mellifera, abelhas dom&eacute;sticas. A pesquisa demonstrou que em dois locais, em Riozinho e Rolante, no Rio Grande do Sul, onde existem &aacute;reas com maior e menor impacto antr&oacute;pico, onde o eucalipto das duas &aacute;reas &eacute; em torno de 3% a 4% da cobertura, a representatividade desse p&oacute;len nas colmeias &eacute; muito elevada.<p><br /> Esse &eacute; um evento local que podemos utilizar para ilustrar como os eucaliptos s&atilde;o importantes para as abelhas mesmo em &aacute;reas conservadas. Riozinho &eacute; um dos hotspots da mata atl&acirc;ntica brasileira, &eacute; uma das &aacute;reas mais bem conservadas e, no entanto, as pequenas manchas de eucaliptos que existem na paisagem, que representam, por exemplo, de 3% a 4% da cobertura do solo, se repercutem em uma entrada de p&oacute;len bastante elevada. Isso demonstra o quanto os eucaliptos podem ser importantes para as abelhas. Al&eacute;m disso, s&atilde;o plantas que fornecem p&oacute;len e n&eacute;ctar, que s&atilde;o os principais alimentos das abelhas e, portanto, podem ser importantes principalmente em &eacute;pocas de escassez de outras floradas.<p><br /> <strong>Impactos da monocultura</strong><p><br /> Agora, quando falamos em impactos de eucaliptos nas paisagens, tudo depende da escala da qual estamos falando. Se pensarmos em plantio de eucaliptos de larga escala, verificaremos, por exemplo, que se h&aacute; agricultura em larga escala, existem perdas de ecossistemas. Nesse caso, h&aacute; perda de habitats, e, havendo perdas na paisagem, acabamos eliminando os locais onde as abelhas normalmente constroem seus ninhos.<p><br /> Muitas vezes elas constroem ninhos em ocos de &aacute;rvores e abelhas sociais constroem tamb&eacute;m ninhos no solo. Assim, no momento em que h&aacute; grandes plantios de eucalipto, ocorre a perda de &aacute;reas, que gera um impacto forte sobre a biodiversidade como um todo, n&atilde;o s&oacute; nas abelhas. Da mesma forma, se existe uma &aacute;rea muito grande de eucaliptos, as abelhas remanescentes dessa &aacute;rea, por exemplo, que precisam de alimento ao longo de todo ano, enfrentam problemas de car&ecirc;ncia de alimentos no momento em que os eucaliptos n&atilde;o est&atilde;o florescidos.<p><br /> Al&eacute;m do mais, uma dieta monofloral &eacute; uma dieta pobre. Assim como n&oacute;s, os animais precisam de dietas bem diversificadas para se nutrirem adequadamente. Ent&atilde;o, uma dieta monofloral para abelhas de modo geral n&atilde;o &eacute; positiva. Tanto que os apicultores que colocam, principalmente no Uruguai e na Argentina, as colmeias de abelhas mel&iacute;feras para produzir mel de eucaliptos em locais onde temos grandes plantios de eucaliptos e silvicultura em larga escala, geralmente precisam fazer uma complementa&ccedil;&atilde;o nutricional para que as abelhas n&atilde;o sofram por causa de car&ecirc;ncias nutricionais.<p><br /> <strong>O que os estudos demonstram sobre o impacto dos eucaliptos e dos eucaliptos transg&ecirc;nicos em rela&ccedil;&atilde;o &agrave; qualidade do mel? H&aacute; diferen&ccedil;as?</strong><p><br /> Os nossos estudos sobre esse eucalipto transg&ecirc;nico que est&aacute; em quest&atilde;o abrange tr&ecirc;s esp&eacute;cies: a apis mellifera, que &eacute; abelha dom&eacute;stica, e duas esp&eacute;cies de abelhas sociais nativas, a Scaptotrigona bipunctata, conhecida popularmente como tubuna, e uma segunda, que tamb&eacute;m &eacute; muito conhecida pela popula&ccedil;&atilde;o em geral, que &eacute; a tetragonisca angustula, popularmente chamada de jata&iacute;, e que produz um mel bem saboroso, assim como a tubuna.<p><br /> Fizemos experimentos relacionados ao desenvolvimento dos indiv&iacute;duos, a padr&otilde;es de postura da rainha e tamb&eacute;m experimentos relacionados &agrave; longevidade dessas abelhas. Em todos os experimentos, sem diferen&ccedil;a nenhuma, sempre usamos o eucalipto transg&ecirc;nico comparado com a isol&iacute;nea n&atilde;o transg&ecirc;nica, para comparar um eucalipto com a forma da isol&iacute;nea n&atilde;o-GM. Quando fizemos testes de laborat&oacute;rio, n&atilde;o vimos diferen&ccedil;a nenhuma nas respostas dos diferentes testes realizados.<p><br /> O que acontece &eacute; o seguinte: o mel &eacute; composto, na sua maior parte, de a&ccedil;&uacute;cares de v&aacute;rios tipos, predominantemente glicose e frutose, e a parte do mel que &eacute; integrada por p&oacute;len &eacute; bem pequena. Na verdade, a parte do mel que poder&iacute;amos chamar de transg&ecirc;nica seria a parte relativa ao p&oacute;len, porque os transg&ecirc;nicos se manifestam e aparecem atrav&eacute;s das prote&iacute;nas. Nessa condi&ccedil;&atilde;o, considerando que o mel &eacute; predominantemente a&ccedil;&uacute;car, a parte que teria eventualmente subst&acirc;ncias transg&ecirc;nicas seriam as prote&iacute;nas relacionadas ao p&oacute;len, que est&aacute; em pequena parte. A via de exposi&ccedil;&atilde;o dos transg&ecirc;nicos seria atrav&eacute;s de prote&iacute;nas transg&ecirc;nicas que est&atilde;o relacionadas ao p&oacute;len, n&atilde;o ao n&eacute;ctar, n&atilde;o aos a&ccedil;&uacute;cares.<p><br /> Mas nesse transg&ecirc;nico n&atilde;o conseguimos detectar prote&iacute;nas transg&ecirc;nicas. &Eacute; t&atilde;o &iacute;nfima a quantidade de prote&iacute;nas transg&ecirc;nicas, que elas n&atilde;o s&atilde;o poss&iacute;veis de detec&ccedil;&atilde;o. Conseguimos detectar que elas est&atilde;o presentes, mas a quantifica&ccedil;&atilde;o &eacute; muito baixa e, considerando ainda que o mel tem menos de 1% de prote&iacute;nas, n&atilde;o podemos precisar mais informa&ccedil;&otilde;es sobre os transg&ecirc;nicos no mel, porque isso varia de amostra para amostra, mas certamente a quantidade de transg&ecirc;nico no mel &eacute; bem baixa.<p><br /> <strong>Ent&atilde;o o eucalipto transg&ecirc;nico n&atilde;o &eacute; prejudicial &agrave;s abelhas? O impacto se d&aacute; somente por conta da planta&ccedil;&atilde;o em grande escala?</strong><p><br /> O impacto em rela&ccedil;&atilde;o a planta&ccedil;&otilde;es de grande escala, seja na agricultura, seja na silvicultura, existe independentemente de as culturas serem transg&ecirc;nicas ou n&atilde;o. Se usar um milho crioulo em larga escala, o impacto para as abelhas ser&aacute; igual ao plantio de eucalipto n&atilde;o transg&ecirc;nico em larga escala ou de eucalipto transg&ecirc;nico. No caso do eucalipto, porque ele fornece p&oacute;len e n&eacute;ctar para as abelhas, talvez o impacto seja at&eacute; menor se comparado com outras culturas, como a soja.<p><br /> O impacto est&aacute; muito mais relacionado &agrave; quest&atilde;o da escala de agricultura, porque ela &eacute; claramente mais danosa para as abelhas do que o fato de a cultura ser transg&ecirc;nica ou n&atilde;o. Ainda &eacute; dif&iacute;cil dizer se os transg&ecirc;nicos podem ou n&atilde;o trazer algum impacto &agrave; fauna. Talvez daqui a alguns anos possamos ter alguma resposta mais evidente. Por enquanto, quest&otilde;es que favorecem a perda de habitat e causam impacto sobre a biodiversidade s&atilde;o infinitamente mais danosos para as abelhas.<p><br /> Nos testes que realizamos, ainda n&atilde;o conseguimos detectar efeito negativo. Agora, se voc&ecirc; for para uma &aacute;rea onde existe agricultura em larga escala, seja qual for a cultura, praticamente toda a biodiversidade que havia naquela &aacute;rea foi perdida. A agricultura de larga escala acaba eliminando a dieta das abelhas ao longo do ano. O ideal, nesses casos, como n&atilde;o vivemos mais sem a agricultura, dada a popula&ccedil;&atilde;o mundial e a distribui&ccedil;&atilde;o das pessoas no mundo, &eacute; pensar em agricultura sustent&aacute;vel, pensando, por exemplo, em v&aacute;rias pr&aacute;ticas amig&aacute;veis, como a prote&ccedil;&atilde;o de &Aacute;reas de Preserva&ccedil;&atilde;o Permanente - APP, o respeito de &aacute;reas de reserva legal e margens de rios. Se tomarmos os cuidados para essas medidas ambientais que a lei j&aacute; indica e aponta, s&oacute; isso j&aacute; seria bastante favor&aacute;vel.<p><br /> Eu temo que &agrave;s vezes nos apegamos a discutir pontos delicados, que s&atilde;o questionados e certamente n&atilde;o podem ser ignorados, como a quest&atilde;o dos transg&ecirc;nicos, que obviamente devem ser muito estudados e discutidos pela sociedade antes de uma libera&ccedil;&atilde;o, mas h&aacute; fatos que ocorrem diariamente e que causam um impacto enorme, como o desmatamento da Amaz&ocirc;nia e a falta de cuidados com as &aacute;reas que s&atilde;o legalmente protegidas. Esses, sim, s&atilde;o impactos que estamos vendo no dia a dia e que talvez sejam mais graves que os transg&ecirc;nicos, embora n&atilde;o devemos misturar as coisas, porque esses s&atilde;o assuntos diferentes.<p><br /> <strong>Hoje, h&aacute; uma preocupa&ccedil;&atilde;o mundial com a diminui&ccedil;&atilde;o das abelhas em v&aacute;rias partes do mundo. Quais s&atilde;o as evid&ecirc;ncias de que as colmeias s&atilde;o menores hoje e de que a quantidade de abelhas tem diminu&iacute;do? &Eacute; poss&iacute;vel saber as raz&otilde;es da diminui&ccedil;&atilde;o das abelhas?</strong><p><br /> A perda, a diminui&ccedil;&atilde;o e o desaparecimento de polinizadores, em especial das abelhas, de fato, &eacute; uma not&iacute;cia global. Quando falamos de abelha, temos de lembrar que estamos falando de um universo de n&atilde;o menos que 20 mil esp&eacute;cies nominadas. Embora sejam poucas as esp&eacute;cies de import&acirc;ncia comercial mundial, temos de lembrar que o maior servi&ccedil;o das abelhas &eacute; o da poliniza&ccedil;&atilde;o, muito mais do que a produ&ccedil;&atilde;o de mel.<p><br /> No mundo inteiro existem muitas situa&ccedil;&otilde;es em que as abelhas est&atilde;o diminuindo ou desaparecendo e s&atilde;o v&aacute;rias as situa&ccedil;&otilde;es que podemos citar. Por exemplo, se formos olhar na lista vermelha das esp&eacute;cies em extin&ccedil;&atilde;o da fauna brasileira, vamos encontrar abelhas na lista, se formos &agrave; lista do Rio Grande do Sul, tamb&eacute;m vamos encontrar esp&eacute;cies de abelha na lista.<p><br /> S&atilde;o diferentes fatores que levam &agrave; extin&ccedil;&atilde;o desses grupos que s&atilde;o citados nas listas vermelhas. Essas s&atilde;o esp&eacute;cies sociais que est&atilde;o relacionadas &agrave; coleta predat&oacute;ria de abelhas, porque no passado, por exemplo, as pessoas retiravam as abelhas das &aacute;rvores para coletar o mel ou para tentar cri&aacute;-las, e acabavam exterminando com as col&ocirc;nias. Mais recentemente, nas &uacute;ltimas d&eacute;cadas, os problemas maiores est&atilde;o relacionados a perdas ou altera&ccedil;&atilde;o de habitat.<p><br /> Ent&atilde;o, se as abelhas t&ecirc;m seus ninhos instalados em &aacute;rvores e ocorre um desmatamento, elas v&atilde;o morrer e ponto. As popula&ccedil;&otilde;es s&atilde;o formadas de um determinado n&uacute;mero de col&ocirc;nias, e na medida em que temos perda de habitat, perda de conectividade de uma popula&ccedil;&atilde;o com a outra, perda de fluxo g&ecirc;nico, as popula&ccedil;&otilde;es v&atilde;o ficando isoladas e se enfraquecendo. Nesse sentido, perda ou altera&ccedil;&atilde;o grave de habitat &eacute; o fator n&uacute;mero um para a perda de abelhas.<p><br /> <strong>Impactos dos agrot&oacute;xicos</strong><p><br /> Depois, os demais fatores est&atilde;o relacionados &agrave; agricultura de forma mais direta. Hoje se fala, no mundo inteiro, na quest&atilde;o dos inseticidas de modo geral e percebe-se que muitos agrot&oacute;xicos causam preju&iacute;zos &agrave;s abelhas, alguns causam mais, outros menos, e outros n&atilde;o t&ecirc;m tanto impacto aparente. H&aacute; numerosos trabalhos que falam da a&ccedil;&atilde;o dos neonicotinoides, que &eacute; um grupo de inseticida sist&ecirc;mico que se espalha na planta, porque s&atilde;o usados na semente e permanecem na planta depois, quando ela cresce e quando as flores se desenvolvem. Esses produtos s&atilde;o detectados at&eacute; no n&eacute;ctar e no p&oacute;len que as abelhas ir&atilde;o coletar, e acabam trazendo preju&iacute;zos.<p><br /> &Agrave;s vezes os preju&iacute;zos podem ser diretos, ocasionando a morte dos indiv&iacute;duos, e outras vezes podem resultar em efeitos que n&oacute;s chamamos de subletais, ou seja, n&atilde;o chegam a matar diretamente, mas podem causar outro tipo de preju&iacute;zo, como, por exemplo, alguns preju&iacute;zos no sistema imune das abelhas, na comunica&ccedil;&atilde;o ou na organiza&ccedil;&atilde;o social das abelhas e assim por diante.<p><br /> Outro ponto que precisamos citar &eacute; a quest&atilde;o de um fen&ocirc;meno conhecido como &ldquo;desordem de colapso da col&ocirc;nia&rdquo; - CCD (sigla em ingl&ecirc;s para colony collapse disorder), que h&aacute; alguns anos foi detectado nos Estados Unidos e em v&aacute;rias partes do mundo. Trata-se de uma s&iacute;ndrome do desaparecimento das abelhas, a qual est&aacute; atribu&iacute;da a um fen&ocirc;meno considerado multifatorial, ou seja, podem existir v&aacute;rios fatores contribuindo conjuntamente para o desaparecimento das abelhas, como doen&ccedil;as, ectoparasitas, como &eacute; o caso do Varroa, que &eacute; um &aacute;caro parasita de abelhas, que pode ter v&aacute;rios tipos de v&iacute;rus associados e outros microrganismos junto com esse fen&ocirc;meno.<p><br /> <strong>Impactos das mudan&ccedil;as clim&aacute;ticas</strong><p><br /> Fatores novos tamb&eacute;m s&atilde;o observados nos trabalhos dos &uacute;ltimos anos, relacionados &agrave;s mudan&ccedil;as clim&aacute;ticas. &Agrave; medida que as mudan&ccedil;as v&atilde;o ocorrendo &ndash; &aacute;reas mais frias v&atilde;o se tornando mais secas, &aacute;reas mais secas v&atilde;o se tornando mais &uacute;midas e assim por diante &ndash;, a vegeta&ccedil;&atilde;o desses ambientes vai mudando e a fauna associada tamb&eacute;m. Essas mudan&ccedil;as clim&aacute;ticas que j&aacute; estamos assistindo acontecer tamb&eacute;m repercute no mundo das abelhas. Assim, temos v&aacute;rios estudos e trabalhos que mostram uma mudan&ccedil;a na distribui&ccedil;&atilde;o de determinadas esp&eacute;cies de abelhas, as quais provavelmente v&atilde;o reduzindo a &aacute;rea das popula&ccedil;&otilde;es. Hoje ainda existem v&aacute;rios estudos com modelagens e simula&ccedil;&otilde;es para tentarmos entender o que ir&aacute; acontecer com as popula&ccedil;&otilde;es de abelhas nos pr&oacute;ximos 80 anos, a partir dos acompanhamentos e previs&otilde;es de mudan&ccedil;as clim&aacute;ticas que seguem as plataformas do IPCC.<p><br /> <strong>Como o uso dos agrot&oacute;xicos que afetam as abelhas &eacute; discutido no Brasil?</strong><p><br /> Existem v&aacute;rios trabalhos sobre isso em n&iacute;vel mundial e tamb&eacute;m no Brasil. O que verificamos &eacute; que esses inseticidas de modo geral t&ecirc;m uma a&ccedil;&atilde;o direta sobre as abelhas, seja na mortalidade ou nos efeitos subletais. Em rela&ccedil;&atilde;o aos inseticidas, da mesma forma como n&atilde;o podemos mais viver sem agricultura ou silvicultura, h&aacute; muitas culturas que s&atilde;o praticamente invi&aacute;veis sem o uso de agrot&oacute;xicos e inseticida. Ent&atilde;o, nesse sentido, temos que ter cuidado para tentar ter pol&iacute;ticas p&uacute;blicas muito claras, fiscaliza&ccedil;&atilde;o e controle para, por exemplo, fazermos uso de produtos que sejam menos t&oacute;xicos &agrave;s abelhas e aplicar uma s&eacute;rie de medidas, as quais chamamos de &ldquo;medidas de boas pr&aacute;ticas relacionadas aos polinizadores&rdquo;.<p><br /> Por exemplo, hor&aacute;rios de aplica&ccedil;&atilde;o de produtos s&atilde;o fundamentais: se aplicarmos os produtos no final do dia, teremos uma a&ccedil;&atilde;o de impacto direto sobre as abelhas muito menor do que se fizermos isso pela manh&atilde;. Outro ponto, tamb&eacute;m bem importante, &eacute; realmente uma avalia&ccedil;&atilde;o detalhada sobre a real necessidade de uso de produtos. Hoje existe ainda uma cultura muito presente, que &eacute; a cultura da preven&ccedil;&atilde;o, isto &eacute;, de usar um inseticida para evitar que aconte&ccedil;a um problema relacionado &agrave; presen&ccedil;a desses organismos indesej&aacute;veis.<p><br /> Cada dia em que temos uma aplica&ccedil;&atilde;o de inseticidas, por exemplo, h&aacute; produtos que repercutem na presen&ccedil;a das abelhas por dois ou tr&ecirc;s dias, ou at&eacute; mais tempo. Por isso, temos de tentar, ao m&aacute;ximo, reduzir e diminuir o uso desses produtos que t&ecirc;m um impacto t&atilde;o grande sobre as abelhas. Existem milhares de esp&eacute;cies de abelhas, que muitas vezes n&atilde;o conhecemos nem sabemos o nome, e quando aplicamos esses produtos e temos impacto por perda ou altera&ccedil;&atilde;o de habitat ou qualquer outro fen&ocirc;meno, estamos olhando s&oacute; para abelhas sociais, que s&atilde;o criadas em colmeias, que t&ecirc;m foco na cria&ccedil;&atilde;o de mel ou mais recentemente na poliniza&ccedil;&atilde;o.<p><br /> N&atilde;o estamos olhando para as abelhas nativas da fauna silvestre, que est&atilde;o prestando um servi&ccedil;o de poliniza&ccedil;&atilde;o para manuten&ccedil;&atilde;o dos ecossistemas ou mesmo contribuindo para o aumento de produ&ccedil;&atilde;o agr&iacute;cola. Temos essa perda e nem calculamos isso. Tenho a impress&atilde;o de que temos que reavaliar alguns procedimentos da agricultura e tentar otimizar o uso dos recursos naturais. No momento em que estamos trazendo preju&iacute;zo &agrave;s abelhas, estamos diminuindo a biodiversidade, diminuindo os servi&ccedil;os ambientais e, sem d&uacute;vida, a poliniza&ccedil;&atilde;o.<p><br /> <strong>Poliniza&ccedil;&atilde;o</strong><p><br /> Temos, no Rio Grande do Sul e no Brasil, v&aacute;rias culturas que t&ecirc;m uma depend&ecirc;ncia alta e m&eacute;dia de poliniza&ccedil;&atilde;o por abelhas. Ent&atilde;o, por exemplo, sabemos que a ma&ccedil;&atilde; &ndash; que &eacute; uma das culturas que estudamos em nosso grupo de pesquisas &ndash; depende em 90% da poliniza&ccedil;&atilde;o por abelhas; sem abelhas praticamente n&atilde;o tem ma&ccedil;&atilde;. A ma&ccedil;&atilde; s&oacute; vai se desenvolver, ficar com um formato regular, ter um desenvolvimento adequado de peso, tamanho e sabor, se tiver a visita de abelhas. No entanto, a fruticultura no Rio Grande do Sul &eacute; ancorada no uso de inseticidas. Por isso precisamos tentar fazer arranjos melhores para tentar proteger as abelhas e tentar ter mais servi&ccedil;os ambientais e menos custos com o uso de inseticidas.<p><br /> Acredito que esses temas s&atilde;o muito importantes e j&aacute; temos suficientes informa&ccedil;&otilde;es e subs&iacute;dios cient&iacute;ficos, os quais mostram que temos de ir nessa dire&ccedil;&atilde;o, que temos de olhar para a prote&ccedil;&atilde;o dos polinizadores e, sem d&uacute;vida nenhuma, nesse aspecto, temos que voltar talvez ao eucalipto e falar em an&aacute;lise de risco. No meu entender, temos que fazer uma avalia&ccedil;&atilde;o do impacto do eucalipto transg&ecirc;nico para as abelhas.<p><br /> <strong>Impactos da canola</strong><p><br /> Hoje existem v&aacute;rias publica&ccedil;&otilde;es relacionados &agrave; canola, e publicamos um livro destinado aos agricultores e t&eacute;cnicos agr&iacute;colas, exatamente alertando sobre o papel das abelhas na agricultura com foco na canola, que &eacute; um caso local no Rio Grande do Sul. O estudo nos alerta sobre v&aacute;rios pontos que colocam as abelhas em risco e sobre boas pr&aacute;ticas que podemos adotar para proteger os polinizadores. Da mesma forma que o eucalipto, a canola &eacute; uma cultura que &eacute; bastante atrativa &agrave;s abelhas, que traz n&eacute;ctar e p&oacute;len de modo semelhante ao eucalipto, mas as abelhas n&atilde;o podem viver s&oacute; de uma cultura. A&iacute; a hist&oacute;ria come&ccedil;a a se repetir independentemente da cultura.<p><br /> Essa quest&atilde;o de perda de habitat da agricultura em larga escala, junto com o uso de inseticidas, &eacute; numerosas vezes de maior impacto &agrave;s abelhas, &agrave; biodiversidade como um todo, do que uma prote&iacute;na transg&ecirc;nica que nem conseguimos detectar e que est&aacute; em baixa escala. Usamos protocolos internacionais e fizemos testes, fizemos todos nossos trabalhos com &ldquo;cego e duplo cego&rdquo;, ou seja, nem sabemos com qual amostra estamos trabalhando na hora de desenvolver os testes. Todo o nosso material &eacute; codificado para evitar que tenhamos tend&ecirc;ncias.<p><br /> Quando comecei a trabalhar com esse projeto dos eucaliptos transg&ecirc;nicos, algu&eacute;m me perguntou: &ldquo;Voc&ecirc; &eacute; a favor ou contra os transg&ecirc;nicos?&rdquo; Eu rapidamente respondi: &ldquo;Estou do lado das abelhas&rdquo;. Creio que &eacute; por a&iacute;.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/12/monoculturas-e-agrotoxicos-sao-as-causas-do-sumico-das-abelhas.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5341/16938368423_b54d5a5032_n.jpg&name=Monoculturas e agrotóxicos são as causas do sumiço das abelhas&description=Segundo pesquisadora, os impactos às abelhas são “diretos”, quando ocasionam a morte dos animais, e “indiretos”, quando causam “prejuízos no sistem...&link=http://www.mst.org.br/2015/05/12/monoculturas-e-agrotoxicos-sao-as-causas-do-sumico-das-abelhas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/12/monoculturas-e-agrotoxicos-sao-as-causas-do-sumico-das-abelhas.html&via=MST_Oficial&related=MST_Oficial&text=Monoculturas e agrotóxicos são as causas do sumiço das abelhas" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
