<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Comunidade científica rechaça "Lei do Veneno" sob análise na Câmara - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Manifesto da Sociedade Brasileira pelo Progresso Científico foi subscrito por 23 entidades " name="description"/><meta content="agrotoxicos, veneno, agronegócio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Comunidade científica rechaça &quot;Lei do Veneno&quot; sob análise na Câmara ' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Manifesto da Sociedade Brasileira pelo Progresso Científico foi subscrito por 23 entidades " /><meta property="og:url" content="http://www.mst.org.br/2018/05/29/comunidade-cientifica-rechaca-lei-do-veneno-sob-analise-na-camara.html" itemprop="url" /><meta property="article:published_time" content="2018-05-29T10:29:33-03:00" /><meta property="og:image" content="//farm2.staticflickr.com/1742/42431556801_e8fcd4bc71_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agrotoxicos</span> <span class="tag">veneno</span> <span class="tag">agronegócio</span></div><h1 itemprop="name">Comunidade científica rechaça "Lei do Veneno" sob análise na Câmara</h1><p itemprop="description">Manifesto da Sociedade Brasileira pelo Progresso Científico foi subscrito por 23 entidades <time datetime="2018-05-29 10:29:33 -0300" itemprop="datePublished"> 29 de maio de 2018 10h29 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/05/29/comunidade-cientifica-rechaca-lei-do-veneno-sob-analise-na-camara.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1742/42431556801_e8fcd4bc71_b.jpg&name=Comunidade científica rechaça &quot;Lei do Veneno&quot; sob análise na Câmara &description=Manifesto da Sociedade Brasileira pelo Progresso Científico foi subscrito por 23 entidades &link=http://www.mst.org.br/2018/05/29/comunidade-cientifica-rechaca-lei-do-veneno-sob-analise-na-camara.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/05/29/comunidade-cientifica-rechaca-lei-do-veneno-sob-analise-na-camara.html&via=MST_Oficial&related=MST_Oficial&text=Comunidade científica rechaça &quot;Lei do Veneno&quot; sob análise na Câmara " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/05/16/sociedade-se-mobiliza-contra-aprovacao-do-pacote-do-veneno.html"><p>Sociedade se mobiliza contra aprovação do Pacote do Veneno <time datetime="2018-05-16 13:39:17 -0300"> 16 de maio de 2018 13h39 </time> </a><li> <a href="/2018/05/08/pacote-do-veneno-e-votado-nesta-terca-feira-em-brasilia.html"><p>‘Pacote do Veneno’ é votado nesta terça-feira em Brasília <time datetime="2018-05-08 12:30:06 -0300"> 8 de maio de 2018 12h30 </time> </a><li> <a href="/2018/02/21/fiocruz-e-alvo-de-censura-em-pesquisa-sobre-agrotoxicos.html"><p>Fiocruz é alvo de censura em pesquisa sobre agrotóxicos <time datetime="2018-02-21 16:56:42 -0300"> 21 de fevereiro de 2018 16h56 </time> </a><li> <a href="/2017/12/09/agrotoxicos-como-arma-quimica-a-permanente-guerra-agraria-no-brasil.html"><p>Agrotóxicos como arma química: a permanente guerra agrária no Brasil <time datetime="2017-12-09 12:59:00 -0200"> 9 de dezembro de 2017 12h59 </time> </a><li> <a href="/2017/12/05/agricultura-da-morte-estudo-mostra-que-produtos-brasileiros-tem-alto-nivel-de-veneno.html"><p>Agricultura da morte: estudo mostra que produtos brasileiros têm alto nível de veneno <time datetime="2017-12-05 11:45:49 -0200"> 5 de dezembro de 2017 11h45 </time> </a><li> <a href="/2017/11/13/nova-vitoria-contra-o-glifosato-na-europa-banimento-pode-estar-proximo.html"><p>Nova vitória contra o glifosato na Europa – banimento pode estar próximo <time datetime="2017-11-13 15:37:13 -0200"> 13 de novembro de 2017 15h37 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Do Brasil de Fato&nbsp;</em><p><br /> A Sociedade Brasileira para o Progresso da Ci&ecirc;ncia (SBPC) divulgou, no dia 22 de maio, um manifesto contra a aprova&ccedil;&atilde;o do Projeto de Lei (PL) n&ordm; 6.299/2002, conhecido&nbsp;como&nbsp;<a href="https://www.brasildefato.com.br/2018/02/09/agenda-da-agricultura-com-monsanto-sugere-aprovacao-do-pacote-do-veneno/">&ldquo;Pacote do Veneno&rdquo;</a>. At&eacute; esta segunda-feira (28), outras 23&nbsp;sociedades cient&iacute;ficas subscreveram o documento, que alerta para os perigos da flexibiliza&ccedil;&atilde;o dos controles sobre agrot&oacute;xicos no pa&iacute;s.<p><br /> Se aprovado&nbsp;o projeto,&nbsp;o termo &ldquo;agrot&oacute;xico&rdquo; ser&aacute; substitu&iacute;do por &ldquo;produto fitossanit&aacute;rio&quot; ou &quot;produto&nbsp;de controle ambiental&rdquo;. Para a SBPC, o termo agrot&oacute;xico ou pesticida &eacute; reconhecido mundialmente, e a proposta sugere a troca do termo sem nenhuma justificativa cient&iacute;fica plaus&iacute;vel.<p><br /> Al&eacute;m disso, o PL prev&ecirc;, entre outros pontos, que os agrot&oacute;xicos possam ser liberados pelo Minist&eacute;rio da Agricultura mesmo se &oacute;rg&atilde;os reguladores, como o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&aacute;veis (Ibama) e a Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria (Anvisa), n&atilde;o tiverem conclu&iacute;do suas an&aacute;lises.<p><br /> &quot;A literatura cient&iacute;fica nacional e internacional aponta que, dentre os efeitos sobre a sa&uacute;de humana associados &agrave; exposi&ccedil;&atilde;o aos agrot&oacute;xicos, os mais preocupantes s&atilde;o as intoxica&ccedil;&otilde;es cr&ocirc;nicas, caracterizadas por infertilidade, impot&ecirc;ncia, abortos, malforma&ccedil;&otilde;es, neurotoxicidade, manifestada atrav&eacute;s de dist&uacute;rbios cognitivos e comportamentais, e quadros de neuropatia e desregula&ccedil;&atilde;o hormonal&quot;, destaca o texto.<p><br /> &quot;Al&eacute;m disso, h&aacute; estudos que evidenciaram os efeitos imunot&oacute;xicos, caracterizados por imunoestimula&ccedil;&atilde;o ou imunossupress&atilde;o, sendo este &uacute;ltimo fator favor&aacute;vel &agrave; diminui&ccedil;&atilde;o na resist&ecirc;ncia a pat&oacute;genos ou mesmo diminui&ccedil;&atilde;o da imunovigil&acirc;ncia, com comprometimento do combate &agrave;s c&eacute;lulas neopl&aacute;sicas levando a uma maior incid&ecirc;ncia de c&acirc;ncer&quot;, prossegue.<p><br /> <strong>&Iacute;ntegra do manifesto</strong><p><br /> Est&aacute; neste momento sendo discutida, em uma Comiss&atilde;o Especial da C&acirc;mara dos Deputados, a aprova&ccedil;&atilde;o do Projeto de Lei N&ordm; 6.299/2002, relacionado aos agrot&oacute;xicos. O projeto &ldquo;altera os arts 3&ordm; e 9&ordm; da Lei n&ordm; 7.802, de 11 de julho de 1989, que disp&otilde;e sobre a pesquisa, a experimenta&ccedil;&atilde;o, a produ&ccedil;&atilde;o, a embalagem e rotulagem, o transporte, o armazenamento, a comercializa&ccedil;&atilde;o, a propaganda comercial, a utiliza&ccedil;&atilde;o, a importa&ccedil;&atilde;o, a exporta&ccedil;&atilde;o, o destino final dos res&iacute;duos e embalagens, o registro, a classifica&ccedil;&atilde;o, o controle, a inspe&ccedil;&atilde;o e a fiscaliza&ccedil;&atilde;o de agrot&oacute;xicos, seus componentes e afins, e d&aacute; outras provid&ecirc;ncias&rdquo;.<p><br /> O projeto de lei traz uma proposta de altera&ccedil;&atilde;o da Lei n&ordm; 7.802/89, restringindo a atua&ccedil;&atilde;o dos &oacute;rg&atilde;os de sa&uacute;de e ambiente em todo o processo de libera&ccedil;&atilde;o e controle dos agrot&oacute;xicos, concentrando as compet&ecirc;ncias no setor da agricultura, com destaque para os seguintes pontos: a elimina&ccedil;&atilde;o dos atuais crit&eacute;rios de proibi&ccedil;&atilde;o de registro de agrot&oacute;xicos descritos no &sect; 6&ordm; do Artigo 3&ordm; da referida Lei, principalmente carcinogenicidade, mutagenicidade, teratogenicidade, dist&uacute;rbios hormonais e danos ao sistema reprodutivo; a possibilidade de comercializa&ccedil;&atilde;o de produtos que ainda n&atilde;o tenham sido autorizados pelos &oacute;rg&atilde;os de governo, mediante a cria&ccedil;&atilde;o do registro tempor&aacute;rio e da autoriza&ccedil;&atilde;o tempor&aacute;ria. O termo agrot&oacute;xico ou pesticida &eacute; reconhecido mundialmente, por&eacute;m a nova legisla&ccedil;&atilde;o proposta sugere a troca do termo agrot&oacute;xico para defensivo fitossanit&aacute;rio e produtos de controle ambiental, sem uma justificativa cient&iacute;fica plaus&iacute;vel para tal.<p><br /> O uso excessivo de agrot&oacute;xicos amea&ccedil;a seriamente os ecossistemas al&eacute;m de representar um problema grave para a sa&uacute;de. A presen&ccedil;a desses compostos nos ecossistemas terrestres e aqu&aacute;ticos representa um risco para os organismos, com v&aacute;rios efeitos negativos j&aacute; reportados e resultantes desta exposi&ccedil;&atilde;o. A sa&uacute;de humana &eacute; a mais afetada pelos efeitos adversos do uso de agrot&oacute;xicos. Muitas dessas subst&acirc;ncias t&ecirc;m o potencial de se acumular na corrente sangu&iacute;nea, no leite materno e, principalmente, nos alimentos consumidos pela popula&ccedil;&atilde;o. Um relat&oacute;rio do Minist&eacute;rio da Sa&uacute;de, de 2018, registrou 84.206 notifica&ccedil;&otilde;es de intoxica&ccedil;&atilde;o por agrot&oacute;xico entre 2007 e 2015. A Anvisa apontou, em 2013, que 64% dos alimentos no Brasil estavam contaminados por agrot&oacute;xicos. Registre-se que, em apenas doze anos, entre 2000 e 2012, houve um aumento de 288% no uso de agrot&oacute;xicos no Brasil.<p><br /> A literatura cient&iacute;fica nacional e internacional aponta que, dentre os efeitos sobre a sa&uacute;de humana associados &agrave; exposi&ccedil;&atilde;o aos agrot&oacute;xicos, os mais preocupantes s&atilde;o as intoxica&ccedil;&otilde;es cr&ocirc;nicas, caracterizadas por infertilidade, impot&ecirc;ncia, abortos, malforma&ccedil;&otilde;es, neurotoxicidade, manifestada atrav&eacute;s de dist&uacute;rbios cognitivos e comportamentais, e quadros de neuropatia e desregula&ccedil;&atilde;o hormonal. Al&eacute;m disso, h&aacute; estudos que evidenciaram os efeitos imunot&oacute;xicos, caracterizados por imunoestimula&ccedil;&atilde;o ou imunossupress&atilde;o, sendo este &uacute;ltimo fator favor&aacute;vel &agrave; diminui&ccedil;&atilde;o na resist&ecirc;ncia a pat&oacute;genos ou mesmo diminui&ccedil;&atilde;o da imunovigil&acirc;ncia, com comprometimento do combate &agrave;s c&eacute;lulas neopl&aacute;sicas levando a uma maior incid&ecirc;ncia de c&acirc;ncer.<p><br /> A quest&atilde;o dos agrot&oacute;xicos, apesar de pol&ecirc;mica por envolver interesses de setores da economia como a ind&uacute;stria qu&iacute;mica e do agroneg&oacute;cio, &eacute; um exemplo importante da necessidade de serem utilizadas evid&ecirc;ncias cient&iacute;ficas para dar suporte &agrave; elabora&ccedil;&atilde;o de legisla&ccedil;&otilde;es e pol&iacute;ticas p&uacute;blicas. Um caso cl&aacute;ssico mundial, e emblem&aacute;tico, foi o livro &ldquo;A Primavera Silenciosa&rdquo; da pesquisadora e escritora norte-americana Rachel Carson, publicado em 1962. Carson denunciou v&aacute;rios efeitos negativos resultantes do uso do DDT em planta&ccedil;&otilde;es. As suas an&aacute;lises foram a base para a cria&ccedil;&atilde;o de um Comit&ecirc; de Consultoria Cient&iacute;fica do presidente dos Estados Unidos sobre a tem&aacute;tica dos agrot&oacute;xicos, que acabou por refor&ccedil;ar suas conclus&otilde;es, fornecendo elementos para a cria&ccedil;&atilde;o futura de &oacute;rg&atilde;os como a Ag&ecirc;ncia de Prote&ccedil;&atilde;o Ambiental Americana.<p><br /> Em 2015, a Associa&ccedil;&atilde;o Brasileira de Sa&uacute;de Coletiva &ndash; Abrasco, uma das associa&ccedil;&otilde;es cient&iacute;ficas afiliadas &agrave; SBPC, elaborou um dossi&ecirc; de alerta sobre os impactos dos agrot&oacute;xicos na sa&uacute;de (dispon&iacute;vel no site: www.abrasco.org.br/dossieagrotoxicos/) no qual foram reunidas evid&ecirc;ncias cient&iacute;ficas sobre o risco que toda a popula&ccedil;&atilde;o brasileira est&aacute; correndo frente a medidas que intensificam o uso e a exposi&ccedil;&atilde;o a agrot&oacute;xicos no Pa&iacute;s. Al&eacute;m das consequ&ecirc;ncias para o ambiente e para a sa&uacute;de da popula&ccedil;&atilde;o, o uso exagerado de agrot&oacute;xicos afeta a economia brasileira com um custo muito alto (mais de 12 bilh&otilde;es de d&oacute;lares por ano) uma vez que a produ&ccedil;&atilde;o de insumos agr&iacute;colas, incluindo agrot&oacute;xicos, &eacute; controlada por grandes multinacionais.<p><br /> Diante do cen&aacute;rio do uso de agrot&oacute;xicos no Brasil e preocupada com a desregulamenta&ccedil;&atilde;o do aparato regulat&oacute;rio de prote&ccedil;&atilde;o &agrave; sa&uacute;de e ao meio ambiente relacionado aos agrot&oacute;xicos no Brasil, a SBPC se manifesta contra a aprova&ccedil;&atilde;o do Projeto de Lei N&ordm; 6.299/2002 e demais projetos apensados. Alertamos a sociedade brasileira para os efeitos potencialmente catastr&oacute;ficos da aprova&ccedil;&atilde;o deste PL para a sa&uacute;de p&uacute;blica. A nossa entidade, que est&aacute; &agrave; disposi&ccedil;&atilde;o para trazer as evid&ecirc;ncias cient&iacute;ficas que justificam sua posi&ccedil;&atilde;o, se soma &agrave;s an&aacute;lises t&eacute;cnico-cient&iacute;ficas de &oacute;rg&atilde;os que j&aacute; se manifestaram pela rejei&ccedil;&atilde;o do PL como a Fiocruz, o INCA, o Minist&eacute;rio P&uacute;blico Federal, o Minist&eacute;rio P&uacute;blico do Trabalho, a Defensoria P&uacute;blica da Uni&atilde;o, o Conselho Nacional de Sa&uacute;de, o Conselho Nacional dos Direitos Humanos, o Minist&eacute;rio da Sa&uacute;de, o Minist&eacute;rio do Meio Ambiente, a ANVISA e a ABA, que produziram notas t&eacute;cnicas alertando para os riscos contidos nesse Projeto de Lei. A SBPC conclama as institui&ccedil;&otilde;es de pesquisa, os &oacute;rg&atilde;os governamentais, o Congresso Nacional, as entidades representativas dos diversos setores sociais e a sociedade brasileira como um todo para que seja realizado um debate mais amplo e aprofundado sobre as poss&iacute;veis consequ&ecirc;ncias deste PL, e com o tempo adequado, para que n&atilde;o se aprove &agrave;s pressas uma legisla&ccedil;&atilde;o sobre os agrot&oacute;xicos que pode trazer consequ&ecirc;ncias ainda mais graves para a sa&uacute;de da popula&ccedil;&atilde;o e para o meio ambiente brasileiro.<p style="text-align: right;"><br /> Ildeu de Castro Moreira<p style="text-align: right;"><br /> Presidente da Sociedade Brasileira para o Progresso da Ci&ecirc;ncia<p><br /> <br /> <strong>Assinam o manifesto da SBPC:</strong><p><br /> <a href="http://www.abcmc.org.br/publique1/cgi/cgilua.exe/sys/start.htm?tpl=home" rel="external" target="_blank">Associa&ccedil;&atilde;o Brasileira de Centros e Museus de Ci&ecirc;ncia (ABCMC)</a><p><a href="http://abeco.org.br/" rel="external" target="_blank">Associa&ccedil;&atilde;o Brasileira de Ci&ecirc;ncia Ecol&oacute;gica e Conserva&ccedil;&atilde;o (ABECO)</a><p><a href="http://www.abcristalografia.org.br/" rel="external" target="_blank">Associa&ccedil;&atilde;o Brasileira de Cristalografia (ABCr)</a><p><a href="http://www.socicom.org.br/" rel="external" target="_blank">Federa&ccedil;&atilde;o Brasileira das Associa&ccedil;&otilde;es Cient&iacute;ficas e Acad&ecirc;micas de Comunica&ccedil;&atilde;o &ndash; (Socicom)</a><p><a href="https://sab-astro.org.br/" rel="external" target="_blank">Sociedade Astron&ocirc;mica Brasileira (SAB)</a><p><a href="http://www.botanica.org.br/#" rel="external" target="_blank">Sociedade Bot&acirc;nica do Brasil (SBB)</a><p><a href="http://sbbn.org.br/" rel="external" target="_blank">Sociedade Brasileira de Bioci&ecirc;ncias Nucleares (SBBN)</a><p><a href="http://www.sbbf.org.br/" rel="external" target="_blank">Sociedade Brasileira de Biof&iacute;sica (SBBF)</a><p><a href="http://portal.sbcat.org/" rel="external" target="_blank">Sociedade Brasileira de Cat&aacute;lise (SBCat)</a><p><a href="http://www.sbcs.org.br/" rel="external" target="_blank">Sociedade Brasileira de Ci&ecirc;ncia do Solo (SBCS)</a><p><a href="http://www.sbcta.org.br/" rel="external" target="_blank">Sociedade Brasileira de Ci&ecirc;ncia e Tecnologia de Alimentos (SBCTa)</a><p><a href="http://www.sbc.org.br/" rel="external" target="_blank">Sociedade Brasileira de Computa&ccedil;&atilde;o (SBC)</a><p><a href="http://www.sbembrasil.org.br/" rel="external" target="_blank">Sociedade Brasileira de Educa&ccedil;&atilde;o Matem&aacute;tica (SBEM)</a><p><a href="http://www.classica.org.br/" rel="external" target="_blank">Sociedade Brasileira de Estudos Cl&aacute;ssicos (SBEC)</a><p><a href="http://sbfv.org.br/" rel="external" target="_blank">Sociedade Brasileira de Fisiologia Vegetal (SBFV)</a><p><a href="http://www.sbhc.org.br/" rel="external" target="_blank">Sociedade Brasileira de Hist&oacute;ria da Ci&ecirc;ncia (SBHC)</a><p><a href="http://www.sbhe.org.br/" rel="external" target="_blank">Sociedade Brasileira de Hist&oacute;ria da Educa&ccedil;&atilde;o (SBHE)</a><p><a href="http://sbi.org.br/" rel="external" target="_blank">Sociedade Brasileira de Imunologia (SBI)</a><p><a href="http://www.sbmt.org.br/portal/" rel="external" target="_blank">Sociedade Brasileira de Medicina Tropical (SBMT)</a><p><a href="http://www.ararajuba.org.br/" rel="external" target="_blank">Sociedade Brasileira de Ornitologia (SBO)</a><p><a href="http://www.parasitologia.org.br/" rel="external" target="_blank">Sociedade Brasileira de Parasitologia (SBP)</a><p><a href="http://www.sbtx.org.br/" rel="external" target="_blank">Sociedade Brasileira de Toxinologia (SBTx)</a><p><a href="http://www.sabnet.com.br/" rel="external" target="_blank">Sociedade de Arqueologia Brasileira (SAB)</a></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/05/29/comunidade-cientifica-rechaca-lei-do-veneno-sob-analise-na-camara.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1742/42431556801_e8fcd4bc71_b.jpg&name=Comunidade científica rechaça &quot;Lei do Veneno&quot; sob análise na Câmara &description=Manifesto da Sociedade Brasileira pelo Progresso Científico foi subscrito por 23 entidades &link=http://www.mst.org.br/2018/05/29/comunidade-cientifica-rechaca-lei-do-veneno-sob-analise-na-camara.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/05/29/comunidade-cientifica-rechaca-lei-do-veneno-sob-analise-na-camara.html&via=MST_Oficial&related=MST_Oficial&text=Comunidade científica rechaça &quot;Lei do Veneno&quot; sob análise na Câmara " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
