<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Participação e protagonismo das crianças marcam XIII Encontro dos Sem Terrinha do PR - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="&quot;Queremos do governo menos promessas e mais ações para melhorar a nossa qualidade de vida&quot;, diz o documento construído pelas crianças" name="description"/><meta content="sem-terrinha, encontro-estadual, paraná" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Participação e protagonismo das crianças marcam XIII Encontro dos Sem Terrinha do PR' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="&quot;Queremos do governo menos promessas e mais ações para melhorar a nossa qualidade de vida&quot;, diz o documento construído pelas crianças" /><meta property="og:url" content="http://www.mst.org.br/2019/10/22/participacao-e-protagonismo-das-criancas-marcam-xiii-encontro-dos-sem-terrinha-do-pr.html" itemprop="url" /><meta property="article:published_time" content="2019-10-22T15:20:19-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48943217756_af172c0a62_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">sem-terrinha</span> <span class="tag">encontro-estadual</span> <span class="tag">paraná</span></div><h1 itemprop="name">Participação e protagonismo das crianças marcam XIII Encontro dos Sem Terrinha do PR</h1><p itemprop="description">"Queremos do governo menos promessas e mais ações para melhorar a nossa qualidade de vida", diz o documento construído pelas crianças <time datetime="2019-10-22 15:20:19 -0300" itemprop="datePublished"> 22 de outubro de 2019 15h20 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/22/participacao-e-protagonismo-das-criancas-marcam-xiii-encontro-dos-sem-terrinha-do-pr.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48943217756_af172c0a62_b.jpg&name=Participação e protagonismo das crianças marcam XIII Encontro dos Sem Terrinha do PR&description=&quot;Queremos do governo menos promessas e mais ações para melhorar a nossa qualidade de vida&quot;, diz o documento construído pelas crianças&link=http://www.mst.org.br/2019/10/22/participacao-e-protagonismo-das-criancas-marcam-xiii-encontro-dos-sem-terrinha-do-pr.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/22/participacao-e-protagonismo-das-criancas-marcam-xiii-encontro-dos-sem-terrinha-do-pr.html&via=MST_Oficial&related=MST_Oficial&text=Participação e protagonismo das crianças marcam XIII Encontro dos Sem Terrinha do PR" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/10/18/mais-de-400-criancas-sem-terrinha-visitam-a-vigilia-lula-livre-ao-lado-de-haddad.html"><p>Mais de 400 crianças Sem Terrinha visitam a Vigília Lula Livre ao lado de Haddad <time datetime="2019-10-18 17:41:28 -0300"> 18 de outubro de 2019 17h41 </time> </a><li> <a href="/2019/10/18/encontro-regional-sem-terrinha-reune-80-criancas-em-mg.html"><p>Encontro regional Sem Terrinha reúne 80 crianças em MG <time datetime="2019-10-18 17:02:43 -0300"> 18 de outubro de 2019 17h02 </time> </a><li> <a href="/2019/10/16/criancas-sem-terrinha-se-reunem-em-defesa-de-brincar-e-lutar-no-parana.html"><p>Crianças Sem Terrinha se reúnem em defesa de brincar e lutar, no Paraná <time datetime="2019-10-16 10:35:09 -0300"> 16 de outubro de 2019 10h35 </time> </a><li> <a href="/2019/10/13/criancas-sem-terrinhas-se-encontram-no-assentamento-conquista-dos-palmares-em-sc.html"><p>Crianças Sem Terrinhas se encontram no Assentamento Conquista dos Palmares, em SC <time datetime="2019-10-13 11:31:08 -0300"> 13 de outubro de 2019 11h31 </time> </a><li> <a href="/2019/10/11/sem-terrinha-do-rs-reivindicam-melhorias-a-educacao-no-campo.html"><p>Sem Terrinha do RS reivindicam melhorias à educação no campo <time datetime="2019-10-11 17:47:20 -0300"> 11 de outubro de 2019 17h47 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Audiência Pública na ALEP_Foto Leandro Taques.jpg" height="467" src="//farm66.staticflickr.com/65535/48942666483_b8c862fd18_b.jpg" width="700" /><figcaption><em>Audi&ecirc;ncia P&uacute;blica na ALEP. Foto: Leandro Taques</em></figcaption></figure></div><p><br /> <em>Por Setor de Comunica&ccedil;&atilde;o e Cultura do MST-PR&nbsp;<br /> Da P&aacute;gina do MST</em><br /> &nbsp;<p>Coordena&ccedil;&atilde;o de atividades, condu&ccedil;&atilde;o de audi&ecirc;ncia p&uacute;blica, <a href="https://www.mst.org.br/2019/10/18/mais-de-400-criancas-sem-terrinha-visitam-a-vigilia-lula-livre-ao-lado-de-haddad.html" target="_blank">negocia&ccedil;&atilde;o com o governo do Estado</a>, agita&ccedil;&atilde;o no carro de som e na anima&ccedil;&atilde;o da Vig&iacute;lia Lula Livre. Da abertura ao encerramento,&nbsp;meninas e meninos foram protagonistas do XIII Encontro Estadual das Crian&ccedil;as Sem Terrinha do Paran&aacute;, realizado entre os dias 16 e 18 de outubro, em Almirante Tamandar&eacute; e Curitiba.&nbsp;<br /> &nbsp;<p>A <a href="https://www.mst.org.br/2019/10/17/criancas-sem-terrinha-visitam-a-alep-e-cobram-fim-dos-despejos-isso-tem-que-parar.html" target="_blank">audi&ecirc;ncia p&uacute;blica realizada na Assembleia Legislativa do Paran&aacute;</a> no &uacute;ltimo dia 17 de outubro, durante o Encontro, marcou a for&ccedil;a do protagonismo dos Sem Terrinha. O Plenarinho da Alep, tradicionalmente ocupado por deputados e autoridades pol&iacute;ticas, ficou lotado com os cerca de 400 participantes do Encontro. Entre as dezenas de depoimentos e reivindica&ccedil;&otilde;es, a informalidade e a objetividade das falas mostraram que as crian&ccedil;as sabem o que querem e conhecem muito bem a sua realidade.&nbsp;<br /> &nbsp;<p>&ldquo;Estamos sabendo que tem muitas amea&ccedil;as de despejo. Isso tem que parar, porque a nossa vida est&aacute; l&aacute;, a nossa fam&iacute;lia est&aacute; l&aacute;&rdquo;, disse o pequeno Anderson, acampado na comunidade Agroflorestal Jos&eacute; Lutzenberger, em Antonina. Guilherme &eacute; acampado na comunidade Maila Sabrina, em Ortigueira, e relatou a sensa&ccedil;&atilde;o de medo causada pelas amea&ccedil;as de despejo: &ldquo;Tem muito tempo que a gente vive l&aacute;. Mas agora tem at&eacute; passado helic&oacute;pteros por cima, e n&oacute;s crian&ccedil;as ficamos com medo. Depois que eu fui morar nesse acampamento, a minha vida mudou totalmente. &Eacute; l&aacute; que eu quero viver&rdquo;.&nbsp;&nbsp;<br /> &nbsp;<p>O defensor p&uacute;blico Marcelo Lucena Diniz esteve na audi&ecirc;ncia e se surpreendeu com o que viu: &ldquo;Quando me convidaram pra vir aqui, eu pensei &ldquo;vamos l&aacute; de novo discutir as pol&iacute;ticas da inf&acirc;ncia sem nenhuma crian&ccedil;a presente. E quando eu cheguei aqui foi uma grat&iacute;ssima surpresa. Eu n&atilde;o conseguia entrar no plen&aacute;rio de tantas crian&ccedil;as presentes&rdquo;.&nbsp;<p><br /> Segundo o defensor, neste ano o tema do VII Congresso Nacional de Defensores P&uacute;blicos da Inf&acirc;ncia e Juventude, realizado em agosto, foi justamente &ldquo;A voz e a vez das crian&ccedil;as&rdquo;. O objetivo &eacute; fortalecer e estimular o maior protagonismo das crian&ccedil;as na constru&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas.&nbsp;<br /> &nbsp;<p>A pouca participa&ccedil;&atilde;o &eacute; um descumprimento do Estatuto da Crian&ccedil;a e do Adolescente (ECA). &ldquo;Infelizmente, na maior parte do pa&iacute;s, o que a gente tem &eacute; uma participa&ccedil;&atilde;o por videoconfer&ecirc;ncia uma vez por ano, em que uma crian&ccedil;a vai l&aacute; e d&aacute; o depoimento. Isso n&atilde;o &eacute; participa&ccedil;&atilde;o de fato&rdquo;, criticou.&nbsp;<br /> &nbsp;<p>O defensor lamentou as cr&iacute;ticas sofridas pela sueca Greta Thunberg, ap&oacute;s ter sido a primeira adolescente a discursar em uma confer&ecirc;ncia da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas. &ldquo;O que ouvimos foram in&uacute;meras cr&iacute;ticas, dizendo que ela tinha sido fruto de domina&ccedil;&atilde;o ideol&oacute;gica, que ela n&atilde;o sabia o que estava falando [...]. N&oacute;s temos que defender o discurso das crian&ccedil;as, temos que defender que elas falem. As crian&ccedil;as sabem sim o que est&atilde;o falando e a gente tem visto isso aqui&rdquo;, garantiu o defensor, se referindo &agrave; participa&ccedil;&atilde;o dos Sem Terrinha na audi&ecirc;ncia p&uacute;blica.&nbsp;<br /> &nbsp;<p>Tanto na audi&ecirc;ncia p&uacute;blica realizada na Alep, quanto na reuni&atilde;o de negocia&ccedil;&atilde;o com o Governo do Estado (Sudis), realizada na manh&atilde; do dia 18, as crian&ccedil;as leram o manifesto produzido pelos participantes do Encontro. &quot;Queremos do governo menos promessas e mais a&ccedil;&otilde;es para melhorar a nossa qualidade de vida&quot;, diz o documento (confira na &iacute;ntegra abaixo).&nbsp;<br /> &nbsp;<p><strong>Auto-organiza&ccedil;&atilde;o e autonomia das crian&ccedil;as&nbsp;</strong><br /> &nbsp;<p>A participa&ccedil;&atilde;o efetiva&nbsp;das crian&ccedil;as na luta por direitos &eacute; um dos princ&iacute;pios pedagogia do Movimento, e se enra&iacute;za em cada escola e espa&ccedil;o da organiza&ccedil;&atilde;o. Segundo o pedagogo Valter Leite, coordenador do Setor de Educa&ccedil;&atilde;o do Movimento dos Trabalhadores Rurais Sem Terra (MST) no Paran&aacute;, a organiza&ccedil;&atilde;o coletiva &eacute; uma matriz fundamental no desenvolvimento humano.<br /> &nbsp;<p>&ldquo;Por isso, nos desafiamos em exercitar a dimens&atilde;o pedag&oacute;gica da auto-organiza&ccedil;&atilde;o das crian&ccedil;as, de modo que desenvolvam a autonomia e a capacidade organizativa por meio da brincadeira, do estudo, do trabalho, da luta social e da viv&ecirc;ncia coletiva&rdquo;, garante o pedagogo. Ele explica que esta perspectiva se aplica em diferentes ambientes educativos, seja na escola, na ciranda infantil, no acampamento ou no assentamento.<br /> &nbsp;<p>&ldquo;As crian&ccedil;as s&atilde;o sujeitos que constroem, participam, ativa e criativamente, e devem ter voz e vez para reivindicarem seus direitos por uma vida digna no campo, seja no que diz respeito &agrave; cultura, ao lazer, &agrave; educa&ccedil;&atilde;o, &agrave; moradia, ao alimento saud&aacute;vel e &agrave; terra&rdquo;, completa o pedagogo.&nbsp;<p><br /> Confira o manifesto na &iacute;ntegra:&nbsp;<br /> &nbsp;<p style="text-align: center;"><strong>&nbsp;XIII ENCONTRO ESTADUAL DOS SEM TERRINHA</strong><p style="text-align: center;"><strong>&ldquo;Pelo direito de brincar, lutar e construir a Reforma Agr&aacute;ria Popular!&rdquo;</strong><p><br /> Somos 400 crian&ccedil;as Sem Terrinhas do MST, e representamos todas as crian&ccedil;as e as fam&iacute;lias Sem Terra dos 70 Acampamentos e 300 Assentamentos do Paran&aacute;. Estamos em Curitiba, entre os dias 16 e 18 de outubro de 2019, reunidos no nosso 13&ordm; Encontro Estadual das Crian&ccedil;as Sem Terrinha para brincar, debater e lutar pelo nosso direito de viver e estudar no campo.<br /> &nbsp;<p>Nesse estudo coletivo apresentamos muitos problemas em nossas localidades, que dificulta nosso direito de brincar, estudar e lutar.<br /> &nbsp;<p>Nosso grande sonho de Sem Terrinha, &eacute; ver a terra repartida e que todas as crian&ccedil;as e suas fam&iacute;lias tenham um lugar para morar, trabalhar e viver.<br /> &nbsp;<p>Por isso exigimos que nenhum acampamento seja despejado, sabemos que existem v&aacute;rias ordens de despejo e que j&aacute; ocorreu despejos nesse ano, por isso crian&ccedil;as que estudavam conosco n&atilde;o estudam mais. E queremos que essas terras onde est&atilde;o os acampamentos virem assentamentos.<br /> &nbsp;<p>Queremos que n&atilde;o tenha mais viol&ecirc;ncia contra os Sem Terra e que o Estado cumpra sua obriga&ccedil;&atilde;o de garantir a seguran&ccedil;a do povo, n&oacute;s Sem Terrinha estamos sentindo que nossas fam&iacute;lias est&atilde;o sendo discriminadas, amea&ccedil;adas e tratadas como &ldquo;bandidos&rdquo;, criminalizando nosso direito de luta. E isso deixa n&oacute;s Sem Terrinha com medo, exigimos respeito e o direito de permanecer em nossas terras. Pois nossas fam&iacute;lias produzem alimentos que ajudam alimentar a popula&ccedil;&atilde;o da cidade e melhorar a economia do munic&iacute;pio.<br /> &nbsp;<p>Em alguns lugares conquistamos a terra, mas ainda, precisamos de melhorias como na sa&uacute;de, &eacute; necess&aacute;rio ter unidades de sa&uacute;de com m&eacute;dicos, terapias e tratamentos naturais para que a gente n&atilde;o fique muito tempo nas filas e tenha um atendimento de qualidade.<br /> &nbsp;<p>Para melhorar nossa vida no assentamento, tamb&eacute;m precisamos ter estradas de qualidade para os alimentos que produzimos com nossos familiares chegarem at&eacute; a cidade. Exigimos condi&ccedil;&otilde;es para produzir alimento saud&aacute;vel para garantir nossa soberania alimentar com coopera&ccedil;&atilde;o e a agroecologia. O lanche na escola melhorou bastante com os alimentos da agricultura familiar, mas ainda precisa melhorar e todo alimento escolar deve ser saud&aacute;vel e bem preparado.<br /> &nbsp;<p>Para n&oacute;s Sem Terrinhas continuarmos dando grandes passos na emancipa&ccedil;&atilde;o humana, e para que isso aconte&ccedil;a precisamos de uma educa&ccedil;&atilde;o de qualidade que fa&ccedil;a nosso presente de luta e garanta o futuro dos que vir&atilde;o.<br /> &nbsp;<p>E uma escola de qualidade, precisa ter liberdade para acessar o conjunto dos conhecimentos na sociedade, por isso achamos um crime tentarem proibir &agrave; escola de discutir as quest&otilde;es da nossa vida.<br /> &nbsp;<p>Nenhuma escola do campo pode ser fechada, porque depois de tanto esfor&ccedil;o para construir &eacute; uma coisa muito errada deixar fechar. A lei diz que &eacute; obrigado colocar escola no campo, este &eacute; direito nosso. Estamos aqui para lutar para que o Estado coloque essa lei em pr&aacute;tica. As escolas do campo s&atilde;o importantes e muito boas, porque faz com que os Sem Terrinhas que estudam nelas sejam trabalhadores educados e que saibam mais sobre a sociedade.<br /> &nbsp;<p>J&aacute; solicitamos junto a Secretaria de Educa&ccedil;&atilde;o a constru&ccedil;&atilde;o e reforma de 19 escolas nos Assentamentos, e pelas nossas informa&ccedil;&otilde;es pouca coisa foi encaminhada.<br /> &nbsp;<p>Necessitamos da constru&ccedil;&atilde;o de muitas escolas no campo com as condi&ccedil;&otilde;es necess&aacute;rias: com internet, laborat&oacute;rios de inform&aacute;tica, de ci&ecirc;ncias, de solos, biblioteca, refeit&oacute;rio, quadra poliesportiva, espa&ccedil;o de produ&ccedil;&atilde;o agr&iacute;cola, ateli&ecirc; de arte e com &aacute;gua pot&aacute;vel. Algumas escolas nossa n&atilde;o po&ccedil;os artesianos e &agrave;s vezes falta &aacute;gua.<br /> &nbsp;<p>Tamb&eacute;m sabemos que &eacute; necess&aacute;rio professores em condi&ccedil;&otilde;es para assumir as aulas, com maior tempo na escola e que se identifique com educa&ccedil;&atilde;o do campo.<br /> &nbsp;<p>Por&eacute;m hoje, um dos nossos maiores problemas &eacute; as estradas de acesso &agrave; escola e o transporte escolar.<br /> &nbsp;<p>N&atilde;o h&aacute; linhas do transporte escolar e &ocirc;nibus suficientes para atender as necessidades, pois ficamos muito tempo no trajeto e muitas vezes chegamos atrasados. A condi&ccedil;&atilde;o das estradas, na maioria dos assentamentos, n&atilde;o permite nossa ida a escola e faz com que em muitos dias percamos aulas, muitas crian&ccedil;as chegam at&eacute; reprovar, queremos estrada com qualidade, pois em alguns lugares n&atilde;o tem pontes e o &ocirc;nibus passa dentro do rio quando chove.&nbsp; Tem crian&ccedil;a que vai para a escola a p&eacute;, de cavalo ou de bicicleta, corremos v&aacute;rios perigos na ida para a escola, pois o trajeto &eacute; muito longe. Tem lugares em que os &ocirc;nibus andam quase com cem pessoas, superlotados, s&atilde;o estragados, com os pneus velhos. Exigimos que o problema do transporte e das estradas seja resolvido com urg&ecirc;ncia.<br /> &nbsp;<p>Nos Acampamentos temos as Escolas Itinerantes, sem conv&ecirc;nio elas n&atilde;o t&ecirc;m condi&ccedil;&otilde;es de funcionar, pois &eacute; ele que permite a contrata&ccedil;&atilde;o de professores e funcion&aacute;rios. &Eacute; preciso que o Estado garanta a continuidade das escolas nos acampamentos com o conv&ecirc;nio, que d&ecirc; conta da nossa realidade no acampamento e a constru&ccedil;&atilde;o de mais escolas Itinerantes e as condi&ccedil;&otilde;es necess&aacute;rias para sua qualidade e manuten&ccedil;&atilde;o como a contrata&ccedil;&atilde;o de professores e funcion&aacute;rios. Queremos do governo menos promessa e mais a&ccedil;&otilde;es para melhorar nossa qualidade de vida.<br /> &nbsp;<p>&nbsp;Somos Sem Terrinha do MST pelo direito de viver, brincar e estudar no campo e nos colocamos em luta, reafirmando nossa identidade, fazendo a den&uacute;ncia e reivindicando nossos direitos.<p><br /> Sem Terrinha Movimento: brincar, sorrir, lutar por reforma agr&aacute;ria popular!<p style="text-align: right;"><br /> <em>Curitiba, 17 de outubro de 2019.</em><p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/22/participacao-e-protagonismo-das-criancas-marcam-xiii-encontro-dos-sem-terrinha-do-pr.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48943217756_af172c0a62_b.jpg&name=Participação e protagonismo das crianças marcam XIII Encontro dos Sem Terrinha do PR&description=&quot;Queremos do governo menos promessas e mais ações para melhorar a nossa qualidade de vida&quot;, diz o documento construído pelas crianças&link=http://www.mst.org.br/2019/10/22/participacao-e-protagonismo-das-criancas-marcam-xiii-encontro-dos-sem-terrinha-do-pr.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/22/participacao-e-protagonismo-das-criancas-marcam-xiii-encontro-dos-sem-terrinha-do-pr.html&via=MST_Oficial&related=MST_Oficial&text=Participação e protagonismo das crianças marcam XIII Encontro dos Sem Terrinha do PR" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
