<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>João Pedro Stedile: "Nós temos que retomar o trabalho de base" - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Liderança do MST fala sobre os próximos passos da esquerda após vitória de Jair Bolsonaro" name="description"/><meta content="eleição" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='João Pedro Stedile: &quot;Nós temos que retomar o trabalho de base&quot;' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Liderança do MST fala sobre os próximos passos da esquerda após vitória de Jair Bolsonaro" /><meta property="og:url" content="http://www.mst.org.br/2018/10/29/joao-pedro-stedile-nos-temos-que-retomar-o-trabalho-de-base.html" itemprop="url" /><meta property="article:published_time" content="2018-10-29T10:37:21-03:00" /><meta property="og:image" content="//farm2.staticflickr.com/1925/44702595315_8c4dde16fb_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">eleição</span></div><h1 itemprop="name">João Pedro Stedile: "Nós temos que retomar o trabalho de base"</h1><p itemprop="description">Liderança do MST fala sobre os próximos passos da esquerda após vitória de Jair Bolsonaro <time datetime="2018-10-29 10:37:21 -0300" itemprop="datePublished"> 29 de outubro de 2018 10h37 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/10/29/joao-pedro-stedile-nos-temos-que-retomar-o-trabalho-de-base.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1925/44702595315_8c4dde16fb_b.jpg&name=João Pedro Stedile: &quot;Nós temos que retomar o trabalho de base&quot;&description=Liderança do MST fala sobre os próximos passos da esquerda após vitória de Jair Bolsonaro&link=http://www.mst.org.br/2018/10/29/joao-pedro-stedile-nos-temos-que-retomar-o-trabalho-de-base.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/10/29/joao-pedro-stedile-nos-temos-que-retomar-o-trabalho-de-base.html&via=MST_Oficial&related=MST_Oficial&text=João Pedro Stedile: &quot;Nós temos que retomar o trabalho de base&quot;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/10/26/organizacao-que-premiou-o-mst-com-o-nobel-alternativo-repudia-declaracoes-de-bolsonaro.html"><p>Organização que premiou o MST com o Nobel Alternativo repudia declarações de Bolsonaro <time datetime="2018-10-26 12:56:39 -0300"> 26 de outubro de 2018 12h56 </time> </a><li> <a href="/2018/10/26/agentes-do-estado-invadem-universidades-em-todo-o-pais-as-vesperas-do-2o-turno.html"><p>Agentes do Estado invadem universidades em todo o país às vésperas do 2º turno <time datetime="2018-10-26 12:25:32 -0300"> 26 de outubro de 2018 12h25 </time> </a><li> <a href="/2018/10/26/o-povo-brasileiro-tem-vocacao-democratica-antiditatorial-e-antifascista.html"><p>O povo brasileiro tem vocação democrática, antiditatorial e antifascista <time datetime="2018-10-26 12:13:37 -0300"> 26 de outubro de 2018 12h13 </time> </a><li> <a href="/2018/10/26/em-carta-aberta-milo-rau-declara-apoio-a-haddad.html"><p>Em carta aberta, Milo Rau declara apoio à Haddad <time datetime="2018-10-26 11:37:04 -0300"> 26 de outubro de 2018 11h37 </time> </a><li> <a href="/2018/10/26/ao-povo-irmao-do-brasil-e-da-nossa-america.html"><p>Ao povo irmão do Brasil e da Nossa América <time datetime="2018-10-26 10:51:45 -0300"> 26 de outubro de 2018 10h51 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="30667317837_ff710fe0c4_z.jpg" height="466" src="//farm2.staticflickr.com/1925/44702595315_8c4dde16fb_b.jpg" width="700" /><figcaption><em>Stedile refor&ccedil;a a necessidade de uni&atilde;o da esquerda e a cria&ccedil;&atilde;o de comit&ecirc;s populares contra o fascismo. Foto: Rafael Stedile</em></figcaption></figure></div><p>&nbsp;<p><em>Do Brasil de Fato</em><p>&nbsp;<p>&quot;Sa&iacute;mos desse processo aglutinados, com capacidade e for&ccedil;a organizada para resistir &agrave; pretensa ofensiva fascista&quot;. A afirma&ccedil;&atilde;o &eacute; de Jo&atilde;o Pedro Stedile, da coordena&ccedil;&atilde;o nacional do Movimento dos Trabalhadores Rurais Sem Terra (MST), sobre o resultado das elei&ccedil;&otilde;es presidenciais.<p><br /> Em entrevista &agrave; R&aacute;dio Brasil de Fato logo ap&oacute;s a vit&oacute;ria de Jair Bolsonaro (PSL), Stedile ressaltou que apesar da derrota eleitoral, a vit&oacute;ria pol&iacute;tica &eacute; do campo progressista, que criou uma forte unidade nas &uacute;ltimas semanas. Na sua opini&atilde;o, o governo Bolsonaro, com in&iacute;cio em 1&ordm; de janeiro de 2018, dever&aacute; se assemelhar ao governo Pinochet, no Chile, devido a sua natureza fascista.&nbsp;<p><br /> &quot;&Eacute; um governo que vai usar todo o tempo a repress&atilde;o, as amea&ccedil;as, o amedrontamento. Vai liberar as for&ccedil;as reacion&aacute;rias que est&atilde;o presentes na sociedade. Por outro lado, ele vai tentar dar liberdade total ao capital em um programa neoliberal. Por&eacute;m, essa f&oacute;rmula &eacute; invi&aacute;vel, n&atilde;o d&aacute; coes&atilde;o social e n&atilde;o resolve os problemas fundamentais da popula&ccedil;&atilde;o&quot;, diz Stedile.&nbsp;<p>&nbsp;<p><em>Confira a &iacute;ntegra da entrevista.&nbsp;</em><p><br /> <strong>O que dizer para as mais de 46 milh&otilde;es de pessoas que votaram no candidato Fernando Haddad, apoiado pelo MST?</strong><p><br /> Ainda estamos no calor dos resultados e precisamos, acima de tudo, ter muita serenidade e entender o contexto da luta de classe e n&atilde;o nos considerarmos derrotados por esse resultado. Ainda que as urnas tenham dado legitimidade ao Bolsonaro, n&atilde;o significa que ele teve a maioria do apoio da popula&ccedil;&atilde;o. H&aacute; um alto &iacute;ndice de absten&ccedil;&atilde;o, 31 milh&otilde;es. O Haddad teve 45 milh&otilde;es. S&oacute; ai s&atilde;o 76 milh&otilde;es de brasileiros que n&atilde;o votaram no Bolsonaro.<p><br /> Portanto, a sociedade brasileira est&aacute; dividida. Mesmo o resultado eleitoral, do que eu pude acompanhar j&aacute; nas pesquisas anteriores, ficou claro que quem est&aacute; apoiando o projeto do Haddad &eacute; quem ganha menos, de dois a cinco sal&aacute;rios m&iacute;nimos. Quem tem at&eacute; o ensino fundamental, e claramente, os mais ricos e abastados, votam no Bolsonaro.&nbsp;<p><br /> Mas tamb&eacute;m houve uma divis&atilde;o eleitoral clara, geograficamente. Quando olhamos para o mapa do Brasil com os governadores eleitos, temos 12 candidatos progressistas do campo popular que vai desde o Par&aacute; at&eacute; o governador Renato Casagrande (PSB) no Esp&iacute;rito Santo. O Nordeste e aquela parte da Amaz&ocirc;nia s&atilde;o um polo de resist&ecirc;ncia geogr&aacute;fico que demonstram claramente que aquela popula&ccedil;&atilde;o n&atilde;o quer seguir os rumos do projeto fascista de Bolsonaro.<p><br /> Por &uacute;ltimo, como um breve balan&ccedil;o, como todos est&atilde;o comentando, al&eacute;m do que o resultado eleitoral, a &uacute;ltima semana consagrou uma vit&oacute;ria pol&iacute;tica da esquerda e dos movimentos populares. Tivemos in&uacute;meras manifesta&ccedil;&otilde;es de todas as for&ccedil;as organizadas. Sindicatos, intelectuais, estudantes, universidades.&nbsp;<p><br /> Nunca antes na hist&oacute;ria do Brasil t&iacute;nhamos colocado mais de 500 mil mulheres em todo o Brasil, em 360 cidades, que foram as ruas para dizer &quot;Ele n&atilde;o&quot;, &quot;Fascismo n&atilde;o&quot;, de maneira que eu acho que o balan&ccedil;o n&atilde;o &eacute; de uma derrota pol&iacute;tica, n&oacute;s sofremos uma derrota eleitoral, mas sa&iacute;mos desse processo aglutinados, com capacidade e for&ccedil;a organizada para resistir com a pretensa ofensiva fascista.&nbsp;<p><br /> <strong>Apesar dos bravateios de Bolsonaro, sabemos que no campo institucionais, h&aacute; limita&ccedil;&otilde;es. Ele j&aacute; disse que tem a inten&ccedil;&atilde;o de tipificar o MST e o MTST como organiza&ccedil;&otilde;es terroristas. Enxerga a possibilidade real e institucional que isso realmente aconte&ccedil;a?</strong><p><br /> Eu acho que o governo Bolsonaro vai se assemelhar, se fizermos um paralelo, com que foi o governo Pinochet no Chile. N&atilde;o pela forma que chegou, mas pela sua natureza fascista. &Eacute; um governo que vai usar todo o tempo a repress&atilde;o, as amea&ccedil;as, o amedrontamento. Vai liberar as for&ccedil;as reacion&aacute;rias que est&atilde;o presentes na sociedade. Por outro lado, ele vai tentar dar liberdade total ao capital em um programa neoliberal. Por&eacute;m, essa f&oacute;rmula &eacute; invi&aacute;vel, n&atilde;o d&aacute; coes&atilde;o social e n&atilde;o resolve os problemas fundamentais da popula&ccedil;&atilde;o.&nbsp;<p><br /> O Brasil vive uma grave crise econ&ocirc;mica que &eacute; a raiz de todo esse processo, desde 2012 o pa&iacute;s n&atilde;o cresce. Portanto, ao n&atilde;o crescer, ao n&atilde;o produzir novas riquezas, os problemas sociais, econ&ocirc;micos e ambientais s&oacute; v&atilde;o aumentando.<p><br /> Ele com seu programa ultraliberal, de apenas defender os interesses do capital, pode at&eacute; ajudar os bancos, fazer com os bancos continuem tendo lucro, pode ajudar as empresas transnacionais para que tomem de assalto o resto do que n&oacute;s temos aqui, por&eacute;m, ao n&atilde;o resolver os problemas concretos da popula&ccedil;&atilde;o de emprego, de renda, de direitos trabalhistas, de previd&ecirc;ncia, de terra, de moradia, isso vai aumentando as contradi&ccedil;&otilde;es.&nbsp;<p><br /> Isso ir&aacute; gerar um caos social que permitir&aacute; aos movimentos populares retomar a ofensiva, as mobiliza&ccedil;&otilde;es de massa. E, no fundo, al&eacute;m do que est&aacute; na Constitui&ccedil;&atilde;o, coisa que ele n&atilde;o vai respeitar muito, o que vai nos proteger, n&atilde;o &eacute; corrermos para debaixo da tenda. O que vai nos proteger &eacute; a capacidade de aglutinar o povo, seguir fazendo lutas de massas na defesa dos direitos, na melhoria das condi&ccedil;&otilde;es de vida e essas mobiliza&ccedil;&otilde;es populares &eacute; que ser&atilde;o a prote&ccedil;&atilde;o aos militantes, aos dirigentes. N&atilde;o nos assustemos. As contradi&ccedil;&otilde;es que eles v&atilde;o enfrentar ser&atilde;o muito maiores do que as possibilidades deles reprimirem impunemente.&nbsp;<p><br /> <strong>H&aacute; uma outra luta, que tem rela&ccedil;&atilde;o com as elei&ccedil;&otilde;es, que desde que come&ccedil;ou a campanha eleitoral ficou em segundo plano: a pris&atilde;o ilegal e injusta do ex-presidente Lula. Qual &eacute; a perspectiva dos movimentos populares pra essa outra frente de batalha?</strong><p><br /> Como todos n&oacute;s acompanhamos ao longo desse per&iacute;odo, o presidente Lula foi sequestrado pelo capital por meio de um Poder Judici&aacute;rio completamente servil a esses interesses. Ele foi preso ilegalmente. H&aacute; muitos outros, n&atilde;o s&oacute; pol&iacute;ticos como cidad&atilde;os, que est&atilde;o respondendo em liberdade, at&eacute; que se cumpra a Constitui&ccedil;&atilde;o, que s&oacute; permite a pris&atilde;o depois que o processo passa por todas as inst&acirc;ncias.<p><br /> No caso do Lula, ainda falta ser julgado no STJ e depois no STF. Depois n&atilde;o deixaram ele concorrer quando o registro da candidatura foi feito. Outros 1400 candidatos concorreram na mesmas condi&ccedil;&otilde;es do Lula mas a ele foi proibido, e finalmente, o proibiram de falar, quando qualquer bandido de quinta categoria pode dar entrevista na Globo. Ficou famoso aquele caso do ex-goleiro do Flamengo que todo dia estava na Globo s&oacute; para dar audi&ecirc;ncia. E ao Lula foi proibido se comunicar com o povo. Na verdade, eles sabiam que o Lula &eacute; a principal lideran&ccedil;a popular que aglutinaria amplas for&ccedil;as do povo brasileiro, que levaria pro debate a discuss&atilde;o de projeto. &Eacute; evidente que parte dos eleitores do Lula, que acreditam no Lula, s&atilde;o trabalhadores enganados por uma campanha de mentiras, que acabaram votando no Bolsonaro.<p><br /> Para a esquerda e movimentos populares, temos um desafio enorme daqui pra frente de organizar comit&ecirc;s populares em todo Brasil, organizar um verdadeiro movimento de massas, e organizar uma verdadeira campanha internacional por sua liberta&ccedil;&atilde;o e pela designa&ccedil;&atilde;o do Pr&ecirc;mio Nobel da Paz no ano que vem, como &eacute; a campanha encabe&ccedil;ada pelo [vencedor do] Pr&ecirc;mio Nobel da Paz, Adolfo P&eacute;rez Esquivel.&nbsp;<p><br /> Vamos ter uma tarefa enorme de organizar esses comit&ecirc;s e transformar a luta pela campanha com uma bandeira popular. Evidentemente haver&aacute; outros desafios que n&oacute;s, da esquerda e movimentos populares teremos que nos debru&ccedil;ar no pr&oacute;ximo per&iacute;odo para nos aglutinarmos como vem sendo j&aacute; sugerido que temos que transformar a Frente Brasil Popular, a Frente Povo Sem Medo, quem sabe nos juntarmos todos, em uma Frente Popular pela Democracia e Antifascista.<p><br /> Poderia ser um instrumento mais amplo ainda do que a pr&oacute;pria Frente Brasil Popular. Temos muita luta pela frente. A luta de classes &eacute; assim. &Eacute; muito parecida com um jogo de futebol em um longo campeonato. Tem domingo que se perde uma partida, tem outro em que se ganha. Mas o fundamental &eacute; ir acumulando for&ccedil;a e organizando nosso povo. &Eacute; isso que muda correla&ccedil;&atilde;o de for&ccedil;as.&nbsp;<p><br /> <strong>Como a esquerda sai dessa batalha? Os partidos, movimentos, o pr&oacute;prio Fernando Haddad?</strong><p><br /> Eu me envolvi pessoalmente, o nosso movimento e a Frente Brasil Popular, e se notou claramente, nas &uacute;ltimas duas semanas, um novo alento, uma nova interpreta&ccedil;&atilde;o para o que est&aacute; acontecendo no Brasil. Muita gente se mobilizou independente de partidos e movimentos, ou seja, h&aacute; energias na sociedade e conseguiremos resistir ao fascismo.&nbsp;<p><br /> Agora, n&atilde;o podemos cair no reducionismo da vida partid&aacute;ria e ficar nas especula&ccedil;&otilde;es do que acontecer&aacute; com fulano ou beltrano. As pessoas pouco importam nesse processo. A luta de classes, &eacute; de classes, e portanto, &eacute; a din&acirc;mica da luta de classes que altera a correla&ccedil;&atilde;o de for&ccedil;as, que vai resolver os problemas do povo. No meio dessas lutas de classe, v&atilde;o surgindo novos l&iacute;deres e novas refer&ecirc;ncias. N&atilde;o podemos nos apegar a essas leituras.<p><br /> &quot;O Haddad j&aacute; se cacifa para 2022&quot;, &quot;O Ciro se cacifa&quot;. O Ciro Gomes saiu muito bem no primeiro turno, com moral, e depois jogou essa moral na lata do lixo ao se abster da disputa pol&iacute;tica do segundo turno. A vida &uacute;til do Ciro durou tr&ecirc;s semanas. &Eacute; assim a l&oacute;gica da luta de classes.<p><br /> Acho que a esquerda e os movimentos populares que tem causas bem espec&iacute;ficas, de mulheres, moradia, terra e movimento sindical, temos que nos debru&ccedil;ar com serenidade, fazer as avalia&ccedil;&otilde;es cr&iacute;ticas e autocr&iacute;ticas e retomar a nossa agenda hist&oacute;ria da classe trabalhadora, para enfrentar os desafios da vida e da hist&oacute;ria.<p><br /> Ficou claro durante essa campanha: n&oacute;s temos que retomar o trabalho de base, que at&eacute; o&nbsp; Mano Brown puxou a orelha e ele estava correto. Se n&oacute;s tiv&eacute;ssemos tido a paci&ecirc;ncia de, ao longo desses seis meses, ter ido de casa em casa, nos bairros da periferia, onde vive o povo pobre, acredito que ter&iacute;amos outro resultado eleitoral. O povo entende, mas ningu&eacute;m vai l&aacute; falar com ele.<p><br /> Temos que ter claro que o que altera a correla&ccedil;&atilde;o de for&ccedil;as, n&atilde;o &eacute; discurso, n&atilde;o &eacute; mensagem no Whatsapp. O que altera a correla&ccedil;&atilde;o de for&ccedil;as e resolve os problemas concretos da popula&ccedil;&atilde;o &eacute; se n&oacute;s organizarmos a classe trabalhadora e a popula&ccedil;&atilde;o para fazer lutas de massa e resolver seus problemas.&nbsp;<p><br /> Se falta trabalho, temos que fazer a luta contra o desemprego. Se o g&aacute;s est&aacute; muito alto, temos que fazer a luta para abaixar o pre&ccedil;o do g&aacute;s. Isso exige luta de massa. Da mesma forma, a esquerda abandonou a forma&ccedil;&atilde;o pol&iacute;tica. As pessoas foram iludidas pelas mentiras da campanha do Bolsonaro no Whatsapp, por que? Porque n&atilde;o tem discernimento pol&iacute;tico para saber o que &eacute; mentira e o que fazia parte do jogo. Isso s&oacute; se resolve com forma&ccedil;&atilde;o pol&iacute;tica e ideol&oacute;gica, quando a pessoa tem discernimento, conhecimento, para ela julgar por si mesmo e n&atilde;o esperar orienta&ccedil;&atilde;o de ningu&eacute;m.<p><br /> Assim como temos que potencializar ainda mais esse belo trabalho que voc&ecirc;s fazem no Brasil de Fato, com r&aacute;dio, jornal, tabloide, internet, que &eacute; potencializar nossos meios de comunica&ccedil;&atilde;o populares. De fato a televisou parou de pesar na forma&ccedil;&atilde;o de opini&atilde;o das pessoas. Ent&atilde;o, temos que construir os nossos meios de comunica&ccedil;&atilde;o. Agora &eacute; o tempo ideal.<p><br /> Finalmente, temos que fazer um novo debate no pa&iacute;s, sobre um novo projeto soberano para uma sociedade igualit&aacute;ria e justa. Como essa campanha foi baseada na mentira e na luta contra mentira, n&oacute;s n&atilde;o discutimos programa, n&atilde;o discutimos um projeto estrutural pro pa&iacute;s. Agora temos que recuperar esse debate e nos pr&oacute;ximos meses e anos, reconstruir uma unidade popular entorno de um projeto. Um programa de solu&ccedil;&otilde;es para o povo, porque do outro lado, do governo, n&atilde;o vir&aacute;.<p>&nbsp;<p><em>*Editado por&nbsp;Pedro Ribeiro Nogueira do Brasil de Fato.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/10/29/joao-pedro-stedile-nos-temos-que-retomar-o-trabalho-de-base.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1925/44702595315_8c4dde16fb_b.jpg&name=João Pedro Stedile: &quot;Nós temos que retomar o trabalho de base&quot;&description=Liderança do MST fala sobre os próximos passos da esquerda após vitória de Jair Bolsonaro&link=http://www.mst.org.br/2018/10/29/joao-pedro-stedile-nos-temos-que-retomar-o-trabalho-de-base.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/10/29/joao-pedro-stedile-nos-temos-que-retomar-o-trabalho-de-base.html&via=MST_Oficial&related=MST_Oficial&text=João Pedro Stedile: &quot;Nós temos que retomar o trabalho de base&quot;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
