<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Al Nakba: a catástrofe esquecida - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Não é coincidência a criação do Estado de Israel ser relacionada a uma catástrofe, afinal de contas, essa é a palavra que melhor define sua trajetória desde então" name="description"/><meta content="palestina, nakba, solidariedade-internacional" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Al Nakba: a catástrofe esquecida ' /><meta property="og:type" content="article" /><meta content="solidariedade" itemprop="articleSection"/><meta property="og:description" content="Não é coincidência a criação do Estado de Israel ser relacionada a uma catástrofe, afinal de contas, essa é a palavra que melhor define sua trajetória desde então" /><meta property="og:url" content="http://www.mst.org.br/2018/05/15/al-nakba-a-catastrofe-esquecida.html" itemprop="url" /><meta property="article:published_time" content="2018-05-15T12:56:27-03:00" /><meta property="og:image" content="//farm1.staticflickr.com/826/41229679285_9e386fb4b6_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">palestina</span> <span class="tag">nakba</span> <span class="tag">solidariedade-internacional</span></div><h1 itemprop="name">Al Nakba: a catástrofe esquecida</h1><p itemprop="description">Não é coincidência a criação do Estado de Israel ser relacionada a uma catástrofe, afinal de contas, essa é a palavra que melhor define sua trajetória desde então <time datetime="2018-05-15 12:56:27 -0300" itemprop="datePublished"> 15 de maio de 2018 12h56 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/05/15/al-nakba-a-catastrofe-esquecida.html&redirect_uri=http://www.mst.org.br&picture=https://farm1.staticflickr.com/826/41229679285_9e386fb4b6_b.jpg&name=Al Nakba: a catástrofe esquecida &description=Não é coincidência a criação do Estado de Israel ser relacionada a uma catástrofe, afinal de contas, essa é a palavra que melhor define sua trajetó...&link=http://www.mst.org.br/2018/05/15/al-nakba-a-catastrofe-esquecida.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/05/15/al-nakba-a-catastrofe-esquecida.html&via=MST_Oficial&related=MST_Oficial&text=Al Nakba: a catástrofe esquecida " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/02/01/movimento-campones-na-palestina-um-avanco-chave-para-a-defesa-da-justica-social.html"><p>Movimento Camponês na Palestina: um avanço chave para a defesa da justiça social <time datetime="2018-02-01 14:41:26 -0200"> 1 de fevereiro de 2018 14h41 </time> </a><li> <a href="/2018/01/30/intercambio-fortalece-relacoes-entre-movimentos-populares-do-brasil-e-da-argentina.html"><p>Intercâmbio fortalece relações entre movimentos populares do Brasil e da Argentina <time datetime="2018-01-30 10:52:00 -0200"> 30 de janeiro de 2018 10h52 </time> </a><li> <a href="/2017/11/29/dia-internacional-de-solidariedade-ao-povo-palestino-e-comemorado-nesta-quarta-29.html"><p>Dia Internacional de Solidariedade ao Povo Palestino é comemorado nesta quarta (29) <time datetime="2017-11-29 15:38:20 -0200"> 29 de novembro de 2017 15h38 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em style="box-sizing: inherit;">Por Maura Silva *<br style="box-sizing: inherit;" /> Para Revista Di&aacute;spora</em><p style="box-sizing: inherit; margin: 0px 0px 11px; font-size: 1.1em; color: rgb(85, 85, 85); font-family: Helvetica, Arial, sans-serif;">&nbsp;<p>Era 14 de maio de 1948 quando o presidente da Ag&ecirc;ncia Judaica David Ben-Gurion proclamou em Tel Aviv o Estado de Israel. Assim, o primeiro Estado judeu foi estabelecido em dois mil anos.<p><br /> Na manh&atilde; seguinte, 15 de maio, acontece o que conhecemos como Al Nakba (a cat&aacute;strofe em &aacute;rabe) e o consequente &ecirc;xodo de 800 mil palestinos que foram obrigados a abandonar suas casas em decorr&ecirc;ncia do avan&ccedil;o das tropas israelenses.<p><br /> N&atilde;o &eacute; coincid&ecirc;ncia a cria&ccedil;&atilde;o do Estado de Israel ser relacionada a uma cat&aacute;strofe, afinal de contas, essa &eacute; a palavra que melhor define sua trajet&oacute;ria desde ent&atilde;o.&nbsp; Na farsa sustentada por Israel, a sua cria&ccedil;&atilde;o acontece ap&oacute;s o fim de uma guerra pela independ&ecirc;ncia travada contra pa&iacute;ses &Aacute;rabes; essa narrativa sustenta que o &ecirc;xodo palestino foi uma consequ&ecirc;ncia &ldquo;natural&rdquo; do conflito.<p><br /> Mas o que os palestinos de 48 viveram e ainda vivem &eacute; a aus&ecirc;ncia. Aus&ecirc;ncia de um territ&oacute;rio expropriado, o abandono for&ccedil;ado de casas, cheiros, lembran&ccedil;as. O cotidiano que deixa de existir em sua forma natural para dar lugar ao horror.&nbsp; &nbsp;<p><br /> O escritor palestino Edward Said traduz a Nakba como: &ldquo;a insuport&aacute;vel fenda for&ccedil;ada entre um ser humano e um lugar nativo, entre o eu e seu verdadeiro lar&rdquo;.<br /> <br /> &Eacute; evidente que a Nakba n&atilde;o foi um evento que ficou na hist&oacute;ria. Aqueles dias sucederam a eclos&atilde;o de traumas que acompanha dia ap&oacute;s dia todos aqueles que sonham com o direito retorno.<p><br /> <strong>1948 &Eacute; MARCADO COMO O ANO EM QUE A LIMPEZA &Eacute;TNICA CHEGA AOS MAPAS, LIVROS E DICION&Aacute;RIOS</strong><p><br /> O jornalista e escritor austro-h&uacute;ngaro Theodor Herzl, definiu no primeiro encontro sionista, realizado em 1897, que os judeus retornariam em massa &agrave; &ldquo;Terra Santa&rdquo;, em Jerusal&eacute;m. Os planos de Herlz s&atilde;o estimulados pela Declara&ccedil;&atilde;o Balfour assinada pela Gr&atilde;-Bretanha em 1917, que previa a cria&ccedil;&atilde;o de um &ldquo;lar nacional para o povo judeu&rdquo;. O documento &ndash; de 67 palavras &ndash; &eacute; a materializa&ccedil;&atilde;o do que viria a ser transformar no Estado de Israel.<p><br /> Vale ressaltar que a derrota do Imp&eacute;rio Otomano (de que a Palestina fazia parte), no fim da Primeira Guerra Mundial e a passagem do territ&oacute;rio para mandato brit&acirc;nico em 1922, facilitaram sobremaneira as ambi&ccedil;&otilde;es do sionismo internacional.<p>&nbsp;<p>A progressiva imigra&ccedil;&atilde;o judaica na Palestina, decorrida das persegui&ccedil;&otilde;es nazistas, vai estrategicamente ocupando espa&ccedil;o onde o sionismo pretende implantar o seu Estado.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="balfour_declar.jpg" src="//farm1.staticflickr.com/946/41410295564_eed8fce1dd_b.jpg" /><figcaption>C&oacute;pia da declara&ccedil;&atilde;o de Balfour</figcaption></figure></div><p><br /> <strong>A ONU E A PARTILHA</strong><p><br /> Diante do cen&aacute;rio que se formava, em uma sess&atilde;o especial, a Assembl&eacute;ia Geral das Na&ccedil;&otilde;es Unidas votou um plano de divis&atilde;o da Palestina em dois novos estados. Um Comit&ecirc; Especial para a Palestina, UNSCOP (United Nations Especial Committee for Palestine) foi formado. Nesse grupo nenhum dos membros tinha qualquer experi&ecirc;ncia pr&eacute;via em resolu&ccedil;&atilde;o de conflitos ou na hist&oacute;ria local. Ainda assim, a UNSCOP recomendou a partilha da Palestina em dois estados, unidos em uma esp&eacute;cie de federa&ccedil;&atilde;o por meio da unidade econ&ocirc;mica.<p><br /> <em>Est&aacute; claro que ao aceitar a Resolu&ccedil;&atilde;o de Partilha, a ONU ignorou totalmente a composi&ccedil;&atilde;o &eacute;tnica do pa&iacute;s. Tivesse desejado fazer corresponder o territ&oacute;rio em que os judeus se estabeleceriam na Palestina com a extens&atilde;o de seu futuro estado, a ONU designar-lhe-ia n&atilde;o mais do que 10% da terra. Mas a ONU aceitou as reinvindica&ccedil;&otilde;es nacionalistas do movimento sionista sobre a Palestina e, mais ainda, buscou compensar os judeus pelo Holocausto nazista na Europa.</em> (PAPP&Eacute;, 2006, p. 51).<p><br /> Em 14 de maio de 1948, o l&iacute;der sionista David Ben-Gurion anunciou a cria&ccedil;&atilde;o do Estado de Israel, e declarou que a imigra&ccedil;&atilde;o de judeus ao novo estado seria irrestrita. Entre 1948 e 1951, cerca de 700.000 judeus emigraram para Israel, sendo dois ter&ccedil;os deles compostos por judeus deslocados pela Guerra na Europa.&nbsp;<p><br /> Da&iacute; em diante os palestinos que foram sumariamente expulsos de suas casas, passaram a ser chamados &ldquo;refugiados&rdquo;.<p><br /> Assim, a limpeza &eacute;tnica da Palestina foi ganhando corpo. Os que ficaram, foram presos &ndash; crian&ccedil;as e jovens n&atilde;o escaparam e seguem sendo sistematicamente encarcerados at&eacute; os dias de hoje &ndash;&nbsp; sofreram abusos nos vilarejos e ass&eacute;dio do governo israelense. Tiveram suas casas confiscadas; mesquitas e locais sagrados foram profanados, sua liberdade de movimento e express&atilde;o foi cerceada, direitos b&aacute;sicos foram banidos, o roubo de terras virou pr&aacute;tica comum por parte dos colonos e militares, mais de 700 mil oliveiras e laranjeiras foram destru&iacute;das numa clara demonstra&ccedil;&atilde;o de vandalismo, casos de estupros foram relatados e a igualdade perante a justi&ccedil;a deixou de existir.&nbsp;&nbsp;<p><br /> Entre os anos de 1948 e 1949, a Cruz Vermelha produziu relat&oacute;rios da vida sob ocupa&ccedil;&atilde;o militar. Os abusos e a aus&ecirc;ncia de direitos b&aacute;sicos foram relatados com preocupa&ccedil;&atilde;o e advert&ecirc;ncia. Os refugiados se espalharam pelo mundo e nesse per&iacute;odo j&aacute; batiam a casa dos milhares.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="David Ben Gurion, centre, a Polish Jew, reads out what Israel called a declaration of independence on May 14, 1948. A photo of Herzl hangs in the backdrop [Reuters] 1.jpg" height="394" src="//farm1.staticflickr.com/912/41410296014_6cb71399fe_b.jpg" width="700" /><figcaption>David Ben Gurion, l&ecirc; o que Israel chamou de declara&ccedil;&atilde;o de independ&ecirc;ncia em 14 de maio de 1948. Uma foto de Herzl est&aacute; pendurada no cen&aacute;rio [Reuters]</figcaption></figure></div><p><strong>DIREITO DE RETORNO&nbsp;</strong><p><br /> <strong>A Assembleia Geral da ONU resolve que os palestinos que desejam retornar a suas casas e viver em paz com seus vizinhos devem poder faz&ecirc;-lo no prazo vi&aacute;vel mais curto poss&iacute;vel e que se deve pagar indeniza&ccedil;&otilde;es a t&iacute;tulo de compensa&ccedil;&atilde;o pelos bens dos que n&atilde;o desejem retornar ou por qualquer bem repartido ou danificado que, sob os princ&iacute;pios da lei internacional e da igualdade, devem ser reparados pelos governos ou autoridades respons&aacute;veis.</strong><p><br /> Resolu&ccedil;&atilde;o 194 (III) da Assembleia Geral da ONU, 11 de dezembro de 1948.<p><br /> Os palestinos de 1948 foram negligenciados e sumariamente esquecidos ao longo da hist&oacute;ria quando o assunto &eacute; o direito de retorno. Todas as tentativas de acordos estabelecidas desde ent&atilde;o excluem sistematicamente a Nakba e a quest&atilde;o dos refugiados.<p><br /> <em>Para entender isso precisamos caracterizar a profundidade que o n&iacute;vel de nega&ccedil;&atilde;o dos crimes cometidos em 1948 ainda tem hoje em Israel e associ&aacute;-lo com a exist&ecirc;ncia, por um lado, de um medo genuinamente percebido, e por outro, de um racismo anti&aacute;rabe profundamente enraizado &ndash; ambos intensamente manipulados [&hellip;] Por tr&aacute;s dessas medidas draconianas do governo israelense para impedir qualquer discuss&atilde;o a respeito do direito de retorno, h&aacute; um medo profundamente arraigado em face de qualquer debate sobre 1948, uma vez que o &lsquo;tratamento&rsquo; dado aos palestinos daquele ano fatalmente levantar&aacute; d&uacute;vidas a respeito da legitimidade moral do projeto sionista como um todo</em>. (PAPP&Eacute;, 2006, p. 280).<p><br /> N&atilde;o ser reconhecido como refugiado e ter seu direito de retorno negado, &eacute; mais um estigma que os palestinos de 1948 espalhados pelo mundo carregam. Para Israel esse reconhecido est&aacute; diretamente ligado &agrave; responsabilidade hist&oacute;rica e a culpa pela limpeza &eacute;tnica daquela regi&atilde;o.<p><br /> <em>O reconhecimento dos palestinos como vitimas casa-se com temores psicol&oacute;gicos profundamente enraizados, pois exige que os israelenses questionem a autopercep&ccedil;&atilde;o do que &lsquo;estava acontecendo&rsquo; em 1948 [&hellip;] A inabilidade dos israelenses para reconhecer o trauma vivido pelos palestinos fica ainda mais gritante quando contrastada com a forma da narrativa nacional palestina contar a Nakba, um trauma que eles continuam a viver at&eacute; os dias de hoje. Se essa condi&ccedil;&atilde;o de v&iacute;tima fosse uma consequ&ecirc;ncia &ldquo;natural&rdquo; e &ldquo;normal&rdquo; de um longo e sangrento conflito, os receios de Israel em permitir que o outro lado &ldquo;se tornasse&rdquo; vitima do conflito n&atilde;o seriam t&atilde;o intensos [&hellip;] Mas o que os palestinos est&atilde;o reivindicando, e o que se tornou uma condi&ccedil;&atilde;o sine qua non para muitos deles, &eacute; que sejam reconhecidos como v&iacute;timas de mal ininterrupto, conscientemente perpetrado contra eles por solapar ser pr&oacute;prio estatuto de v&iacute;timas. Isso teria implica&ccedil;&otilde;es pol&iacute;ticas em n&iacute;vel internacional, mas tamb&eacute;m &ndash; e de forma muito mais cr&iacute;tica &ndash; dispararia repercuss&otilde;es morais, e existenciais na psique judaica israelense: os judeus israelenses teriam de reconhecer que se tornaram a imagem refletida de seu pior pesadelo.&nbsp; </em>(PAPP&Eacute;, 2006, p. 271-280).<p><br /> PARA SABER MAIS:<p><br /> Refer&ecirc;ncia: Papp&eacute;, Ilan (2006), A limpeza &eacute;tnica na Palestina<p><br /> <strong>* SOBRE A AUTORA:</strong><br /> <br /> Maura Silva &eacute; Jornalista, especializada em direitos humanos. Estuda a tem&aacute;tica &aacute;rabe/palestina h&aacute; sete anos. Autora do projeto que deu origem ao livro: &ldquo;A noiva &eacute; bela, mas est&aacute; casada com outro homem&rdquo;, que retrata a situa&ccedil;&atilde;o vivida por refugiados palestinos no Brasil. Integrante de grupos de apoio &agrave; causa palestina. Atualmente &eacute; jornalista do Movimento dos Trabalhadores Rurais Sem Terra (MST).</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/05/15/al-nakba-a-catastrofe-esquecida.html&redirect_uri=http://www.mst.org.br&picture=https://farm1.staticflickr.com/826/41229679285_9e386fb4b6_b.jpg&name=Al Nakba: a catástrofe esquecida &description=Não é coincidência a criação do Estado de Israel ser relacionada a uma catástrofe, afinal de contas, essa é a palavra que melhor define sua trajetó...&link=http://www.mst.org.br/2018/05/15/al-nakba-a-catastrofe-esquecida.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/05/15/al-nakba-a-catastrofe-esquecida.html&via=MST_Oficial&related=MST_Oficial&text=Al Nakba: a catástrofe esquecida " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
