<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Assentamento Dorcelina Folador: de terra sem pássaros a modelo de Reforma Agrária - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Cerca de 130 famílias vivem no local há 20 anos, em Arapongas, norte do Paraná. O assentamento tem duas agroindústrias e uma padaria comunitária" name="description"/><meta content="" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Assentamento Dorcelina Folador: de terra sem pássaros a modelo de Reforma Agrária' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Cerca de 130 famílias vivem no local há 20 anos, em Arapongas, norte do Paraná. O assentamento tem duas agroindústrias e uma padaria comunitária" /><meta property="og:url" content="http://www.mst.org.br/2019/03/18/assentamento-dorcelina-folador-de-terra-sem-passaros-a-modelo-de-reforma-agraria.html" itemprop="url" /><meta property="article:published_time" content="2019-03-18T15:38:16-03:00" /><meta property="og:image" content="//farm8.staticflickr.com/7853/46499201665_a6d3163c73_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"></div><h1 itemprop="name">Assentamento Dorcelina Folador: de terra sem pássaros a modelo de Reforma Agrária</h1><p itemprop="description">Cerca de 130 famílias vivem no local há 20 anos, em Arapongas, norte do Paraná. O assentamento tem duas agroindústrias e uma padaria comunitária <time datetime="2019-03-18 15:38:16 -0300" itemprop="datePublished"> 18 de março de 2019 15h38 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/03/18/assentamento-dorcelina-folador-de-terra-sem-passaros-a-modelo-de-reforma-agraria.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7853/46499201665_a6d3163c73_b.jpg&name=Assentamento Dorcelina Folador: de terra sem pássaros a modelo de Reforma Agrária&description=Cerca de 130 famílias vivem no local há 20 anos, em Arapongas, norte do Paraná. O assentamento tem duas agroindústrias e uma padaria comunitária&link=http://www.mst.org.br/2019/03/18/assentamento-dorcelina-folador-de-terra-sem-passaros-a-modelo-de-reforma-agraria.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/03/18/assentamento-dorcelina-folador-de-terra-sem-passaros-a-modelo-de-reforma-agraria.html&via=MST_Oficial&related=MST_Oficial&text=Assentamento Dorcelina Folador: de terra sem pássaros a modelo de Reforma Agrária" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Foto Wellington Lenon.png" height="401" src="//farm8.staticflickr.com/7853/46499201665_a6d3163c73_b.jpg" width="700" /><figcaption><em>Produ&ccedil;&atilde;o do assentamento Dorcelina Folador (PR)<br /> Foto: Wellington Lenon</em></figcaption></figure></div><p><em>Por Ednubia Ghisi<br /> Da P&aacute;gina do MST</em><br /> &nbsp;<p>&ldquo;Aqui n&atilde;o existia passarinho, porque n&atilde;o existia &aacute;rvore&rdquo;, resgata da mem&oacute;ria o campon&ecirc;s Alencar Hermes sobre o que viu quando chegou com a esposa e tr&ecirc;s filhos, na &aacute;rea onde hoje est&aacute; o assentamento Dorcelina Folador. Localizado em Arapongas, ao norte paranaense, Alencar mant&eacute;m viva aquela imagem: &ldquo;Como era uma &aacute;rea de extens&atilde;o agr&iacute;cola, quando dava um pequeno vento ficava um poeir&atilde;o inacredit&aacute;vel&rdquo;, lembra.<p><br /> Duas d&eacute;cadas depois, o cen&aacute;rio relembrado por Alencar ficou apenas na mem&oacute;ria. Hoje o assentamento &eacute; coberto por diversidade produtiva, local de moradia e gera&ccedil;&atilde;o de renda para 130 fam&iacute;lias do Movimento dos Trabalhadores Rurais Sem Terra (MST). Por acumular d&iacute;vidas, os cerca de 400 alqueires da fazenda de sementes Balu foram desapropriados e destinados para reforma agr&aacute;ria, em 1999.<p><br /> Os 20 anos de resist&ecirc;ncia e conquistas do assentamento foram festejadas na &uacute;ltima sexta-feira (15), com a presen&ccedil;a de 1.500 pessoa, entre assentados, integrantes de assentamentos e acampamentos da regi&atilde;o, lideran&ccedil;as religiosas e autoridades locais e estaduais. Os camponeses ofereceram gratuitamente um almo&ccedil;o com churrasco e um bolo de 100 quilos a todos os participantes. &nbsp;<p><br /> Al&eacute;m do anivers&aacute;rio, a festa marcou a inaugura&ccedil;&atilde;o da Agroind&uacute;stria para o beneficiamento de frutas e verduras, produzidas em larga escala na comunidade. A estrutura e os equipamentos foram adquiridos a partir de recursos pr&oacute;prios dos assentados, que integram a Cooperativa de Comercializa&ccedil;&atilde;o e Reforma Agr&aacute;ria Uni&atilde;o Camponesa (Copran), e por meio de um projeto vinculado &agrave; Secretaria de Agricultura do Estado.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Foto Wellington Lenon.JPG" height="393" src="//farm8.staticflickr.com/7847/33538567188_9d5cb4bed2_b.jpg" width="700" /><figcaption><em>Produ&ccedil;&atilde;o de leite do assentamento Dorcelina Folador (PR)<br /> Foto: Wellington Lenon</em></figcaption></figure></div><p><br /> &ldquo;Essa agroind&uacute;stria vai beneficiar mais de 50 fam&iacute;lias do nosso assentamento, que tem como sua voca&ccedil;&atilde;o principal a produ&ccedil;&atilde;o de frutas e verduras&rdquo;, conta Alencar Hermes, atual presidente da Copran. Al&eacute;m de atender a demanda da merenda escolar, a inten&ccedil;&atilde;o &eacute; comercializar para o mercado formal. &ldquo;Vamos poder processar e embalar os alimentos a v&aacute;cuo, e dentro de pouco tempo vamos conseguir oferecer as polpas de frutas&rdquo;.<p><br /> Essa ser&aacute; a segunda agroind&uacute;stria do assentamento. A primeira foi inaugurada em 2013, voltada para latic&iacute;nios, com gera&ccedil;&atilde;o de mais de 100 empregos diretos. Todos os dias s&atilde;o industrializados cerca de 40 mil litros de leite, vindos da produ&ccedil;&atilde;o do assentamento e de aproximadamente 4 mil fam&iacute;lias de munic&iacute;pios da redondeza. Uma grupo de mulheres tamb&eacute;m mant&eacute;m uma padaria comunit&aacute;ria, com produ&ccedil;&atilde;o semanal de 380 quilos de p&atilde;o, 500kg de bolo e 400kg de bolacha caseira.<p><br /> A produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o do assentamento &eacute; organizada pela Copran. A cooperativa atende 32 munic&iacute;pios e 500 escolas municipais e estaduais com o abastecimento de merenda escolar, por meio do Programa Nacional de Alimenta&ccedil;&atilde;o Escolar (PNAE).<p><br /> <strong>Reconhecimento p&uacute;blico</strong><p><br /> Durante o ato pol&iacute;tico da festa, dezenas de autoridades pol&iacute;ticas, religiosas e representantes de &oacute;rg&atilde;os p&uacute;blicos reafirmaram o compromisso com a reforma agr&aacute;ria e enalteceram as conquistas do assentamento Dorcelina Folador.<p><br /> S&eacute;rgio Onofrem, prefeito de Arapongas (PSC), lembrou que 70% da merenda escolar do munic&iacute;pio &eacute; comprada dos assentados e de pequenos agricultores. &ldquo;O assentamento n&atilde;o &eacute; um problema. Ele resolve o problema na cidade na qual est&aacute; inserido. &Eacute; s&oacute; o governo estar ao lado, dar condi&ccedil;&otilde;es&rdquo;, e completou sobre a perspectiva do governo: &ldquo;Essa &eacute; a ideia, que os produtos sejam industrializados para gerar uma rentabilidade maior para os agricultores&rdquo;, afirmou.<p><br /> O diretor-presidente do Instituto de Desenvolvimento Rural do Paran&aacute;, engenheiro agr&ocirc;nomo Natalino Avance de Souza, participou do ato representando Norberto Ortigara, secret&aacute;rio da Agricultura e do Abastecimento do Estado. &ldquo;Aqui vivem e comem mais de 130 fam&iacute;lias. Se isso aqui fosse uma &aacute;rea de soja, quantas fam&iacute;lias morariam aqui? Cinco fam&iacute;lias. Isso aqui &eacute; um exemplo vivo de que &eacute; poss&iacute;vel viabilizar&rdquo;.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Foto Ana Olmelzuck.jpg" height="368" src="//farm8.staticflickr.com/7910/33538567198_fc38bcd722_b.jpg" width="700" /><figcaption><em>Notoriedades pol&iacute;ticas no assentamento Dorcelina Folador (PR)<br /> Foto: Ana Olmelzuck</em></figcaption></figure></div><p><br /> O deputado estadual Professor Lemos (PT) concedeu uma men&ccedil;&atilde;o honrosa da Assembleia Legislativa do Paran&aacute; ao assentamento, parabenizando pelos 20 anos de funda&ccedil;&atilde;o. Lemos foi enf&aacute;tico ao apontar qual o papel do Estado com rela&ccedil;&atilde;o &agrave; reforma agr&aacute;ria: &ldquo;N&atilde;o &eacute; tarefa da pol&iacute;cia cuidar da reforma agr&aacute;ria. &Eacute; uma pol&iacute;tica p&uacute;blica que tem que ser feita com o or&ccedil;amento do estado, or&ccedil;amento dos munic&iacute;pios, e principalmente o or&ccedil;amento federal, para dar cumprimento a nossa Constitui&ccedil;&atilde;o brasileira, que assegura ao homem e &agrave; mulher do campo ter onde morar, produzir e viver com dignidade&rdquo;.<p><br /> Para o deputado estadual Arilson Maroldi Chiorato (PT), a organiza&ccedil;&atilde;o vivida no assentamento &eacute; um modelo para o Paran&aacute; e para o Brasil. &ldquo;Quem realmente pisa aqui sabe o quanto esse trabalho &eacute; importante e o quanto muda a vida das pessoas [...]. Aqui impera o cooperativismo e o amor, o trabalho e a renda&rdquo;.<p><br /> &ldquo;O Dorcelina &eacute;, sem d&uacute;vida, esse exemplo de trabalho, de investimento p&uacute;blico, de organiza&ccedil;&atilde;o para o desenvolvimento que queremos para o campo&rdquo;, frisou a integrante da coordena&ccedil;&atilde;o da Comiss&atilde;o Pastoral da Terra, Isabel Cristina Diniz.<p><br /> Padre Dirceu Fumagalli, da Diocese de Londrina, falou em nome do Arcebispo de Londrina, Dom Geremias, e reafirmou o compromisso com a reforma agr&aacute;ria. &ldquo;A liberta&ccedil;&atilde;o da terra, que tamb&eacute;m dialoga com a Campanha da Fraternidade, s&oacute; acontecer&aacute; com o Direito e a Justi&ccedil;a. Isso &eacute;, n&oacute;s temos o direito assegurado na Constitui&ccedil;&atilde;o, mas a Justi&ccedil;a tem que se instaurar. E n&oacute;s, enquanto igreja, queremos reassumir esse compromisso&rdquo;.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Foto Wellington Lenon.jpeg" height="525" src="//farm8.staticflickr.com/7803/46499201655_788550af4b_b.jpg" width="700" /><figcaption><em>Festa de anivers&aacute;rio assentamento Dorcelina Folador (PR)<br /> Foto: Wellington Lenon</em></figcaption></figure></div><p><br /> <strong>Comunidade camponesa</strong><p><br /> &ldquo;Temos campo de futebol, parque infantil, espa&ccedil;o para idosos. &Eacute; muito gostoso viver aqui. Todas fam&iacute;lias que est&atilde;o aqui comemoram por viver no Dorcelina&rdquo;, conta a agricultora Roseli Pereira de Campos, em meio &agrave; planta&ccedil;&atilde;o de hortali&ccedil;as que cultiva junto com os pais e os irm&atilde;os, no lote de dois alqueires. &ldquo;Aqui a gente que organiza o nosso hor&aacute;rio. Trabalha de manh&atilde;, tira o hor&aacute;rio pra fazer o almo&ccedil;o. A gente pode criar os filhos aqui, &eacute; mais tranquilo, com espa&ccedil;o grande pra brincar&rdquo;.<p><br /> O bem-estar relatado por Roseli &eacute; regra entre os assentados, e faz parte da a&ccedil;&atilde;o do MST para efetivar a reforma agr&aacute;ria popular, como explica Jos&eacute; Damaceno, integrante da coordena&ccedil;&atilde;o estadual do MST e morador do assentamento: &ldquo;O nosso segredo &eacute; ter organiza&ccedil;&atilde;o, ter um sonho a ser realizado, um planejamento e equipes que tocam. Por isso n&oacute;s constru&iacute;mos esse assentamento e outros tantos&rdquo;.<p><br /> Damaceno relata que, ao longo dos anos, na constru&ccedil;&atilde;o conjunta com as fam&iacute;lias sem-terra o desejo passou a ser o de construir a &ldquo;comunidade camponesa&rdquo;, onde os serem humanos est&atilde;o em primeiro lugar, independente da religi&atilde;o, do partido pol&iacute;tico ou da orienta&ccedil;&atilde;o sexual. &ldquo;O importante era acreditar no projeto, e que as pessoas pudessem se sentir sujeitas do processo e serem protagonistas, cada um com o seu jeito, suas qualidades e limites, colocando o seu tijolinho&rdquo;.<p><br /> Para atingir esse objetivo, a educa&ccedil;&atilde;o foi identificada como primordial: &ldquo;Nossa primeira miss&atilde;o foi a erradica&ccedil;&atilde;o do analfabetismo. Aqui n&oacute;s defendemos a ideia de que cada pessoa deveria ter porte de um livro, e n&atilde;o de uma arma&rdquo;, garante Damaceno.<p><br /> A assentada Dirlete Dellazari fez parte da ocupa&ccedil;&atilde;o da &aacute;rea em 1999 e se orgulha em afirmar que o Dorcelina serve de refer&ecirc;ncia para a reforma agr&aacute;ria. &ldquo;N&atilde;o &eacute; apenas a distribui&ccedil;&atilde;o da terra. &Eacute; criar as condi&ccedil;&otilde;es para as pessoas viverem, terem educa&ccedil;&atilde;o, sa&uacute;de, estradas, terem as condi&ccedil;&otilde;es de desenvolver a produ&ccedil;&atilde;o e os seus conhecimentos&rdquo;.<p><br /> A agricultura enfatiza a import&acirc;ncia das fam&iacute;lias assentadas terem mantido, ao longo dos 20 anos, a identidade de organiza&ccedil;&atilde;o social e popular: &ldquo;N&oacute;s somos MST, continuamos e continuaremos sendo MST, porque ele &eacute; a nossa fortaleza, para todas as fam&iacute;lias aqui do assentamento&rdquo;, concluiu Dellazari.<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/03/18/assentamento-dorcelina-folador-de-terra-sem-passaros-a-modelo-de-reforma-agraria.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7853/46499201665_a6d3163c73_b.jpg&name=Assentamento Dorcelina Folador: de terra sem pássaros a modelo de Reforma Agrária&description=Cerca de 130 famílias vivem no local há 20 anos, em Arapongas, norte do Paraná. O assentamento tem duas agroindústrias e uma padaria comunitária&link=http://www.mst.org.br/2019/03/18/assentamento-dorcelina-folador-de-terra-sem-passaros-a-modelo-de-reforma-agraria.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/03/18/assentamento-dorcelina-folador-de-terra-sem-passaros-a-modelo-de-reforma-agraria.html&via=MST_Oficial&related=MST_Oficial&text=Assentamento Dorcelina Folador: de terra sem pássaros a modelo de Reforma Agrária" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
