<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Vamos que vamos; juntas ocupar tudo! - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Kelli Mafort, da direção nacional do MST, analisa as mobilizações de 8 e 14 de março" name="description"/><meta content="marielle-vive, mulheres, minas-gerais" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Vamos que vamos; juntas ocupar tudo!' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Kelli Mafort, da direção nacional do MST, analisa as mobilizações de 8 e 14 de março" /><meta property="og:url" content="http://www.mst.org.br/2019/03/18/vamos-que-vamos-vamos-juntas-ocupar-tudo-um-balanco-de-13-e-14-de-marco.html" itemprop="url" /><meta property="article:published_time" content="2019-03-18T15:13:42-03:00" /><meta property="og:image" content="//farm8.staticflickr.com/7854/47413950031_9d338e3779_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">marielle-vive</span> <span class="tag">mulheres</span> <span class="tag">minas-gerais</span></div><h1 itemprop="name">Vamos que vamos; juntas ocupar tudo!</h1><p itemprop="description">Kelli Mafort, da direção nacional do MST, analisa as mobilizações de 8 e 14 de março <time datetime="2019-03-18 15:13:42 -0300" itemprop="datePublished"> 18 de março de 2019 15h13 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/03/18/vamos-que-vamos-vamos-juntas-ocupar-tudo-um-balanco-de-13-e-14-de-marco.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7854/47413950031_9d338e3779_b.jpg&name=Vamos que vamos; juntas ocupar tudo!&description=Kelli Mafort, da direção nacional do MST, analisa as mobilizações de 8 e 14 de março&link=http://www.mst.org.br/2019/03/18/vamos-que-vamos-vamos-juntas-ocupar-tudo-um-balanco-de-13-e-14-de-marco.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/03/18/vamos-que-vamos-vamos-juntas-ocupar-tudo-um-balanco-de-13-e-14-de-marco.html&via=MST_Oficial&related=MST_Oficial&text=Vamos que vamos; juntas ocupar tudo!" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/03/14/eu-maria-luto-por-marielle.html"><p>Eu Maria, luto por Marielle! <time datetime="2019-03-14 17:37:25 -0300"> 14 de março de 2019 17h37 </time> </a><li> <a href="/2019/03/14/manifestacoes-por-justica-a-marielle-tomam-as-ruas-de-todo-o-brasil.html"><p>Manifestações por justiça a Marielle tomam as ruas de todo o Brasil <time datetime="2019-03-14 17:12:27 -0300"> 14 de março de 2019 17h12 </time> </a><li> <a href="/2019/03/12/10-fatos-sobre-joao-de-deus.html"><p>10 fatos sobre João de "Deus" <time datetime="2019-03-12 14:04:50 -0300"> 12 de março de 2019 14h04 </time> </a><li> <a href="/2019/03/08/painel-sobre-soberania-alimentar-encerra-debates-do-8-de-marco-em-porto-alegre.html"><p>Painel sobre Soberania Alimentar encerra debates do 8 de Março em Porto Alegre <time datetime="2019-03-08 18:18:03 -0300"> 8 de março de 2019 18h18 </time> </a><li> <a href="/2018/05/10/assassinato-de-marielle-e-tema-de-debate-durante-feira-da-reforma-agraria.html"><p>Assassinato de Marielle é tema de debate durante Feira da Reforma Agrária <time datetime="2018-05-10 11:14:34 -0300"> 10 de maio de 2018 11h14 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="14M Goiás3.jpeg" height="334" src="//farm8.staticflickr.com/7854/47413950031_9d338e3779_b.jpg" width="700" /><figcaption><em>M&iacute;stica da Ocupa&ccedil;&atilde;o em An&aacute;polis, GO<br /> Foto: Thain&aacute; Regina</em></figcaption></figure></div><p>&nbsp;<p><em>Por Kelli Mafort<br /> Da P&aacute;gina do MST</em><br /> <br /> <em>Elas sabiam que poderiam ser recebidas por balas assassinas, mas foram recebidas com flores atiradas pela sociedade, em solidariedade &agrave; ocupa&ccedil;&atilde;o de terra. Daqui pra frente nossa miss&atilde;o &eacute; ocupar tudo! Por direitos e contra todas as formas de viol&ecirc;ncia e o exterm&iacute;nio das mulheres atrav&eacute;s do feminic&iacute;dio.</em><p><br /> &ldquo;Vamos que vamos, vamos juntas ocupar tudo&rdquo;.&nbsp; Foi com essa frase de convoca&ccedil;&atilde;o e compromisso que Marielle Franco encerrou a reuni&atilde;o com cerca de 20 mulheres na Casa das Pretas, no Rio de Janeiro, em 14 de mar&ccedil;o de 2018. Minutos depois, ao sair do local, Marielle seria assassinada junto com Anderson Gomes. &Aacute;s 21h14 daquele dia sangrou em todas n&oacute;s. A voz dessa mulher forte foi calada, mas sua frase de comando para a luta social ficou, e ecoou nos protestos de resist&ecirc;ncia que se espalharam mundo afora.<p>&nbsp;<p>Mas os meses que seguiram depois daquele 14 de mar&ccedil;o n&atilde;o foram nada leves para as mulheres lutadoras. Enfrentamos uma campanha pol&iacute;tica mis&oacute;gina e machismos de toda ordem compareceram, desde as rela&ccedil;&otilde;es mais &iacute;ntimas at&eacute; as mais altas express&otilde;es p&uacute;blicas. Nos levantamos no &ldquo;Ele N&atilde;o!&rdquo;, em uma das maiores lutas de massas realizadas no nosso pa&iacute;s, combinando a&ccedil;&otilde;es nas capitais com a ramifica&ccedil;&atilde;o em diversas cidades do interior. At&eacute; hoje parte da esquerda desqualifica tal levante, aprisionando-o numa &ldquo;pauta de costumes&rdquo;.<p><br /> Amargamos ainda a ascens&atilde;o de um presidente com inspira&ccedil;&atilde;o fascista, que leva a cabo o projeto ultraneoliberal &ndash; um capit&atilde;o capacho do capital que conseguiu a ades&atilde;o de parcela significativa do povo brasileiro ao seu projeto de morte e destrui&ccedil;&atilde;o, t&atilde;o poss&iacute;veis em tempos de barb&aacute;rie.<p><br /> A avalanche de medidas do novo governo, somadas ao clima de persegui&ccedil;&atilde;o pol&iacute;tica que se instalou na sociedade, inflado por t&aacute;ticas de press&atilde;o psicol&oacute;gica e de terror cibern&eacute;tico, impuseram uma barreira &agrave; luta direta das ruas. As amea&ccedil;as do capit&atilde;o, ainda na campanha eleitoral, de enquadrar movimentos populares como terroristas, somadas &agrave; incita&ccedil;&atilde;o ao assassinato de militantes em situa&ccedil;&otilde;es de ocupa&ccedil;&otilde;es de terras no campo ou na cidade, parecia impor uma proibi&ccedil;&atilde;o &agrave; organiza&ccedil;&atilde;o social, aos protestos e &agrave;s lutas diretas de enfrentamento, radicais pela natureza das causas que mobilizam.<p><br /> Desatento aos movimentos da hist&oacute;ria, um jornalista chegou a publicar num jornal de grande circula&ccedil;&atilde;o um texto intitulado &ldquo;Na mira de Bolsonaro, MST faz mobiliza&ccedil;&atilde;o &#39;&lsquo;comportada&rsquo;&#39; no Dia da Mulher&rdquo;, em que ressaltava que nos &uacute;ltimos 15 anos era a primeira vez que tal movimento passava o 8 de mar&ccedil;o sem &ldquo;invadir nenhuma fazenda&rdquo;. Sua an&aacute;lise foi afoita e subestimou a for&ccedil;a do mar&ccedil;o na vida das mulheres e o sentido pol&iacute;tico do per&iacute;odo de luta que se estendeu, ap&oacute;s o assassinato de Marielle, que ser&aacute; sempre lembrado com coragem, resist&ecirc;ncia e corpos de mulheres em movimento.<p><br /> A vida das mulheres trabalhadoras &eacute; uma luta di&aacute;ria, e quanto mais se sobrep&otilde;e &agrave;s domina&ccedil;&otilde;es, mais potencial de rea&ccedil;&atilde;o possui. &Eacute; por isso que, quando uma mulher trabalhadora se move, vai rompendo as correntes de classe e da sociedade patriarcal, estruturante da desigualdade de g&ecirc;nero. Se essa mulher for negra, pode arrebentar tamb&eacute;m com as correntes do racismo; se for trabalhadora, negra e LGBTQ+, sai arrebentando as estruturas sociais. Esse &eacute; o sentido do feminismo, e a luta pol&iacute;tica das for&ccedil;as populares e de esquerda ser&aacute; derrotada se n&atilde;o incorporar radicalmente&nbsp; o protagonismo das mulheres nos espa&ccedil;os de poder.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="14M Goiás1.jpeg" height="551" src="//farm8.staticflickr.com/7897/47413950051_e635bc2e3b_b.jpg" width="700" /><figcaption><em>M&iacute;stica da Ocupa&ccedil;&atilde;o em An&aacute;polis, GO<br /> Foto: Thain&aacute; Regina</em></figcaption></figure></div><p><br /> &ldquo;Essa bandidagem vai morrer&rdquo;, disse o ent&atilde;o candidato Jair Bolsonaro num discurso de campanha em Ara&ccedil;atuba, no interior de SP, ao se referir aos defensores dos direitos humanos. &ldquo;Tudo come&ccedil;a com seguran&ccedil;a. O MST deve&nbsp;ser esperado&nbsp;com fuzil e cartuchos 762&rdquo;, disparou o ent&atilde;o deputado, meses antes de se declarar candidato.<p><br /> Esse posicionamento pol&iacute;tico tem sido reiterado pela maioria do governo Bolsonaro e, sem d&uacute;vidas, imp&otilde;e um ambiente de dispers&atilde;o e receio aos lutadores e lutadoras sociais. No entanto, a dureza das medidas de Estado contra os direitos dos trabalhadores e das trabalhadoras, as negociatas para aprova&ccedil;&atilde;o de uma privatiza&ccedil;&atilde;o da previd&ecirc;ncia, a libera&ccedil;&atilde;o descarada de mais de um agrot&oacute;xico por dia, a divulga&ccedil;&atilde;o de um acordo bilion&aacute;rio da lava jato com o governo dos Estados Unidos sobre o petr&oacute;leo, somado &agrave; enxurrada de ind&iacute;cios do envolvimento do n&uacute;cleo familiar Bolsonaro com milicianos (paramilitares) e possivelmente com o assassinato de Marielle e Anderson, s&atilde;o elementos mais do que suficientes para se movimentar e correr o risco.<p><br /> Na madrugada do dia 13 de mar&ccedil;o, cerca de 800 mulheres do MST (Movimento dos Trabalhadores Sem Terra) e do MCP (Movimento Campon&ecirc;s Popular) cravaram a primeira ocupa&ccedil;&atilde;o de terras do governo Bolsonaro. Elas se colocaram como escudos da luta pol&iacute;tica para enfrentar as consequ&ecirc;ncias do &oacute;dio destilado contra o direito leg&iacute;timo de ocupar e fizeram valer os dizeres de Marielle minutos antes de sua voz ser silenciada: &ldquo;Vamos ocupar tudo!&rdquo;.<p><br /> Mas em vez de &ldquo;fuzis e cartuchos 762&rdquo;, as mulheres encontraram solidariedade da sociedade; em vez de serem classificadas como terroristas, aquelas mulheres conseguiram arrancar at&eacute; da m&iacute;dia tradicional o sentido de justi&ccedil;a social e &eacute;tica que est&aacute; contido numa ocupa&ccedil;&atilde;o de terras de um abusador sexual. A ocupa&ccedil;&atilde;o aconteceu na fazenda Agropastoril Dom In&aacute;cio, em An&aacute;polis, localizada entre os distritos de Interl&acirc;ndia e Sous&acirc;nia, no estado de Goi&aacute;s. As mulheres reivindicam que todos os im&oacute;veis rurais de Jo&atilde;o de &ldquo;Deus&rdquo; sejam destinados para Reforma Agr&aacute;ria e a produ&ccedil;&atilde;o de alimentos saud&aacute;veis, e que as v&iacute;timas dos mais de 500 casos denunciados de abusos sexuais cometidos por ele sejam indenizadas.<p><br /> A s&iacute;ntese do sentido pol&iacute;tico dessa ocupa&ccedil;&atilde;o foi expressa na nota de solidariedade da COAME &ndash; Combate ao Abuso no Meio Espiritual. &ldquo;A ocupa&ccedil;&atilde;o do latif&uacute;ndio pelas mulheres desses movimentos s&atilde;o um direito garantido em Constitui&ccedil;&atilde;o, e n&atilde;o poderia ser um destino mais justo e simb&oacute;lico para essas terras. A Hist&oacute;ria e a viv&ecirc;ncia est&atilde;o a&iacute; para nos mostrar que onde h&aacute; explora&ccedil;&atilde;o da terra, h&aacute; explora&ccedil;&atilde;o das mulheres; onde o homem abusa da terra, encontraremos tamb&eacute;m abuso contra a mulher. &Eacute; hora deste tempo acabar. Toda nossa solidariedade &agrave; Jornada Nacional de Lutas das Mulheres Sem Terra&rdquo;, descreve a nota.<p><br /> No mesmo dia da ocupa&ccedil;&atilde;o, a sociedade ficou estarrecida diante da cruel chacina ocorrida numa escola em Suzano &ndash; SP, que acabou com a morte de 10 pessoas, a maior parte adolescentes. A dor por essas vidas ceifadas foi sentida pelas mulheres em luta que ocupavam a fazenda de Jo&atilde;o de &ldquo;Deus&rdquo;, que passaram pela a sensa&ccedil;&atilde;o de estar em uma sociedade doente, obrigadas conviver com uma explos&atilde;o de feminic&iacute;dios, com a manipula&ccedil;&atilde;o da f&eacute; e da espiritualidade para a pr&aacute;tica estupros e que tem a arma como s&iacute;mbolo de ostenta&ccedil;&atilde;o. Essas reflex&otilde;es renovaram nosso compromisso com a luta, provocam profunda indigna&ccedil;&atilde;o nos faz dar os passos necess&aacute;rios para mudar a forma de viver de todas n&oacute;s.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="14M Goiás2.jpeg" height="481" src="//farm8.staticflickr.com/7922/47361287612_c0f71d280f_b.jpg" width="700" /><figcaption><em>M&iacute;stica da Ocupa&ccedil;&atilde;o em An&aacute;polis, GO<br /> Foto: Thain&aacute; Regina</em></figcaption></figure></div><p><br /> <br /> A primeira ocupa&ccedil;&atilde;o de terras que o governo Bolsonaro teve que engolir ocorreu no bojo das lutas vermelhas, lil&aacute;s e coloridas de mar&ccedil;o, trazendo a beleza da produ&ccedil;&atilde;o cotidiana das mulheres urbanas e do campo. Elas resistem &agrave; viol&ecirc;ncia e enfrentam a for&ccedil;a bruta construindo o avesso nas feiras, rodas de conversa, debates com a sociedade, caminhadas, atos pol&iacute;ticos e protestos. O tempo presente nos imp&otilde;e ressignificar cada pr&aacute;tica cotidiana e incorpor&aacute;-la como parte de uma mesma luta &ndash; todas as t&aacute;ticas est&atilde;o sob a mesa, e absolutamente nada est&aacute; proibido ou descartado.<p><br /> As madrugadas continuam sendo do povo que se organiza em torno das necessidades humanas em busca de sua emancipa&ccedil;&atilde;o. Foi assim nas terras de Jo&atilde;o de &ldquo;Deus&rdquo;, e tamb&eacute;m foi assim na cidade de Sarzedo, vizinha a Brumadinho, em Minas Gerais, onde 400 mulheres do MST e do MAM (Movimento pela Soberania Popular na Minera&ccedil;&atilde;o) ocuparam os trilhos por onde passam os carregamentos de min&eacute;rios da Vale e de outras empresas.<p><br /> Naquele 14 de mar&ccedil;o, mulheres decidiram que, pelo menos por algumas horas, o trem n&atilde;o mais passaria sobre os corpos ainda debaixo da lama, pelo rio contaminado que mata aos poucos e pela mem&oacute;ria dos 203 que foram sepultados. Naquele lugar as mulheres decidiram que seus gritos seriam ouvidos e que a den&uacute;ncia sobre o rompimento de mais barragens ficaria registrada com lama e sangue.<p><br /> As mulheres foram fortemente reprimidas pela Pol&iacute;cia Militar, que n&atilde;o se importou pelo fato de serem mulheres, ou por completar justamente naquela data um ano do assassinato de Marielle e Anderson. Correria, desespero, mulheres hospitalizadas e v&aacute;rias feridas foi o cen&aacute;rio daquela manifesta&ccedil;&atilde;o. Mas n&atilde;o desistimos, pois &ldquo;vamos que vamos&rdquo;, disse Marielle. A maior solidariedade que podemos oferecer &agrave;s mulheres feridas pela pol&iacute;cia mineira e &agrave;s v&iacute;timas da minera&ccedil;&atilde;o &eacute; permanecer na luta, ocupando tudo e barrando o trem da destrui&ccedil;&atilde;o.<p><br /> Que mar&ccedil;o nos anime para abril e para o tempo todo. Que o protagonismo das mulheres ocupe nossas organiza&ccedil;&otilde;es e que sua ousadia nos contagie. Depois da primeira bandeira fincada em tempos cinzas, ningu&eacute;m consegue deter o arrebentar das correntes.<p>&nbsp;<p>&nbsp;<p>&nbsp;<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/03/18/vamos-que-vamos-vamos-juntas-ocupar-tudo-um-balanco-de-13-e-14-de-marco.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7854/47413950031_9d338e3779_b.jpg&name=Vamos que vamos; juntas ocupar tudo!&description=Kelli Mafort, da direção nacional do MST, analisa as mobilizações de 8 e 14 de março&link=http://www.mst.org.br/2019/03/18/vamos-que-vamos-vamos-juntas-ocupar-tudo-um-balanco-de-13-e-14-de-marco.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/03/18/vamos-que-vamos-vamos-juntas-ocupar-tudo-um-balanco-de-13-e-14-de-marco.html&via=MST_Oficial&related=MST_Oficial&text=Vamos que vamos; juntas ocupar tudo!" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
