<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Comissão joga "no lixo" contribuições importantes sobre mineração - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Para Gustavo Gazzinelli, a comissão jogou na lata do lixo contribuições importantes que propuseram medidas e conceitos chaves para a sustentabilidade da mineração." name="description"/><meta content="Mineração" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Comissão joga &quot;no lixo&quot; contribuições importantes sobre mineração' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="Para Gustavo Gazzinelli, a comissão jogou na lata do lixo contribuições importantes que propuseram medidas e conceitos chaves para a sustentabilidade da mineração." /><meta property="og:url" content="http://www.mst.org.br/2014/10/27/comissao-joga-no-lixo-contribuicoes-importantes-sobre-mineracao.html" itemprop="url" /><meta property="article:published_time" content="2014-10-27T18:19:05+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8675/15324572734_2eab45cddd_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Mineração</span></div><h1 itemprop="name">Comissão joga "no lixo" contribuições importantes sobre mineração</h1><p itemprop="description">Para Gustavo Gazzinelli, a comissão jogou na lata do lixo contribuições importantes que propuseram medidas e conceitos chaves para a sustentabilidade da mineração. <time datetime="2014-10-27 18:19:05 +0000" itemprop="datePublished"> 27 de outubro de 2014 18h19 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/10/27/comissao-joga-no-lixo-contribuicoes-importantes-sobre-mineracao.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8675/15324572734_2eab45cddd_n.jpg&name=Comissão joga &quot;no lixo&quot; contribuições importantes sobre mineração&description=Para Gustavo Gazzinelli, a comissão jogou na lata do lixo contribuições importantes que propuseram medidas e conceitos chaves para a sustentabilida...&link=http://www.mst.org.br/2014/10/27/comissao-joga-no-lixo-contribuicoes-importantes-sobre-mineracao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/10/27/comissao-joga-no-lixo-contribuicoes-importantes-sobre-mineracao.html&via=MST_Oficial&related=MST_Oficial&text=Comissão joga &quot;no lixo&quot; contribuições importantes sobre mineração" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><div id="content-header"><div id="content-title"><p><br /> <em>Por Gustavo Gazzinelli*<br /> Do EcoDebate</em></div><p></div><div id="content-area"><div id="default-content"><div id="node-16660"><div><div><p><br /> O Projeto de Lei Substitutivo ao PL 37/2011 &ndash; novo Marco Regulat&oacute;rio da Minera&ccedil;&atilde;o (PLS-MRM) &ndash; aprovado por Comiss&atilde;o Especial da C&acirc;mara dos Deputados pautou-se pelo seguinte paradoxo: bons prop&oacute;sitos de natureza geral e nenhuma efic&aacute;cia para alcan&ccedil;&aacute;-los.<p><br /> Vejamos boas inten&ccedil;&otilde;es explicitadas nos artigos 2&ordm;, 3&ordm; e 52, que tratam respectivamente dos deveres do Poder P&uacute;blico, das diretrizes para o aproveitamento do recursos minerais e das atribui&ccedil;&otilde;es do Conselho Nacional de Pol&iacute;tica Mineral: o fortalecimento do papel regulador do Estado, mediante o estabelecimento de &ldquo;diretrizes para o planejamento da atividade de minera&ccedil;&atilde;o, assegurando o suprimento de bens minerais &agrave;s gera&ccedil;&otilde;es atuais e futuras, de forma sustent&aacute;vel&rdquo;; a elabora&ccedil;&atilde;o de zoneamentos miner&aacute;rios; a necessidade de medidas que garantam a concorr&ecirc;ncia e a competi&ccedil;&atilde;o; a promo&ccedil;&atilde;o de instrumentos financeiros e econ&ocirc;micos para promover a agrega&ccedil;&atilde;o de valor; o incentivo e cria&ccedil;&atilde;o de oportunidades de investimento na pesquisa, na inova&ccedil;&atilde;o, no desenvolvimento tecnol&oacute;gico e na agrega&ccedil;&atilde;o de valor na atividade; o acompanhamento de indicadores de sustentabilidade dos empreendimentos; a garantia do &ldquo;uso racional dos recursos minerais em atendimento ao interesse p&uacute;blico&rdquo; e &agrave;s metas de desenvolvimento socioecon&ocirc;mico do pa&iacute;s.<p><br /> No tocante &agrave; sustentabilidade merecem destaque os compromissos com a &ldquo;adequa&ccedil;&atilde;o ambiental da atividade&rdquo;, com a &ldquo;recupera&ccedil;&atilde;o dos danos ambientais&rdquo;, com o &ldquo;bem-estar das comunidades impactadas&rdquo; e a &ldquo;prote&ccedil;&atilde;o &agrave; sa&uacute;de e &agrave; seguran&ccedil;a do trabalho, com a ado&ccedil;&atilde;o das melhores pr&aacute;ticas internacionais na minera&ccedil;&atilde;o&rdquo;.<p><br /> O PL Substitutivo esmerou-se, todavia, em contrariar estes princ&iacute;pios e boas inten&ccedil;&otilde;es ao conservar privil&eacute;gios, ao tratar de forma ison&ocirc;mica diferentes empreendedores do setor e ao conferir direitos reais at&eacute; mesmo a titulares de autoriza&ccedil;&otilde;es de pesquisa (pessoas f&iacute;sicas e jur&iacute;dicas, art. 22).<p><br /> Para enterrar de vez qualquer possibilidade de regulamenta&ccedil;&atilde;o pelo Estado, o relator deputado Leonardo Quint&atilde;o (PMDB-MG) e a Comiss&atilde;o Especial presidida pelo deputado Gabriel Guimar&atilde;es (PT-MG) acabaram com a perspectiva da concorr&ecirc;ncia/licita&ccedil;&atilde;o para concess&otilde;es de lavra ao garantirem o direito autom&aacute;tico &agrave;s mesmas aos agentes que j&aacute; deram entrada em requerimentos de pesquisa no Departamento Nacional da Produ&ccedil;&atilde;o Mineral (DNPM) (arts. 29 e 33). Isso abarca praticamente todas as jazidas minerais conhecidas e boa parte do territ&oacute;rio nacional. Iguala-se aqui o garimpeiro e produtor de areia ao minerador de ferro, que ocupa grandes extens&otilde;es e causa impactos de dimens&otilde;es regionais.<p><br /> T&atilde;o grave quanto isso &eacute; o PL substitutivo estabelecer que os &ldquo;direitos miner&aacute;rios [autoriza&ccedil;&otilde;es e concess&otilde;es] constituem direitos reais, [...] suscet&iacute;veis de serem ofertados como garantia real&rdquo;, para obten&ccedil;&atilde;o de financiamento (artigos 6&ordm;, 11, 13, 79 e 81). Em outras palavras, o PL institucionaliza a especula&ccedil;&atilde;o de projetos, de que, salvo melhor ju&iacute;zo, serve de exemplo o caso do conglomerado X, de Eike Batista, que comprou e vendeu tais tipos de &ldquo;ativos&rdquo; e angariou a confian&ccedil;a de acionistas no mercado a partir de pap&eacute;is, cartas de inten&ccedil;&otilde;es e licen&ccedil;as pr&eacute;-operacionais. Ora, se o Estado d&aacute; a autoriza&ccedil;&atilde;o de pesquisa e esta serve de garantia para obten&ccedil;&atilde;o de financiamento, o imbr&oacute;glio jur&iacute;dico estar&aacute; instaurado, se o dinheiro de terceiros (inclusive bancos p&uacute;blicos) tiver sido empenhado numa atividade que n&atilde;o alcance comprovar sua sustentabilidade e, assim, seja indeferida por inst&acirc;ncias do pr&oacute;prio Poder P&uacute;blico.<p><br /> A inefic&aacute;cia da proposta do novo marco regulat&oacute;rio vai al&eacute;m, ao estabelecer:<p><br /> A exclus&atilde;o das estruturas de disposi&ccedil;&atilde;o de rejeitos e est&eacute;ril do conjunto das opera&ccedil;&otilde;es coordenadas que objetivam o aproveitamento da jazida &ndash; fato que importa em reduzir drasticamente o dimensionamento das comunidades atingidas e das compensa&ccedil;&otilde;es e eventuais participa&ccedil;&otilde;es na atividade de minera&ccedil;&atilde;o pelos chamados superfici&aacute;rios (art. 5&ordm;, XIX e XXIX);<p><br /> A n&atilde;o aplica&ccedil;&atilde;o dos quesitos sustentabilidade, inova&ccedil;&atilde;o e associa&ccedil;&atilde;o com complexos industriais para agrega&ccedil;&atilde;o de valor, na defini&ccedil;&atilde;o de par&acirc;metros e crit&eacute;rios de julgamento dos processos licitat&oacute;rios que se venha a estabelecer (artigos 30 e 31).<p><br /> A n&atilde;o obrigatoriedade da contrata&ccedil;&atilde;o de seguros ambientais ou de pagamento de cau&ccedil;&otilde;es e para a garantia do cumprimento das obriga&ccedil;&otilde;es e compromissos para com a recupera&ccedil;&atilde;o ambiental dos projetos (arts. 32, 36, 38 e 40).<p><br /> Um segundo ponto a merecer destaque &eacute; a enorme confus&atilde;o que se criou entre os poderes a regulamentarem e organizarem a minera&ccedil;&atilde;o no Brasil. Assim, &eacute; estabelecido como &ldquo;Poder Concedente&rdquo; o Minist&eacute;rio de Minas e Energia (MME), criado o Conselho Nacional de Pol&iacute;tica Mineral (CNPM), como &oacute;rg&atilde;o consultivo subordinado &agrave; Presid&ecirc;ncia da Rep&uacute;blica, e institu&iacute;da a Ag&ecirc;ncia Nacional de Minera&ccedil;&atilde;o (ANM), que passar&aacute; a ser de fato o poder regulamentador e organizador da atividade de minera&ccedil;&atilde;o no pa&iacute;s.<p><br /> Na Rep&uacute;blica Brasileira, os minist&eacute;rios respons&aacute;veis por diferentes pol&iacute;ticas setoriais e final&iacute;sticas s&atilde;o dotados de conselhos superiores que estabelecem as diretrizes e metas daquela pol&iacute;tica p&uacute;blica e respectivos planos de a&ccedil;&atilde;o setorial. Alguns destes conselhos, periodicamente, realizam confer&ecirc;ncias nacionais ou tem&aacute;ticas, para colher subs&iacute;dios de diferentes setores da sociedade para a formula&ccedil;&atilde;o dos planos nacionais.<p><br /> Curiosamente, o MME &eacute; definido como Poder Concedente, ao qual cabe estabelecer diretrizes sobre v&aacute;rias mat&eacute;rias, tais como: concorr&ecirc;ncias ou licita&ccedil;&otilde;es para minerar e o funcionamento da ANM, que poder&aacute; &ldquo;definir as &aacute;reas [...] ou reservas minerais nas quais a concess&atilde;o ser&aacute; precedida de licita&ccedil;&atilde;o&rdquo; (53, XI), &ldquo;declarar a utilidade p&uacute;blica dos bens necess&aacute;rios &agrave; atividade de minera&ccedil;&atilde;o, para fins de desapropria&ccedil;&atilde;o ou constitui&ccedil;&atilde;o de servid&atilde;o miner&aacute;ria&rdquo; (arts. 44 e 53, XII) e definir o conceito de &ldquo;comunidade impactada&rdquo; (art. 5&ordm;, VIII).<p><br /> Todas as a&ccedil;&otilde;es executivas da ANM devem observar as diretrizes do Poder Concedente, o Minist&eacute;rio de Minas e Energia, que entretanto estar&aacute;, de acordo com a proposta do relator Leonardo Quint&atilde;o, livre de qualquer subordina&ccedil;&atilde;o &agrave;s orienta&ccedil;&otilde;es do Conselho Nacional de Pol&iacute;tica Mineral, desatrelado do MME de acordo com a proposta.<p><br /> A composi&ccedil;&atilde;o proposta para o CNPM, al&eacute;m de n&atilde;o garantir o contraponto na escolha de representantes da Academia e das Organiza&ccedil;&otilde;es Civis (que poder&atilde;o ser t&atilde;o somente representantes das pr&oacute;prias corpora&ccedil;&otilde;es contratadas pelas empresas de minera&ccedil;&atilde;o &ndash; cursos e associa&ccedil;&otilde;es de engenharia, geologia e hidrogeologia etc), apresenta um desequil&iacute;brio s&eacute;rio nas rela&ccedil;&otilde;es de &acirc;mbito intragovernamental. Assim, ao passo que o MME e sindicatos patronais da minera&ccedil;&atilde;o est&atilde;o presentes na composi&ccedil;&atilde;o do Conselho Nacional de Meio Ambiente (Conama), o Minist&eacute;rio do Meio Ambiente est&aacute; exclu&iacute;do da composi&ccedil;&atilde;o do conselho de Pol&iacute;tica Mineral proposto.<p><br /> O car&aacute;ter p&uacute;blico habitual das reuni&otilde;es de conselhos setoriais s&oacute; &eacute; garantido nas reuni&otilde;es da autocr&aacute;tica Diretoria Colegiada da ANM, composta exclusivamente pelo Diretor Geral e quatro diretores da Ag&ecirc;ncia proposta. Ou seja, a &uacute;nica inst&acirc;ncia de fato aberta &agrave; participa&ccedil;&atilde;o p&uacute;blica &eacute; aquela em que o conselho, este de car&aacute;ter deliberativo, &eacute; composto somente pelos pr&oacute;prios da Ag&ecirc;ncia (art.57 &ndash; PLS-MRM).<p><br /> Al&eacute;m de ser uma proposta claramente contr&aacute;ria aos princ&iacute;pios constitucionais de 1988, o projeto de lei substitutivo do novo marco regulat&oacute;rio da minera&ccedil;&atilde;o cria todas as condi&ccedil;&otilde;es jur&iacute;dicas para a privatiza&ccedil;&atilde;o do subsolo brasileiro e para lan&ccedil;ar a Uni&atilde;o num processo de inseguran&ccedil;a jur&iacute;dica jamais visto na hist&oacute;ria deste pa&iacute;s.<p><br /> Lamentavelmente, a comiss&atilde;o presidida por Gabriel Guimar&atilde;es jogou na lata do lixo contribui&ccedil;&otilde;es importantes como as dos deputados federais Padre Jo&atilde;o (MG), Walter Feldman (SP), Luiza Erundina (SP), Chico Alencar (RJ), Valmir Assun&ccedil;&atilde;o (BA), Padre Ton (RO) e Marcon (RS) que propuseram medidas e conceitos chaves para a sustentabilidade da minera&ccedil;&atilde;o. Cito algumas aqui: o estabelecimento de ritmos para a explora&ccedil;&atilde;o das jazidas (medida fundamental para assegurar a suportabilidade e sustentabilidade socioambiental dos territ&oacute;rios explorados); a obrigatoriedade de contrata&ccedil;&atilde;o de seguros ambientais; e o veto &agrave; obten&ccedil;&atilde;o de concess&otilde;es a agentes condenados judicial e administrativamente &ldquo;em fun&ccedil;&atilde;o de danos ambientais, sonega&ccedil;&atilde;o de tributos e descumprimento de regras trabalhistas&rdquo;.<p><br /> <em>*Gustavo Gazzinelli &eacute; jornalista, ambientalista e representante do Fonasc-CBH no CERH-MG</em></div><p></div></div></div></div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/10/27/comissao-joga-no-lixo-contribuicoes-importantes-sobre-mineracao.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8675/15324572734_2eab45cddd_n.jpg&name=Comissão joga &quot;no lixo&quot; contribuições importantes sobre mineração&description=Para Gustavo Gazzinelli, a comissão jogou na lata do lixo contribuições importantes que propuseram medidas e conceitos chaves para a sustentabilida...&link=http://www.mst.org.br/2014/10/27/comissao-joga-no-lixo-contribuicoes-importantes-sobre-mineracao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/10/27/comissao-joga-no-lixo-contribuicoes-importantes-sobre-mineracao.html&via=MST_Oficial&related=MST_Oficial&text=Comissão joga &quot;no lixo&quot; contribuições importantes sobre mineração" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
