<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“O grande desafio é seguir lutando por reformas estruturais”, diz dirigente do MST - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Para Alexandre Conceição, agora o povo deve fazer a pressão nas ruas por reformas estruturais na sociedade." name="description"/><meta content="Eleições, Dilma-Rousseff" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“O grande desafio é seguir lutando por reformas estruturais”, diz dirigente do MST' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Para Alexandre Conceição, agora o povo deve fazer a pressão nas ruas por reformas estruturais na sociedade." /><meta property="og:url" content="http://www.mst.org.br/2014/10/27/o-grande-desafio-e-seguir-lutando-por-reformas-estruturais-diz-dirigente-do-mst.html" itemprop="url" /><meta property="article:published_time" content="2014-10-27T18:33:17+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7530/15759508438_bcc6417780_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Eleições</span> <span class="tag">Dilma-Rousseff</span></div><h1 itemprop="name">“O grande desafio é seguir lutando por reformas estruturais”, diz dirigente do MST</h1><p itemprop="description">Para Alexandre Conceição, agora o povo deve fazer a pressão nas ruas por reformas estruturais na sociedade. <time datetime="2014-10-27 18:33:17 +0000" itemprop="datePublished"> 27 de outubro de 2014 18h33 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/10/27/o-grande-desafio-e-seguir-lutando-por-reformas-estruturais-diz-dirigente-do-mst.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7530/15759508438_bcc6417780_n.jpg&name=“O grande desafio é seguir lutando por reformas estruturais”, diz dirigente do MST&description=Para Alexandre Conceição, agora o povo deve fazer a pressão nas ruas por reformas estruturais na sociedade.&link=http://www.mst.org.br/2014/10/27/o-grande-desafio-e-seguir-lutando-por-reformas-estruturais-diz-dirigente-do-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/10/27/o-grande-desafio-e-seguir-lutando-por-reformas-estruturais-diz-dirigente-do-mst.html&via=MST_Oficial&related=MST_Oficial&text=“O grande desafio é seguir lutando por reformas estruturais”, diz dirigente do MST" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><div id="content-header"><div id="content-title"><p><br /> <em>Por Iris Pacheco<br /> Da P&aacute;gina do MST</em></div><p></div><div id="content-area"><div id="default-content"><div id="node-16665"><div><div><p><br /> Em entrevista &agrave; P&aacute;gina do MST, Alexandre Concei&ccedil;&atilde;o, da coordena&ccedil;&atilde;o nacional do MST, afirma que o papel da milit&acirc;ncia social nesta disputa eleitoral foi fundamental para a reelei&ccedil;&atilde;o da presidenta Dilma Rousseff (PT), e coloca que &ldquo;os movimentos sociais t&ecirc;m o grande desafio de seguir lutando por reformas estruturantes no Brasil&rdquo;.<p><br /> Concei&ccedil;&atilde;o falou ainda sobre a Reforma Agr&aacute;ria: &ldquo;junto &agrave; luta pela Constituinte Exclusiva manteremos firme nossa luta pela terra e sua democratiza&ccedil;&atilde;o do acesso e uso (...) A luta por Reforma Agr&aacute;ria &eacute; urgente e necess&aacute;ria, e a presidenta reeleita deve reconhecer esse fato e assentar as mais de 120 mil fam&iacute;lias acampadas pelo Brasil&quot;, refor&ccedil;a, ao dizer que &quot;derrotamos o neoliberalismo nas urnas e agora segue a luta para derrotar o latif&uacute;ndio e o agroneg&oacute;cio&rdquo;.<p><br /> Outro debate importante que permeou toda a disputa eleitoral foi a atua&ccedil;&atilde;o dos meios de comunica&ccedil;&atilde;o convencionais, que Concei&ccedil;&atilde;o citou ser a &ldquo;ditadura da m&iacute;dia&rdquo; enfrentada pela presidenta.<p><br /> &ldquo;Dilma, que j&aacute; enfrentou a ditadura militar, nesta campanha teve que enfrentar a ditadura da m&iacute;dia. Agora reeleita n&atilde;o pode deixar de lado a democratiza&ccedil;&atilde;o da m&iacute;dia. Para construir um pa&iacute;s democr&aacute;tico e desenvolvido &eacute; preciso avan&ccedil;ar no direito &agrave; comunica&ccedil;&atilde;o com amplia&ccedil;&atilde;o da liberdade de express&atilde;o e garantia da diversidade e pluralidade na r&aacute;dio e TV&rdquo;.<p><br /> Confira abaixo a entrevista:<p><br /> <strong>Como voc&ecirc; avalia a disputa do segundo turno, que se deu entre dois projetos antag&ocirc;nicos de governo: o neoliberalismo, representando na candidatura de A&eacute;cio Neves, e o neodesenvolvimentismo, na candidatura Dilma?</strong><p><br /> Primeiramente reconhecemos o papel e a for&ccedil;a da milit&acirc;ncia social, que ao ver os dois projetos em jogo, conscientemente foi &agrave;s ruas e fez a diferen&ccedil;a, pois elei&ccedil;&atilde;o se ganha nas ruas com mutir&atilde;o popular, com uma milit&acirc;ncia preparada e um povo organizado para lutar pela democracia.<p><br /> Neste cen&aacute;rio, em que o palco foram as ruas e as redes sociais, a direita disputou as elei&ccedil;&otilde;es com todo seu poder, com o capital financeiro dos bancos, do agroneg&oacute;cio e principalmente com a m&iacute;dia, que cumpriu um papel de constru&ccedil;&atilde;o do &oacute;dio a um projeto de mudan&ccedil;as, que tende a beneficiar a classe trabalhadora do Brasil.&nbsp;<p><br /> Assim, Dilma, que j&aacute; enfrentou a ditadura militar, nesta campanha teve que enfrentar a ditadura da m&iacute;dia.<p><br /> <strong>O que essa disputa significou para os movimentos sociais e a classe trabalhadora do pa&iacute;s?</strong><p><br /> A disputa das elei&ccedil;&otilde;es foi extremamente acirrada pelo &oacute;dio com que a direita queria derrotar o PT e os movimentos sociais.&nbsp;<p><br /> &Oacute;dio que neste segundo turno ficou ainda mais n&iacute;tido e se cristalizou na disputa da luta de classes, entre uma mudan&ccedil;a que agregue direitos para o povo brasileiro e o programa s&iacute;mbolo do retrocesso neoliberal, que promove as privatiza&ccedil;&otilde;es, terceiriza&ccedil;&atilde;o do funcionalismo p&uacute;blico e o massacre e criminaliza&ccedil;&atilde;o a luta pela terra.<p><br /> <strong>Como voc&ecirc; citou, a &ldquo;ditadura da m&iacute;dia&rdquo; apoiou a onda conservadora nessa disputa. De que forma o governo deve atuar para mudar esse cen&aacute;rio? Ap&oacute;s as cr&iacute;ticas de Dilma &agrave; revista Veja, &eacute; poss&iacute;vel que a democratiza&ccedil;&atilde;o da comunica&ccedil;&atilde;o seja pautada?</strong><p><br /> A presidenta Dilma, agora reeleita, n&atilde;o pode deixar de lado a democratiza&ccedil;&atilde;o da m&iacute;dia. Para construir um pa&iacute;s democr&aacute;tico e desenvolvido &eacute; preciso avan&ccedil;ar no direito &agrave; comunica&ccedil;&atilde;o, com amplia&ccedil;&atilde;o da liberdade de express&atilde;o e garantia de diversidade e pluralidade na r&aacute;dio e TV.<p><br /> O governo deve parar de bancar a Globo e a Veja, que sempre expressaram seu &oacute;dio &agrave; classe trabalhadora. Este segundo mandato tem que levar adiante o projeto de democratiza&ccedil;&atilde;o dos meios de comunica&ccedil;&atilde;o, pois &eacute; inadmiss&iacute;vel que o governo gaste 70% de verbas p&uacute;blicas da &aacute;rea da comunica&ccedil;&atilde;o com esse monop&oacute;lio, que apenas ataca e demoniza a luta do povo brasileiro com o objetivo de manter seus privil&eacute;gios.<p><br /> Os movimentos e organiza&ccedil;&otilde;es sociais j&aacute; t&ecirc;m a proposta da Lei da M&iacute;dia Democr&aacute;tica, um Projeto de Lei de Iniciativa Popular (PLIP) das Comunica&ccedil;&otilde;es que questiona essa concentra&ccedil;&atilde;o midi&aacute;tica e reivindica a regulamenta&ccedil;&atilde;o do que diz a Constitui&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave;s r&aacute;dios e TVs brasileiras.&nbsp;<p><br /> N&atilde;o podemos mais ser ref&eacute;ns das poucas fam&iacute;lias que dominam os meios de comunica&ccedil;&atilde;o e oferecem o servi&ccedil;o da desinforma&ccedil;&atilde;o.<p><br /> <strong>Dilma ganhou por uma pequena margem, e muito devido a setores da esquerda que resolveram apoi&aacute;-la neste segundo turno. Esses fatos podem levar a milit&acirc;ncia do PT e o governo mais &agrave; esquerda?</strong><p><br /> Com esta disputa acirrada coube aos movimentos sociais empunhar suas bandeiras e ir &agrave;s ruas garantir a vitoria da Dilma, e principalmente ratificar nas urnas o que j&aacute; t&iacute;nhamos constru&iacute;do em 2002: a derrota ao neoliberalismo.&nbsp;<p><br /> Nesse contexto, os movimentos sociais foram fundamentais, apesar de suas pautas estarem aqu&eacute;m de ser atendidas. Basta observarmos os fracos n&uacute;meros da Reforma Agr&aacute;ria durante os quatro anos de governo.<p><br /> Por isso, seguiremos fazendo luta e pautando nossas reivindica&ccedil;&otilde;es. Fomos &agrave;s ruas para ganhar as elei&ccedil;&otilde;es e sem d&uacute;vida pautar a campanha da candidata pela esquerda.&nbsp;<p><br /> Agora, seguiremos somando for&ccedil;as e ocupando latif&uacute;ndios por uma sociedade mais justa e igualit&aacute;ria.<p><br /> <strong>Em seu discurso da vit&oacute;ria, a presidenta Dilma afirmou que n&atilde;o acredita que a disputa das elei&ccedil;&otilde;es tenha dividido o pa&iacute;s, e que busca o di&aacute;logo com todos os setores da sociedade. Podemos considerar isso como um indicativo de como ser&aacute; seu segundo mandato?</strong><p><br /> Na Am&eacute;rica Latina, a direita segue seu projeto de tentar desestabilizar os governos populares. No Brasil n&atilde;o &eacute; diferente. Agora, p&oacute;s-elei&ccedil;&otilde;es, pregam que o pa&iacute;s est&aacute; dividido na tentativa de desqualificar o trabalho do governo.<p><br /> O processo eleitoral foi pedag&oacute;gico por conta da n&iacute;tida disputa de classes que ocorreu. Por isso, acredito que a presidenta, ao ver o antagonismo dos dois projetos postos, foi inevitavelmente empurrada um pouco mais para a esquerda.&nbsp;<p><br /> Por exemplo, apesar de serem beneficiados pelo atual governo, o agroneg&oacute;cio, enquanto classe, foi para a campanha de A&eacute;cio e a derrotou em todos os lados poss&iacute;veis.<p><br /> <strong>Como seu segundo mandato pode abarcar o anseio de mudan&ccedil;as difuso em todo o pa&iacute;s?</strong><p><br /> A Dilma &eacute; democraticamente a presidenta de todos e todas brasileiras. E como tal, esperamos que em seu segundo mandato realize de fato reformas estruturantes que atendam os anseios da classe trabalhadora, dos camponeses, dos estudantes e garantias dos direitos individuais dos LGBTs, das religi&otilde;es de matrizes africanas, das mulheres, etc.<p><br /> Para garantir essas bandeiras de luta, a presidenta vai ter que governar com o povo nas ruas, pois o congresso, fisiologista e conservador, pode derrotar seu governo no parlamento, e suas alian&ccedil;as partid&aacute;rias tamb&eacute;m n&atilde;o s&atilde;o confi&aacute;veis.<p><br /> <strong>No quesito &lsquo;reformas&rsquo;, a presidenta afirmou que a Reforma Pol&iacute;tica e o plebiscito por meio de uma consulta popular &eacute; sua prioridade para o novo mandato. Como essa reforma pode melhorar a vida do povo?</strong><p><br /> O plebiscito popular, realizado em setembro, &eacute; um movimento vitorioso. Obtivemos 7,7 milh&otilde;es de votos a favor de um plebiscito por uma reforma constituinte, e a presidenta Dilma assumiu este compromisso.<p><br /> As reivindica&ccedil;&otilde;es b&aacute;sicas do povo brasileiro n&atilde;o s&atilde;o atendidas porque a estrutura de poder pol&iacute;tico do Brasil e suas regras de funcionamento n&atilde;o permitem mudan&ccedil;as profundas.&nbsp;<p><br /> Embora tenhamos direito ao voto direto nas elei&ccedil;&otilde;es, v&aacute;rios elementos influenciam na vit&oacute;ria de candidatos que n&atilde;o est&atilde;o nem um pouco comprometidos com as necessidades do povo.<p><br /> Precisamos ter condi&ccedil;&otilde;es de construir uma ampla unidade nacional em torno de um plebiscito oficial por uma constituinte soberana e exclusiva. Por isso, vamos nos organizar, preparar a luta e cobrar dela este compromisso.<p><br /> <strong>Ao mesmo tempo, a Presidenta reeleita sequer citou a Reforma Agr&aacute;ria, e seu programa &eacute; vago na quest&atilde;o do campo. Como o Movimento pretende atuar de agora em diante para exigir o avan&ccedil;o desta pauta?</strong><p><br /> Junto &agrave; luta pela Constituinte Exclusiva, manteremos firma nossa luta pela terra e sua democratiza&ccedil;&atilde;o do acesso e uso. Seguiremos em busca de garantir a produ&ccedil;&atilde;o de alimentos saud&aacute;veis que chegue &agrave; mesa do trabalhador da cidade, com baixo custo e que inclusive ajude o governo a conter a infla&ccedil;&atilde;o dos alimentos.<p><br /> A Reforma Agr&aacute;ria &eacute; urgente e necess&aacute;ria, e a presidenta reeleita deve reconhecer esse fato e assentar as mais de 120 mil fam&iacute;lias acampadas pelo Brasil.<p><br /> Derrotamos o neoliberalismo nas urnas e agora segue a luta para derrotar o latif&uacute;ndio e o agroneg&oacute;cio, que n&atilde;o produz alimentos e nem trabalho para a popula&ccedil;&atilde;o, n&atilde;o cria oportunidades para a juventude e expulsa os povos do campo para as cidades.<p><br /> <strong>Quais os desafios de agora em diante?</strong><p><br /> Os movimentos sociais tem o grande desafio de seguir lutando por reformas estruturantes no Brasil. Devemos manter a luta pela terra, seguir construindo o plebiscito popular por uma constituinte exclusiva e exigir do governo a democratiza&ccedil;&atilde;o da comunica&ccedil;&atilde;o.<p><br /> Tamb&eacute;m &eacute; necess&aacute;ria a reforma do Judici&aacute;rio, que nos &uacute;ltimos anos tem criminalizado a luta pela terra, paralisado a cria&ccedil;&atilde;o de novos assentamentos ao engavetar os processos, trava as demarca&ccedil;&otilde;es das terras ind&iacute;genas e quilombolas e atua como principal conivente na impunidade dos crimes no campo.<p><br /> Todas s&atilde;o pautas que nascem no anseio da classe trabalhadora e n&atilde;o apenas de um movimento ou de um partido. S&atilde;o bandeiras do povo organizado, que tem a consci&ecirc;ncia do seu papel nas mobiliza&ccedil;&otilde;es de rua, de pressionar o governo para garantir as reformas estruturantes por uma Brasil mais justo e igualit&aacute;rio.</div><p></div></div></div></div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/10/27/o-grande-desafio-e-seguir-lutando-por-reformas-estruturais-diz-dirigente-do-mst.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7530/15759508438_bcc6417780_n.jpg&name=“O grande desafio é seguir lutando por reformas estruturais”, diz dirigente do MST&description=Para Alexandre Conceição, agora o povo deve fazer a pressão nas ruas por reformas estruturais na sociedade.&link=http://www.mst.org.br/2014/10/27/o-grande-desafio-e-seguir-lutando-por-reformas-estruturais-diz-dirigente-do-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/10/27/o-grande-desafio-e-seguir-lutando-por-reformas-estruturais-diz-dirigente-do-mst.html&via=MST_Oficial&related=MST_Oficial&text=“O grande desafio é seguir lutando por reformas estruturais”, diz dirigente do MST" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
