<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Governo Temer e setor dos agrotóxicos tentam impor liberação do glifosato - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Causador de câncer e outras doenças graves, o agrotóxico teve seu registro suspenso pela Justiça brasileira" name="description"/><meta content="agrotóxicos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Governo Temer e setor dos agrotóxicos tentam impor liberação do glifosato' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Causador de câncer e outras doenças graves, o agrotóxico teve seu registro suspenso pela Justiça brasileira" /><meta property="og:url" content="http://www.mst.org.br/2018/08/20/governo-temer-e-setor-dos-agrotoxicos-tentam-impor-liberacao-do-glifosato.html" itemprop="url" /><meta property="article:published_time" content="2018-08-20T16:45:12-03:00" /><meta property="og:image" content="//farm2.staticflickr.com/1886/43255714115_d212bb0acc_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agrotóxicos</span></div><h1 itemprop="name">Governo Temer e setor dos agrotóxicos tentam impor liberação do glifosato</h1><p itemprop="description">Causador de câncer e outras doenças graves, o agrotóxico teve seu registro suspenso pela Justiça brasileira <time datetime="2018-08-20 16:45:12 -0300" itemprop="datePublished"> 20 de agosto de 2018 16h45 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/08/20/governo-temer-e-setor-dos-agrotoxicos-tentam-impor-liberacao-do-glifosato.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1886/43255714115_d212bb0acc_b.jpg&name=Governo Temer e setor dos agrotóxicos tentam impor liberação do glifosato&description=Causador de câncer e outras doenças graves, o agrotóxico teve seu registro suspenso pela Justiça brasileira&link=http://www.mst.org.br/2018/08/20/governo-temer-e-setor-dos-agrotoxicos-tentam-impor-liberacao-do-glifosato.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/08/20/governo-temer-e-setor-dos-agrotoxicos-tentam-impor-liberacao-do-glifosato.html&via=MST_Oficial&related=MST_Oficial&text=Governo Temer e setor dos agrotóxicos tentam impor liberação do glifosato" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/05/17/pressao-aumenta-e-ruralistas-nao-conseguem-votar-o-pacote-do-veneno.html"><p>Pressão aumenta e ruralistas não conseguem votar o 'Pacote do Veneno' <time datetime="2018-05-17 11:17:27 -0300"> 17 de maio de 2018 11h17 </time> </a><li> <a href="/2018/05/08/pacote-do-veneno-e-votado-nesta-terca-feira-em-brasilia.html"><p>‘Pacote do Veneno’ é votado nesta terça-feira em Brasília <time datetime="2018-05-08 12:30:06 -0300"> 8 de maio de 2018 12h30 </time> </a><li> <a href="/2018/05/04/manifesto-alerta-a-sociedade-sobre-o-pacote-de-veneno-da-camara-dos-deputados.html"><p>Manifesto alerta a sociedade sobre o pacote de veneno da Câmara dos Deputados <time datetime="2018-05-04 12:22:29 -0300"> 4 de maio de 2018 12h22 </time> </a><li> <a href="/2018/04/27/mpf-pede-suspensao-da-liberacao-de-transgenicos-resistentes-ao-glifosato.html"><p>MPF pede suspensão da liberação de transgênicos resistentes ao glifosato <time datetime="2018-04-27 16:34:45 -0300"> 27 de abril de 2018 16h34 </time> </a><li> <a href="/2018/03/16/consumo-de-transgenicos-e-alimentos-com-agrotoxicos-preocupa-especialistas.html"><p>Consumo de transgênicos e alimentos com agrotóxicos preocupa especialistas <time datetime="2018-03-16 14:57:53 -0300"> 16 de março de 2018 14h57 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="30265660538_497d7eb281_z.jpg" height="450" src="//farm2.staticflickr.com/1886/43255714115_d212bb0acc_b.jpg" width="700" /><figcaption><em>Agrot&oacute;xico mais vendido no mundo e no Brasil &eacute; proibido em v&aacute;rios pa&iacute;ses e est&aacute; para ser banido na Fran&ccedil;a.</em></figcaption></figure></div><p>&nbsp;<p><em>Por Cida de Oliveira<br /> Da Rede Brasil Atual</em><p>&nbsp;<p>As queixas dos ruralistas s&atilde;o crescentes na m&iacute;dia comercial: sem o glifosato, a pr&oacute;xima safra de milho e soja, que come&ccedil;a em setembro, est&aacute; em risco. O recado soa como chantagem de um setor que se gaba de alimentar a popula&ccedil;&atilde;o da terra e de sustentar o Produto Interno Bruto (PIB) nacional &ndash; quando na verdade 70% dos alimentos que chegam &agrave; mesa dos brasileiros s&atilde;o produzidos pela agricultura familiar, e n&atilde;o por esse &quot;agro pop, tech e tudo&quot;, que emprega pouco e praticamente n&atilde;o paga impostos &ndash; inclusive o de exporta&ccedil;&atilde;o.<p><br /> Para dar mais eco &agrave; grita do setor que domina o Congresso Nacional, o sindicato dos fabricantes e ind&uacute;strias como a Monsanto e a Syngenta, que produzem este e outros agrot&oacute;xicos, j&aacute; avisaram que n&atilde;o conseguem oferecer herbicidas substitutos em quantidade suficiente para o plantio dessas lavouras.<p><br /> No &uacute;ltimo dia 3, a ju&iacute;za federal substituta Luciana Raquel Tolentino de Moura, da 7&ordf; Vara da Se&ccedil;&atilde;o Judici&aacute;ria do Distrito Federal, determinou em car&aacute;ter liminar que o governo federal n&atilde;o conceda novos registros de produtos que contenham como ingredientes ativos a abamectina, o glifosato e o tiram. E que suspenda, no prazo de 30 dias, o registro de todos os produtos que utilizam tais subst&acirc;ncias at&eacute; que a Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria (Anvisa) conclua os procedimentos de reavalia&ccedil;&atilde;o toxicol&oacute;gica.<p><br /> &Agrave; ag&ecirc;ncia, a magistrada deu prazo final at&eacute; 31 de dezembro para conclus&atilde;o dos procedimentos de reavalia&ccedil;&atilde;o toxicol&oacute;gica das tr&ecirc;s subst&acirc;ncias. Em caso de descumprimento da decis&atilde;o, haver&aacute; multa di&aacute;ria de R$ 10 mil. E o servidor p&uacute;blico respons&aacute;vel pelo atraso no cumprimento da determina&ccedil;&atilde;o ser&aacute; processado nos &acirc;mbitos civil, administrativo e penal.<p><br /> Ela destaca na determina&ccedil;&atilde;o o fato de o Brasil conceder registro com prazo de validade indeterminado. &ldquo;No entanto, o conhecimento t&eacute;cnico cient&iacute;fico sobre os ingredientes ativos e, especialmente, sobre o surgimento de perigos e riscos associados ao uso &eacute; din&acirc;mico, podendo apresentar novos estudos que imponham a reconsidera&ccedil;&atilde;o toxicol&oacute;gica e os efeitos do ingrediente ativo, raz&atilde;o pela qual a Lei 7.802/1989 e o Decreto 4.074/2002 preveem o procedimento de reavalia&ccedil;&atilde;o toxicol&oacute;gica.&rdquo;<p><br /> Como a decis&atilde;o afeta diretamente a produ&ccedil;&atilde;o do atual ministro da Agricultura, Blairo Maggi (PP-MT), que tem sido chamado de &quot;o rei da soja&quot;, &eacute; ainda maior a press&atilde;o sobre a Advocacia-Geral da Uni&atilde;o (AGU) para derrubar a liminar em primeira inst&acirc;ncia.<p><br /> <strong>Transg&ecirc;nicos</strong><p><br /> O glifosato &eacute; o agrot&oacute;xico mais usado em todo o mundo, inclusive no Brasil, que &eacute; o maior consumidor mundial desses agroqu&iacute;micos, ou &quot;pesticidas&quot;, como preferem os ruralistas. Tem aplica&ccedil;&atilde;o em diversas lavouras, mas &eacute; nos cultivos de transg&ecirc;nicos, como soja e milho, que s&atilde;o mais largamente utilizados.<p><br /> Isso porque essas sementes foram modificadas geneticamente para resistir a doses cada vez maiores do produto, despejadas para combater plantas daninhas cada vez mais resistentes a ele num esfor&ccedil;o de sobreviv&ecirc;ncia da esp&eacute;cie. &Eacute; a natureza se impondo &agrave; tecnologia.<p><br /> Al&eacute;m disso, &eacute; o mais barato dos agrot&oacute;xicos, que passou a ser fabricado por muitas empresas desde 2000, quando a patente, que era da Monsanto, expirou. H&aacute; um c&iacute;rculo vicioso na produ&ccedil;&atilde;o desses gr&atilde;os. Sair desse modelo que traz lucros crescentes &agrave;s empresas que modificam geneticamente as sementes, que s&atilde;o as mesmas que produzem os venenos, torna-se um desafio.<p><br /> &quot;Tomara que toda essa press&atilde;o resulte na agiliza&ccedil;&atilde;o da reavalia&ccedil;&atilde;o pela Anvisa, e que haja prazos para o banimento do glifosato&quot;, diz o agr&ocirc;nomo Ruy Muricy, integrante dos f&oacute;runs baiano e nacional de combate aos impactos dos agrot&oacute;xicos e transg&ecirc;nicos.<p><br /> O c&iacute;rculo vicioso inclui ainda a aprova&ccedil;&atilde;o, praticamente autom&aacute;tica, de novas plantas transg&ecirc;nicas resistentes a herbicidas. A Comiss&atilde;o T&eacute;cnica Nacional de Biosseguran&ccedil;a (CTNBio) faz libera&ccedil;&otilde;es com base em estudos falhos e insuficientes apresentados pelas empresas.<p><br /> Em 2007 havia 27 variedades de plantas transg&ecirc;nicas aprovadas para uso comercial no Brasil, sendo elas de milho, soja e algod&atilde;o. Em 2017, esse n&uacute;mero saltou para 75 variedades, que passaram a incluir feij&atilde;o, eucalipto e cana-de-a&ccedil;&uacute;car. Segundo estudo publicado na revista Ci&ecirc;ncia e Sa&uacute;de Coletiva, da Associa&ccedil;&atilde;o Brasileira de Sa&uacute;de Coletiva (Abrasco), houve aumento do uso de agrot&oacute;xicos em 160% no per&iacute;odo de 2000 a 2012 por causa dos transg&ecirc;nicos. No caso da soja geneticamente modificada, o consumo de venenos triplicou.<p><br /> <strong>Condena&ccedil;&atilde;o</strong><p><br /> O produto &eacute; suspenso no Brasil no momento em que enfrenta adversidades v&aacute;rias partes do mundo. A Monsanto, vendida recentemente para multinacional alem&atilde; Bayer, que produz agrot&oacute;xicos, transg&ecirc;nicos e medicamentos, foi condenada no &uacute;ltimo dia 10 pelo j&uacute;ri da Calif&oacute;rnia.<p><br /> Para os jurados, a empresa &eacute; culpada e tem de indenizar em US$ 289 milh&otilde;es (cerca de R$ 1 bilh&atilde;o) o trabalhador Dewayne Johnson, de 46 anos. Conforme a sua defesa, ele desenvolveu um tipo de c&acirc;ncer que destr&oacute;i as c&eacute;lulas de defesa do organismo &ndash; linfoma &ndash; pela exposi&ccedil;&atilde;o constante ao Roundup nos dois anos em que trabalhou como jardineiro em uma escola de S&atilde;o Francisco. Roundup &eacute; o nome comercial do glifosato da Monsanto.<p><br /> A companhia, por meio de sua assessoria de imprensa no Brasil, nega a rela&ccedil;&atilde;o entre o produto e a doen&ccedil;a do trabalhador. E informa que a companhia vai apelar da decis&atilde;o do j&uacute;ri e continuar&aacute; a defender o produto, que tem &quot;um hist&oacute;rico de 40 anos de uso seguro e continua a ser uma ferramenta vital, eficaz e segura para os agricultores&quot;. O preju&iacute;zo da empresa n&atilde;o se compara com a do trabalhador, que est&aacute; pagando com a sa&uacute;de e com a vida.<p><br /> <strong>Aberra&ccedil;&otilde;es</strong><p><br /> Proibido no Sri Lanka, El Salvador e Bermudas, entre outros, o glifosato deve ser banido no &acirc;mbito da Uni&atilde;o Europeia (UE) se depender da Fran&ccedil;a, It&aacute;lia, Gr&eacute;cia e &Aacute;ustria. O governo franc&ecirc;s quer proibir o produto no seu territ&oacute;rio at&eacute; 2022. Esses pa&iacute;ses levam em considera&ccedil;&atilde;o a decis&atilde;o da Ag&ecirc;ncia Internacional de Pesquisa em C&acirc;ncer (Iarc), vinculada &agrave; Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas, que em 2015 enquadrou a subst&acirc;ncia na categoria 2A. Isso significa que a subst&acirc;ncia &eacute; &ldquo;provavelmente cancer&iacute;gena para humanos e comprovadamente cancer&iacute;geno para animais&rdquo;.<p><br /> Influ&iacute;ram na mudan&ccedil;a de posicionamento da ag&ecirc;ncia o estudo conduzido na Universidade de Caen, na Fran&ccedil;a, pelos pesquisadores liderados por Gilles-Eric Seralini. Depois de dois anos alimentando um grupo de ratos com milho transg&ecirc;nico, outro com milho transg&ecirc;nico contendo res&iacute;duos de glifosato e um terceiro com milho convencional, sem altera&ccedil;&atilde;o gen&eacute;tica e sem res&iacute;duos do produto, observaram tumores, danos nos rins, f&iacute;gados e outros problemas nos ratos que receberam milho com res&iacute;duos de glifosato.<p><br /> A Anvisa, por&eacute;m, considera o glifosato pouco t&oacute;xico, mas estudos conduzidos pela pr&oacute;pria autarquia conclu&iacute;ram que &ldquo;o tratamento com glifosato mostrou um aumento significativo das aberra&ccedil;&otilde;es cromoss&ocirc;micas e de presen&ccedil;a de micron&uacute;cleos nos animais que receberam o glifosato e o benzo-&alpha;-pireno&rdquo;. Al&eacute;m disso, uma nota de 2008, assinada pelo Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&aacute;veis (Ibama), afirma que o glifosato reduz a produ&ccedil;&atilde;o de progesterona em mam&iacute;feros, afeta a mortalidade de c&eacute;lulas placent&aacute;rias e &eacute; supostamente carcinog&ecirc;nico.<p><br /> At&eacute; a decis&atilde;o da ju&iacute;za Luciana Raquel Tolentino de Moura, os fabricantes do produto &quot;nadavam de bra&ccedil;ada&quot; no Brasil. Conforme o Atlas Geografia do Uso de Agrot&oacute;xicos no Brasil e Conex&otilde;es com a Uni&atilde;o Europeia, de autoria da professora e pesquisadora do Departamento de Geografia da USP, Larissa Mies Bombardi, a legisla&ccedil;&atilde;o brasileira permite absurdos. Para se ter uma ideia, o Brasil permite a presen&ccedil;a de res&iacute;duos do agrot&oacute;xico em quantidade 200 vezes maior que o permitido em pa&iacute;ses da Uni&atilde;o Europeia. Na &aacute;gua, o absurdo &eacute; sem tamanho: 5 mil vezes.<p><br /> Coordenador da Comiss&atilde;o de Regula&ccedil;&atilde;o do F&oacute;rum Nacional de Combate aos Impactos dos Agrot&oacute;xicos e Transg&ecirc;nicos, o advogado Cleber Folgado avalia que os problemas causados pelos agrot&oacute;xicos v&atilde;o al&eacute;m dos preju&iacute;zos &agrave; sa&uacute;de p&uacute;blica e o meio ambiente.<p><br /> Os cofres p&uacute;blicos tamb&eacute;m s&atilde;o duramente afetados. &quot;A Bahia, por exemplo, deixou de arrecadar em 2016 R$ 69 milh&otilde;es apenas com isen&ccedil;&otilde;es do Imposto sobre Circula&ccedil;&atilde;o de Mercadorias e Servi&ccedil;os (ICMS). Quantos leitos hospitalares poderiam ser constru&iacute;dos com essa soma? Quantas a&ccedil;&otilde;es em agroecologia e produ&ccedil;&atilde;o org&acirc;nica poderiam ser subsidiadas? Quantas escolas constru&iacute;das? Quantas publica&ccedil;&otilde;es de materiais informativos para a sociedade sobre os riscos dos agrot&oacute;xicos e as vantagens dos alimentos sem veneno?&rdquo;, questiona, lembrando que o montante n&atilde;o inclui a isen&ccedil;&atilde;o total do Imposto sobre Produtos Industrializados (IPI) e do PIS/Pasep e Cofins para alguns agrot&oacute;xicos.<p><br /> Tramita no Supremo Tribunal Federal (STF) a A&ccedil;&atilde;o Direta de Inconstitucionalidade (ADI) 5.553, movida pelo Psol contra duas cl&aacute;usulas do Conv&ecirc;nio 100/1997, do Conselho Nacional de Pol&iacute;tica Fazend&aacute;ria (Confaz), e dispositivos da Tabela de Incid&ecirc;ncia do Imposto sobre Produtos Industrializados (Tipi), estabelecida pelo Decreto 7.660/2011 que beneficiam a ind&uacute;stria dos agrot&oacute;xicos.<p><br /> A primeira cl&aacute;usula questionada &eacute; a que reduz 60% da base de c&aacute;lculo do Imposto sobre Circula&ccedil;&atilde;o de Mercadorias e Servi&ccedil;os (ICMS) de agrot&oacute;xicos nas sa&iacute;das interestaduais. A segunda autoriza os estados e o Distrito Federal a conceder a mesma redu&ccedil;&atilde;o nas opera&ccedil;&otilde;es internas envolvendo agrot&oacute;xicos. J&aacute; o decreto concede isen&ccedil;&atilde;o total de Imposto sobre Produtos Industrializados (IPI) aos agrot&oacute;xicos. A ADI j&aacute; teve parecer favor&aacute;vel da procuradora-geral da Rep&uacute;blica, Raquel Dodge, que considera inconstitucionais as isen&ccedil;&otilde;es a produtos danosos &agrave; sa&uacute;de e ao meio ambiente.&nbsp;<p><br /> &ldquo;O glifosato &eacute; fonte de lucro para a ind&uacute;stria. Sua proibi&ccedil;&atilde;o traz impactos econ&ocirc;micos &agrave; ind&uacute;stria do veneno. Tendo em vista que o Brasil &eacute; o pais que mais consome agrot&oacute;xicos no mundo, e que mais de 60% dos venenos utilizados aqui tem por base o ingrediente ativo glifosato, imaginar uma poss&iacute;vel proibi&ccedil;&atilde;o no pais seria um desastre para a ind&uacute;stria. &Eacute; por isso que a recente decis&atilde;o da 7&ordf; Vara da Justi&ccedil;a Federal do Distrito Federal proibindo o uso dos agrot&oacute;xicos abamectina, glifosato e tiram no Brasil causaram tanto &lsquo;bafaf&aacute;&rsquo; nos bastidores do agroneg&oacute;cio brasileiro&quot;, destaca Folgado.<p><br /> <strong>Pacote</strong><p><br /> A suspens&atilde;o do glifosato e das outras duas subst&acirc;ncias traz mais robustez aos argumentos de especialistas em sa&uacute;de e meio ambiente. Por meio de pareceres e notas, eles t&ecirc;m advertido autoridades, parlamentares e a sociedade como um todo sobre os perigos do avan&ccedil;o do chamado Pacote do Veneno na C&acirc;mara. No final de junho, apesar de forte press&atilde;o de entidades nacionais e estrangeiras, os ruralistas conseguiram aprovar substitutivo do tamb&eacute;m ruralista Luiz Nishimori (PR-PR) para o Projeto de Lei 6.299/2002 e apensados. De autoria do ent&atilde;o senador Blairo Maggi, afrouxa ainda mais as regras para o registro, produ&ccedil;&atilde;o, comercializa&ccedil;&atilde;o e uso dos agrot&oacute;xicos no Brasil.<p><br /> O pacote, que atende apenas aos interesses dos ruralistas e da cadeia produtiva dos agrot&oacute;xicos, est&aacute; pronto para ser votado no plen&aacute;rio da C&acirc;mara. Segundo analistas, por&eacute;m, uma medida t&atilde;o impopular n&atilde;o dever&aacute; ser colocada em vota&ccedil;&atilde;o antes das elei&ccedil;&otilde;es. Nenhum deputado pr&oacute;-Pacote do Veneno quer comprometer sua reelei&ccedil;&atilde;o.<p><br /> <strong>Outros venenos</strong><p><br /> Dos 50 ingredientes ativos mais utilizados no Brasil, 28 j&aacute; foram proibidos em outros pa&iacute;ses do mundo. Em 2008, 14 ingredientes ativos de agrot&oacute;xicos foram postos em reavalia&ccedil;&atilde;o pela Anvisa. Apenas seis foram proibidos, 4 foram mantidos e 2 foram proibidos por&eacute;m determinado um prazo para terminarem os estoques.&nbsp; Foram proibidos porque causam danos &agrave; sa&uacute;de, mas a ag&ecirc;ncia entendeu que deviam ter um prazo para que os estoques fossem comercializados. &quot;Entre garantir os lucros das empresas e a necessidade de prote&ccedil;&atilde;o imediata da sa&uacute;de p&uacute;blica e do meio ambiente, optou-se por preservar a vida s&oacute; ap&oacute;s preservar os lucros&quot;, destaca Folgado.<p><br /> Proibido na Uni&atilde;o Europeia em 2007, o Paraquat foi posto em reavalia&ccedil;&atilde;o no Brasil no ano seguinte, mas o processo teve in&iacute;cio apenas em em 2009. S&oacute; em 2015 a Anvisa colocou o produto em consulta p&uacute;blica, com parecer indicando a proibi&ccedil;&atilde;o uma vez que o produto &eacute; mutag&ecirc;nico, n&atilde;o tem ant&iacute;doto e provoca doen&ccedil;a de Parkinson. Em 2017 a pr&oacute;pria Anvisa reuniu a dire&ccedil;&atilde;o colegiada e decidiu banir o Paraquat. Por&eacute;m, concedeu prazo de tr&ecirc;s anos para sua utiliza&ccedil;&atilde;o e &ldquo;desova&rdquo; dos estoques. Por isso h&aacute; incertezas quanto ao tratamento que ser&aacute; dado ao glifosato no processo de reavalia&ccedil;&atilde;o toxicol&oacute;gica.&nbsp; &nbsp; &nbsp; &nbsp;<p><br /> O enfrentamento requer a organiza&ccedil;&atilde;o da sociedade nos movimentos sociais, entidades de Sa&uacute;de P&uacute;blica e meio ambiente para dialogar e denunciar os impactos nefastos dos agrot&oacute;xicos e apresentar alternativas, como &eacute; o caso da produ&ccedil;&atilde;o agroecol&oacute;gica.<p><br /> &quot;A participa&ccedil;&atilde;o social efetiva deve se dar tanto nos aspectos te&oacute;ricos, ajudando a pensar as alternativas e produ&ccedil;&atilde;o de informa&ccedil;&otilde;es, bem como na constru&ccedil;&atilde;o pr&aacute;tica de tais alternativas. Assim, apoiar Projetos de Lei (municipais, estaduais, federais) que buscam limitar a problem&aacute;tica dos agrot&oacute;xicos e promover a agroecologia s&atilde;o uma necessidade para mudan&ccedil;a do quadro atual&quot;, opina o agr&ocirc;nomo e coordenador da Frente Parlamentar Ambientalista da Assembleia Legislativa da Bahia, deputado Marcelino Gallo (PT).<p><br /> Ele destaca ainda a necessidade de massifica&ccedil;&atilde;o das informa&ccedil;&otilde;es, especialmente das alternativas existentes para a supera&ccedil;&atilde;o do c&iacute;rculo vicioso, que passa pela transi&ccedil;&atilde;o agroecol&oacute;gica. Nesse aspecto, destaca, &eacute; preciso cobrar do Estado brasileiro as condi&ccedil;&otilde;es t&eacute;cnicas, cient&iacute;ficas e financeiras.<p><br /> Todavia, acredita, a promo&ccedil;&atilde;o da agroecologia requer medidas concomitantes para a redu&ccedil;&atilde;o do uso de agrot&oacute;xicos. Por isso ganha import&acirc;ncia o Projeto de Lei 6.670/2016, que prop&otilde;e a constru&ccedil;&atilde;o da Pol&iacute;tica Nacional de Redu&ccedil;&atilde;o de Agrot&oacute;xico (Pnara) e os projetos de lei estaduais. &quot;&Eacute; o caso do PL n&ordm; 21.916/2016, que cria a Pol&iacute;tica Estadual de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica (PEAPO) da Bahia, ou ainda o PL n&ordm; 21.314/2015 que prop&otilde;e a proibi&ccedil;&atilde;o da pulveriza&ccedil;&atilde;o a&eacute;rea de agrot&oacute;xicos no estado&quot;, destaca Galo.<p><br /> Para o F&oacute;rum Nacional de Combate aos Impactos dos Agrot&oacute;xicos e Transg&ecirc;nicos, a realiza&ccedil;&atilde;o de audi&ecirc;ncias p&uacute;blicas pelos f&oacute;runs estaduais s&atilde;o extremamente importantes. Afinal, possibilitam esclarecer a sociedade sobre a dimens&atilde;o do problema, bem como a articula&ccedil;&atilde;o daqueles que lutam pela promo&ccedil;&atilde;o da vida contra os venenos.<p>&nbsp;<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/08/20/governo-temer-e-setor-dos-agrotoxicos-tentam-impor-liberacao-do-glifosato.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1886/43255714115_d212bb0acc_b.jpg&name=Governo Temer e setor dos agrotóxicos tentam impor liberação do glifosato&description=Causador de câncer e outras doenças graves, o agrotóxico teve seu registro suspenso pela Justiça brasileira&link=http://www.mst.org.br/2018/08/20/governo-temer-e-setor-dos-agrotoxicos-tentam-impor-liberacao-do-glifosato.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/08/20/governo-temer-e-setor-dos-agrotoxicos-tentam-impor-liberacao-do-glifosato.html&via=MST_Oficial&related=MST_Oficial&text=Governo Temer e setor dos agrotóxicos tentam impor liberação do glifosato" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
