<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Alimentamos nosso povo e construímos movimento para mudar o mundo” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A conferência, que acontece a cada quatro anos, é o encontro é o espaço mais importante da tomada de decisões da Via Campesina. " name="description"/><meta content="via-campesina, conferência, mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Alimentamos nosso povo e construímos movimento para mudar o mundo” ' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="A conferência, que acontece a cada quatro anos, é o encontro é o espaço mais importante da tomada de decisões da Via Campesina. " /><meta property="og:url" content="http://www.mst.org.br/2017/07/26/alimentamos-nosso-povo-e-construimos-movimento-para-mudar-o-mundo.html" itemprop="url" /><meta property="article:published_time" content="2017-07-26T19:28:38+00:00" /><meta property="og:image" content="//farm5.staticflickr.com/4316/36017275692_3af1043415_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">via-campesina</span> <span class="tag">conferência</span> <span class="tag">mobilizações</span></div><h1 itemprop="name">“Alimentamos nosso povo e construímos movimento para mudar o mundo”</h1><p itemprop="description">A conferência, que acontece a cada quatro anos, é o encontro é o espaço mais importante da tomada de decisões da Via Campesina. <time datetime="2017-07-26 19:28:38 +0000" itemprop="datePublished"> 26 de julho de 2017 19h28 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/07/26/alimentamos-nosso-povo-e-construimos-movimento-para-mudar-o-mundo.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4316/36017275692_3af1043415_b.jpg&name=“Alimentamos nosso povo e construímos movimento para mudar o mundo” &description=A conferência, que acontece a cada quatro anos, é o encontro é o espaço mais importante da tomada de decisões da Via Campesina. &link=http://www.mst.org.br/2017/07/26/alimentamos-nosso-povo-e-construimos-movimento-para-mudar-o-mundo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/07/26/alimentamos-nosso-povo-e-construimos-movimento-para-mudar-o-mundo.html&via=MST_Oficial&related=MST_Oficial&text=“Alimentamos nosso povo e construímos movimento para mudar o mundo” " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/07/21/recesso-parlamentar-deve-servir-para-mobilizacao-popular-apontam-oposicao-e-movimentos.html"><p>Recesso parlamentar deve servir para mobilização popular, apontam oposição e movimentos <time datetime="2017-07-21 15:36:17 +0000"> 21 de julho de 2017 15h36 </time> </a><li> <a href="/2017/07/18/com-feminismo-e-soberania-alimentar-mudamos-o-mundo.html"><p>"Com feminismo e soberania alimentar mudamos o mundo" <time datetime="2017-07-18 18:21:03 +0000"> 18 de julho de 2017 18h21 </time> </a><li> <a href="/2017/06/06/juventude-que-ousa-lutar.html"><p>Juventude que ousa lutar <time datetime="2017-06-06 13:35:01 +0000"> 6 de junho de 2017 13h35 </time> </a><li> <a href="/2017/05/04/mais-de-80-organizacoes-se-reunem-na-2-assembleia-continental-da-cloc.html"><p>Mais de 80 organizações se reúnem na 2° Assembleia Continental da CLOC <time datetime="2017-05-04 01:21:38 +0000"> 4 de maio de 2017 01h21 </time> </a><li> <a href="/2017/03/02/via-campesina-internacional-se-soma-a-convocatoria-de-greve-internacional-das-mulheres.html"><p>Via Campesina Internacional se soma à convocatória de Greve Internacional das Mulheres <time datetime="2017-03-02 19:11:46 +0000"> 2 de março de 2017 19h11 </time> </a><li> <a href="/2017/02/22/mulheres-da-via-campesina-se-posicionam-contra-a-reforma-da-previdencia-social.html"><p>Mulheres da Via Campesina se posicionam contra a reforma da Previdência Social <time datetime="2017-02-22 17:45:32 +0000"> 22 de fevereiro de 2017 17h45 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="35914876991_2af8f2cd4b_b.jpg" height="434" src="//farm5.staticflickr.com/4316/36017275692_3af1043415_b.jpg" width="700" /><figcaption></figcaption></figure></div><p>&nbsp;<p><em>Da P&aacute;gina do MST&nbsp;</em><p><br /> Terminou no &uacute;ltimo dia 24 de julho a 7&ordf; Confer&ecirc;ncia Internacional da Via Campesina. Cerca de 450 movimentos camponeses de todas as partes do mundo se reuniram&nbsp;para continuar a luta contra o capitalismo e propor medidas concretas para construir um mundo alternativo baseado na dignidade e na soberania alimentar.<p><br /> A confer&ecirc;ncia, que acontece a cada quatro anos, &nbsp;&eacute; o&nbsp;encontro&nbsp;&eacute; o espa&ccedil;o mais importante da tomada de decis&otilde;es da Via Campesina.<p>&nbsp;<p>Abaixo confira a carta oficial da confer&ecirc;ncia:&nbsp;<p><br /> Euskal Herria-Pa&iacute;s Basco, 16 ao 24 de julho de 2017<p><br /> Delegados e delegadas da&nbsp;La Via Campesina, representando os nossos movimentos e organiza&ccedil;&otilde;es, estamos reunidos no Pa&iacute;s Basco de 16 ao 24 julho 2017 para celebrar nossa VII Confer&ecirc;ncia Internacional. Euskal Herria &eacute; uma terra bonita de solidariedade, luta, resist&ecirc;ncia, com sua pr&oacute;pria l&iacute;ngua, onde a tradi&ccedil;&atilde;o de boa comida produzida por agricultores/as e pescadores/as locais, &eacute; mantida viva. N&oacute;s os camponeses/as, trabalhadores/as rurais, sem terra, povos ind&iacute;genas, pastores, pescadores/as artesanais, mulheres camponesas&nbsp;e outros povos que trabalham no campo em todo o mundo declaramos que n&oacute;s alimentamos nosso povo e construir um movimento para a mudan&ccedil;a o mundo.<p><br /> Com o aumento do capital financeiro, tem havido um per&iacute;odo concentra&ccedil;&atilde;o desenfreada da nossa &aacute;gua, semente, terra e territ&oacute;rio. Tecnologias perigosas s&atilde;o promovidas, &agrave;s vezes com impactos irrevers&iacute;veis, tais como transg&ecirc;nicos produ&ccedil;&atilde;o animal confinado em grande escala e biologia sint&eacute;tica. Acelera-se a substitui&ccedil;&atilde;o das economias produtivas reais pela economia financeira, sob a domina&ccedil;&atilde;o do capital especulativo. As megafus&otilde;es concentrar mais do que nunca o dom&iacute;nio sobre os sistemas alimentares. H&aacute; uma nova f&oacute;rmula do neoliberalismo combinado com o discurso do &oacute;dio, em que os problemas causados pela mesma concentra&ccedil;&atilde;o de riqueza est&atilde;o sendo usados para dividir o nosso povo e criar conflitos &eacute;tnicos, religiosos e migrante. Estamos enfrentando uma onda de viola&ccedil;&atilde;o dos nossos direitos humanos, companheiros e companheiras mortas, presos, torturados e amea&ccedil;ados em todo o mundo.<p><br /> Os concentradores de recursos fazem guerra contra n&oacute;s, muitas vezes atrav&eacute;s da OMC, Banco Mundial, FMI, o imperialismo, os acordos de livre com&eacute;rcio e leis que privatizam os nossos bens comuns, mas cada vez mais atrav&eacute;s de bombardeio, ocupa&ccedil;&atilde;o militar e as medidas econ&ocirc;micas genocidas. N&oacute;s estamos em solidariedade com a Palestina e outros povos que continuam a sofrer e resistir contra essas imposi&ccedil;&otilde;es. Milh&otilde;es de migrantes e refugiados est&atilde;o sendo deslocados pela guerra e falta de acesso &agrave;s necessidades b&aacute;sicas.<p><br /> Al&eacute;m disso, em muitas sociedades sopra um vento frio de xenofobia, racismo, fundamentalismo religioso e &oacute;dio de classe. A criminaliza&ccedil;&atilde;o da migra&ccedil;&atilde;o e protesto social est&aacute; ligada ao poder da m&iacute;dia corporativa hegem&ocirc;nica que demoniza os setores organizados do povo. A m&iacute;dia corporativa defende os interesses do capital e, recentemente, est&atilde;o promovendo a derrubada de alguns governos e colocando outros. O poder midi&aacute;tico manipula grandes segmentos da popula&ccedil;&atilde;o, criando condi&ccedil;&otilde;es para viola&ccedil;&otilde;es dos direitos humanos.<p><br /> O sistema capitalista e patriarcal n&atilde;o &eacute; capaz de reverter a crise em que vive a humanidade, apenas continue destruindo nossos povos e aquecendo &agrave; M&atilde;e Terra. A Terra est&aacute; viva mas o capitalismo &eacute; uma doen&ccedil;a que pode matar.<p><br /> Diante dessa grave situa&ccedil;&atilde;o, n&oacute;s:<p><br /> <strong>1. N&oacute;s alimentamos nosso povo:</strong><p><br /> Por mais de meio s&eacute;culo, n&oacute;s foram vendidos a ideia da &quot;revolu&ccedil;&atilde;o verde&quot;, que n&atilde;o tem nada revolu&ccedil;&atilde;o ou verde. Sob o pretexto de produtividade ao curto prazo, este modelo de agroneg&oacute;cio tem envenenado o solo, monopolizado e polu&iacute;do a &aacute;gua, tombado florestas, secado rios e substitu&iacute;do as nossas sementes com sementes comerciais e transg&ecirc;nicas. Em vez de acabar com a fome, o agroneg&oacute;cio tem criado mais problemas de alimenta&ccedil;&atilde;o, e deslocados ao povo do campo. &Eacute; um modelo de agricultura sem agricultores / as altamente excludente. Enquanto o agroneg&oacute;cio recebe subs&iacute;dios e pol&iacute;ticas favor&aacute;veis, em nossa agricultura camponesa e ind&iacute;gena vamos continuar fazendo o que temos feito h&aacute; mil&ecirc;nios: produzir alimentos saud&aacute;veis para as nossas fam&iacute;lias, comunidades e povos.<p><br /> Enquanto os governos impor leis de sementes que garantem a privatiza&ccedil;&atilde;o e os lucros das transnacionais, n&oacute;s cuidamos as sementes camponesas, trabalhadas, selecionado e melhorado por nossas antepassadas. Nossas sementes s&atilde;o adaptadas &agrave; nossa terra, onde com manejo agroecol&oacute;gico produzimos sem a necessidade de comprar agrot&oacute;xicos ou outros insumos externos. Nossa agroecologia camponesa alimenta o solo com mat&eacute;ria org&acirc;nica, se baseia na biodiversidade, preserva e restaura variedades de sementes e ra&ccedil;as de animais campon&ecirc;s, trabalhando com a sabedoria dos povos e com a M&atilde;e Terra para nos alimentar. Sua principal fonte &eacute; o conhecimento campon&ecirc;s ind&iacute;gena, ancestral e popular que temos acumulado ao longo de gera&ccedil;&otilde;es, dia a dia, atrav&eacute;s da observa&ccedil;&atilde;o e pesquisa constante em nossa terra, compartilhada ap&oacute;s durante trocas entre camponeses e entre as nossas organiza&ccedil;&otilde;es. Nossa agroecologia tem um campon&ecirc;s e popular; ela n&atilde;o se presta a solu&ccedil;&otilde;es falsas como o capitalismo &ldquo;verde&rdquo;, os mercados de carbono e a agricultura &quot;climaticamente inteligente&quot;. Rejeitamos qualquer tentativa de coopta&ccedil;&atilde;o da agroecologia pelo agroneg&oacute;cio.<p><br /> A agroecologia camponesa &eacute; a base da nossa proposta e vis&atilde;o da soberania alimentar dos povos dos povos do mundo. Para fazer isso, insta uma verdadeira reforma agr&aacute;ria abrangente e popular, a defesa dos camponeses e territ&oacute;rios ind&iacute;genas e a recupera&ccedil;&atilde;o dos sistemas alimentares locais.<p><br /> Al&eacute;m de fortalecer e desenvolver nossos mercados de camponeses, precisamos construir novas rela&ccedil;&otilde;es entre as classes populares do campo e da cidade, bem como novos canais de distribui&ccedil;&atilde;o e vendas, a constru&ccedil;&atilde;o de um novo modelo de rela&ccedil;&otilde;es sociais humano, econ&ocirc;mico e baseada no respeito , solidariedade e &eacute;tica. A reforma agr&aacute;ria, agroecologia camponesa e a soberania alimentar, esfriamos o planeta e constru&iacute;mos sociedades mais justa e humana.<p><br /> <strong>2. Constru&iacute;mos movimento:</strong><p><br /> A humanidade em crise busca solu&ccedil;&otilde;es. Cada vez mais, o nosso movimento &eacute; uma refer&ecirc;ncia para os povos que lutam. La Via Campesina continua a crescer e nossa proposta se fortalece. No entanto, os nossos inimigos tamb&eacute;m se fortalecem e nossa constru&ccedil;&atilde;o de movimento enfrenta desafios para avan&ccedil;ar.<p><br /> A luta de massas &eacute; o cora&ccedil;&atilde;o da Via Campesina. O trabalho de base das nossas organiza&ccedil;&otilde;es devem ser refor&ccedil;adas, para integrar mais trabalhadores e trabalhadoras do campo, mais camponeses e camponesas , mais comunidades ind&iacute;genas, mais migrantes, mais aldeias da di&aacute;spora africana, mais atingidos/as pelo modelo do capitalismo agro-hidro -extrativista. Precisamos fortalecer as parcerias a n&iacute;vel local, nacional e internacional, sobretudo entre as classes trabalhadoras do campo e da cidade<p><br /> Nosso movimento tem o patriarcado como inimigo. O car&aacute;ter feminista da Via Campesina refor&ccedil;ar a nossa unidade e compromisso de combater pela igualdade e equidade de g&ecirc;nero. A chave para o fortalecimento de nossas pr&oacute;prias organiza&ccedil;&otilde;es e alcan&ccedil;ar alian&ccedil;as mais amplas &eacute; a constru&ccedil;&atilde;o de um movimento feminista campon&ecirc;s dentro Via Campesina. Fortalecer a participa&ccedil;&atilde;o pol&iacute;tica das mulheres em todas as &aacute;reas e n&iacute;veis de nosso movimento. Nossa luta &eacute; por um fim a todas as formas de viol&ecirc;ncia contra a mulher: f&iacute;sica, sexual, psicol&oacute;gica e econ&ocirc;mica. Comprometemo-nos a aumentar nossa capacidade de compreender e criar ambientes positivos em torno de g&ecirc;nero dentro das nossas organiza&ccedil;&otilde;es e nossas alian&ccedil;as. A falta de toler&acirc;ncia para a diversidade &eacute; parte do processo de mudan&ccedil;a da juventude rural. Um campo diversificado, n&atilde;o violento e inclusivo &eacute; crucial para La Via Campesina.<p><br /> Em todo o mundo a juventude tem sido cada vez expulsos do campo pelas v&aacute;rias formas de capital e patriarcado e a discrimina&ccedil;&atilde;o de idade restringe a sua visibilidade e participa&ccedil;&atilde;o plena em nossas organiza&ccedil;&otilde;es. E n&oacute;s nos comprometemos com as novas gera&ccedil;&otilde;es no campo e em nosso movimento, buscando a plena inclus&atilde;o dos jovens nas &aacute;reas de lideran&ccedil;a e de tomada de decis&atilde;o dentro das nossas organiza&ccedil;&otilde;es, forma&ccedil;&atilde;o e produ&ccedil;&atilde;o de alimentos agroecol&oacute;gicos.<p><br /> Milh&atilde;o de n&oacute;s migrou como forma de resist&ecirc;ncia para n&atilde;o desaparecer como povos, como camponeses/ as, como as mulheres ou como jovens. Desafiamos limites, derrubamos muros e enfrentamos o racismo e a xenofobia. N&oacute;s constru&iacute;mos um movimento articulando a camponeses/as, trabalhadores / as rurais e migrantes, e n&atilde;o como v&iacute;timas merecedoras de assist&ecirc;ncia, mas como detentores de direitos, incluindo o nosso direito &agrave; livre circula&ccedil;&atilde;o.<p><br /> Nosso trabalho com nossos aliados para conseguir uma Declara&ccedil;&atilde;o da ONU sobre os direitos dos camponeses e outras pessoas que trabalham em &aacute;reas rurais &eacute; de fundamental import&acirc;ncia para centenas de milh&otilde;es de pessoas em todo o mundo. Vamos fortalecer o trabalho pa&iacute;s para conseguir a ado&ccedil;&atilde;o. Este instrumento crucial vai fortalecer os direitos dos povos do campo para proteger seus meios de vida e continuar a alimentando o mundo.<p><br /> Temos de continuar a acelerar a forma&ccedil;&atilde;o pol&iacute;tica e ideol&oacute;gica, organizacional e t&eacute;cnica com os nossos pr&oacute;prios pensamentos, formando pessoas para a luta e para a transforma&ccedil;&atilde;o porque sabemos a educa&ccedil;&atilde;o convencional quebra com a nossa identidade e pensamento. A forma&ccedil;&atilde;o &eacute; crucial para os nossos movimentos criar sujeitos novos e ativos, sujeitos para forjar nosso pr&oacute;prio destino. Em nossa luta tamb&eacute;m &eacute; necess&aacute;rio para continuar a construir a nossa pr&oacute;pria comunica&ccedil;&atilde;o aut&ocirc;noma e parcerias com meios de comunica&ccedil;&atilde;o alternativos, o que nos tornaria conscientes da nossa cultura, a nossa dignidade e nossa capacidade de transformar a sociedade.<p><br /> <strong>3. Para mudar o mundo:</strong><p><br /> O caminho &eacute; longo. Estamos crescendo como um movimento, mas o capitalismo selvagem e guerras de um sistema global em crise colocaram todos n&oacute;s, nossas comunidades, organiza&ccedil;&otilde;es e sociedades em situa&ccedil;&atilde;o de risco. Diante a barb&aacute;rie &eacute; urgente construir outro futuro para a humanidade. Em um contexto extremamente complexo, La Via Campesina &eacute; uma motor de luta pela transforma&ccedil;&atilde;o e garante a paz no mundo. Atrav&eacute;s do nosso trabalho di&aacute;rio no campo, a nossa contribui&ccedil;&atilde;o global para a alimenta&ccedil;&atilde;o, nossas parcerias e nossa luta pela soberania alimentar, temos conseguido a confian&ccedil;a de grande parte dos povos e movimentos. N&oacute;s assumimos a responsabilidade de continuar a semear a paz neste planeta, assim como temos globalizado da luta e semeado a esperan&ccedil;a em todos os cantos do mundo.<p><br /> &Eacute; de particular import&acirc;ncia que a nossa luta tenha alcan&ccedil;ado um novo reconhecimento do campesinato, e conseguiu mudar os pr&oacute;prios termos de debates internacionais e nacionais sobre alimenta&ccedil;&atilde;o, agricultura e rural. Nunca mais as pol&iacute;ticas ser&atilde;o formuladas sem ouvir as nossas vozes em alto, ou sem estar na mesa o tema dos direitos dos camponeses, agroecologia, reforma agr&aacute;ria e, especialmente, a soberania alimentar.<br /> Crescer e fortalecer-nos como um movimento significa cuidar do trabalho de base, forma alian&ccedil;as, luta contra o patriarcado, o imperialismo e o capital financeiro com convic&ccedil;&atilde;o, compromisso e disciplina. Esta luta &eacute; fundamental para a humanidade e a superviv&ecirc;ncia da M&atilde;e Terra. De Euskal Herria, fazemos um chamado aos povos do mundo para lutar junto. &Eacute; hora de construir um mundo de fraternidade e solidariedade entre os povos.<p><br /> &ldquo;Alimentamos nosso povo e constru&iacute;mos movimento para mudar o mundo&rdquo;<p style="text-align: right;"><br /> &nbsp;&iexcl;Globalizemos a luta!&nbsp;<br /> &iexcl;Globalizemos a esperan&ccedil;a!</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/07/26/alimentamos-nosso-povo-e-construimos-movimento-para-mudar-o-mundo.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4316/36017275692_3af1043415_b.jpg&name=“Alimentamos nosso povo e construímos movimento para mudar o mundo” &description=A conferência, que acontece a cada quatro anos, é o encontro é o espaço mais importante da tomada de decisões da Via Campesina. &link=http://www.mst.org.br/2017/07/26/alimentamos-nosso-povo-e-construimos-movimento-para-mudar-o-mundo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/07/26/alimentamos-nosso-povo-e-construimos-movimento-para-mudar-o-mundo.html&via=MST_Oficial&related=MST_Oficial&text=“Alimentamos nosso povo e construímos movimento para mudar o mundo” " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
