<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Feiras agroecológicas levam alimentos sem veneno para lares paraibanos - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Assentados da Reforma Agrária produzem alimentos orgânicos e comercializam em feiras próprias" name="description"/><meta content="feira-da-reforma-agrária, paraíba, alimentos-saudáveis" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Feiras agroecológicas levam alimentos sem veneno para lares paraibanos' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Assentados da Reforma Agrária produzem alimentos orgânicos e comercializam em feiras próprias" /><meta property="og:url" content="http://localhost:4000/2018/06/06/feiras-agroecologicas-levam-alimentos-sem-veneno-para-lares-paraibanos.html" itemprop="url" /><meta property="article:published_time" content="2018-06-06T13:17:02-03:00" /><meta property="og:image" content="//farm2.staticflickr.com/1733/41720950065_1b81710679_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">feira-da-reforma-agrária</span> <span class="tag">paraíba</span> <span class="tag">alimentos-saudáveis</span></div><h1 itemprop="name">Feiras agroecológicas levam alimentos sem veneno para lares paraibanos</h1><p itemprop="description">Assentados da Reforma Agrária produzem alimentos orgânicos e comercializam em feiras próprias <time datetime="2018-06-06 13:17:02 -0300" itemprop="datePublished"> 6 de junho de 2018 13h17 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/06/06/feiras-agroecologicas-levam-alimentos-sem-veneno-para-lares-paraibanos.html&redirect_uri=http://localhost:4000&picture=https://farm2.staticflickr.com/1733/41720950065_1b81710679_b.jpg&name=Feiras agroecológicas levam alimentos sem veneno para lares paraibanos&description=Assentados da Reforma Agrária produzem alimentos orgânicos e comercializam em feiras próprias&link=http://localhost:4000/2018/06/06/feiras-agroecologicas-levam-alimentos-sem-veneno-para-lares-paraibanos.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/06/06/feiras-agroecologicas-levam-alimentos-sem-veneno-para-lares-paraibanos.html&via=MST_Oficial&related=MST_Oficial&text=Feiras agroecológicas levam alimentos sem veneno para lares paraibanos" > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/05/06/feira-da-reforma-agraria-atrai-260-mil-pessoas-em-sao-paulo.html"><p>Feira Nacional da Reforma Agrária atrai 260 mil pessoas em São Paulo <time datetime="2018-05-06 17:22:02 -0300"> 6 de maio de 2018 17h22 </time> </a><li> <a href="/2018/05/06/o-agronegocio-e-o-carro-chefe-em-intoxicacao-por-agrotoxico-diz-professora-da-usp.html"><p>“O agronegócio é o carro-chefe em intoxicação por agrotóxico”, diz professora da USP <time datetime="2018-05-06 10:36:06 -0300"> 6 de maio de 2018 10h36 </time> </a><li> <a href="/2018/05/06/subversiva-a-cerveja-com-sabor-de-feminismo.html"><p>Subversiva: a cerveja com sabor de feminismo <time datetime="2018-05-06 09:35:48 -0300"> 6 de maio de 2018 09h35 </time> </a><li> <a href="/2018/05/05/feira-do-mst-reune-milhares-em-conferencia-sobre-alimentacao-saudavel.html"><p>Feira do MST reúne milhares em conferência sobre alimentação saudável <time datetime="2018-05-05 16:36:41 -0300"> 5 de maio de 2018 16h36 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="42504494602_cecaec4e97_z.jpg" height="467" src="//farm2.staticflickr.com/1733/41720950065_1b81710679_b.jpg" width="700" /><figcaption><em>Na Para&iacute;ba existem cerca de cinquenta (50) feiras agroecol&oacute;gicas organizadas por assentados da reforma agr&aacute;ria e pequenos agricultores. / Tha&iacute;s Peregrino</em></figcaption></figure></div><p>&nbsp;<p><em>Por &Aacute;urea Ol&iacute;mpia, Paula Adissi, Tha&iacute;s Peregrino<br /> Do Brasil de Fato&nbsp;</em><p><br /> Antes de ser assentada da reforma agr&aacute;ria, Dona Cida era vendedora ambulante e seu esposo cortador de cana. A conquista da terra mudou radicalmente a vida de sua fam&iacute;lia. Junto com o marido e o filho, produz hortali&ccedil;as, legumes e frutas livres de agrot&oacute;xicos e, h&aacute; cerca de dez anos, comercializa a produ&ccedil;&atilde;o na feira agroecol&oacute;gica mais antiga da capital, a Feira da Ecov&aacute;rzea, instalada todas as sextas-feiras na Universidade Federal da Para&iacute;ba.&nbsp;<p><br /> &ldquo;Nas sextas-feiras meu dia come&ccedil;a uma hora da manh&atilde;. Come&ccedil;o logo organizando as verduras nas caixas, porque a gente j&aacute; deixa tudo arrumadinho um dia antes, mas a gente tem que remover de casa para estrada, a&iacute; arrumo, e duas horas &lsquo;em pontinho&rsquo; o carro chega. Chegamos aqui na feira quatro e quarenta da manh&atilde;&rdquo;, relatou D. Cida.<figure class="image" style="float:left"><img alt="28681529038_f1e6b39bc6_o.jpg" height="301" src="//farm2.staticflickr.com/1748/28748107588_f885b5620d_b.jpg" width="400" /><figcaption><em>Dona Cida e seus produtos na Feira da Ecov&aacute;rzea.</em></figcaption></figure><p>Ainda est&aacute; escuro quando a feira come&ccedil;a a ser montada na UFPB, e j&aacute; tem fregueses &agrave; espera. &ldquo;Chego cedo porque os produtos s&atilde;o limitados por serem agroecol&oacute;gicos. Para conseguir comprar tudo, venho logo cedinho&rdquo;, conta-nos a chefe de cozinha Mariana Gomes.<p><br /> <strong>Uma hist&oacute;ria que deu certo</strong><p><br /> Na Para&iacute;ba, j&aacute; s&atilde;o mais de 50 feiras agroecol&oacute;gicas onde se comercializam alimentos e at&eacute; algumas cria&ccedil;&otilde;es como galinha e bode, todos na forma de agricultura sustent&aacute;vel, socioambiental e saud&aacute;vel para quem consome e quem produz. &ldquo;A boa qualidade dos produtos satisfaz muito os clientes. Tamb&eacute;m, depois que passei a produzir org&acirc;nico, &eacute; cem por cento de sa&uacute;de na minha casa&rdquo;, enfatizou Dona Cida.&nbsp;<p><br /> Muitos agricultores da reforma agr&aacute;ria, assim como Dona Cida e Seu Zizo, t&ecirc;m provado que &eacute; poss&iacute;vel garantir renda e sa&uacute;de atrav&eacute;s das experi&ecirc;ncias de produ&ccedil;&atilde;o sem veneno. &ldquo;Nessa feira eu consigo muito mais que um sal&aacute;rio m&iacute;nimo. Aqui n&atilde;o vendo apenas produtos, vendo sa&uacute;de para minha fam&iacute;lia e para os fregueses&rsquo;&rsquo;, garante seu Zizo, agricultor no Assentamento Padre Gino e feirante na feira da UFPB.<p><br /> Essa experi&ecirc;ncia de produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o s&oacute; foi poss&iacute;vel porque a Comiss&atilde;o Pastoral da Terra (CPT) desde 1997 desenvolveu estrat&eacute;gias para enfrentar os problemas de comercializa&ccedil;&atilde;o dos produtos da agricultura familiar de &aacute;reas de assentamento. Inicialmente, foi junto aos agricultores da regi&atilde;o de Sap&eacute;; depois, entendeu-se para outras regi&otilde;es do estado. Segundo Luiz Dam&aacute;sio, mais conhecido como Luizinho, do assentamento Padre Gino e coordenador da CPT, o principal problema que identificavam era a depend&ecirc;ncia de atravessadores na hora da venda. &ldquo;A gente produzia e n&atilde;o tinha onde vender; vendia para os atravessadores, e eles levavam 50%. A&iacute; a gente se organizou e decidimos montar um espa&ccedil;o onde a gente pudesse comercializar os nossos produtos&rdquo;, relatou Luizinho. E complementou dizendo: &ldquo;depois de seis feiras, n&oacute;s paramos e descobrimos que nosso maior problema n&atilde;o era a comercializa&ccedil;&atilde;o, mas sim a produ&ccedil;&atilde;o. A nossa produ&ccedil;&atilde;o n&atilde;o tinha diversifica&ccedil;&atilde;o; n&oacute;s s&oacute; t&iacute;nhamos tr&ecirc;s, quatro produtos. Uma feira n&atilde;o sobrevive assim. Ela precisa de uma diversifica&ccedil;&atilde;o para que os consumidores venham e realizem seu desejo de compra&rdquo;.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="42503539322_044e9cdc48_o.jpg" height="467" src="//farm2.staticflickr.com/1746/28748107868_70a9b6c02f_b.jpg" width="700" /><figcaption><em>Seu Zizo &eacute; assentado da reforma agr&aacute;ria e participa da Feira da Ecov&aacute;rzea em Jo&atilde;o Pessoa desde o seu in&iacute;cio.</em></figcaption></figure></div><p><br /> Foi ent&atilde;o que, em 2001, a CPT organizou a primeira Feira Agroecol&oacute;gica de Assentados da Reforma Agr&aacute;ria em Jo&atilde;o Pessoa. Instalada inicialmente em uma pra&ccedil;a no bairro de Mangabeira, transferiu-se para a UFPB no ano seguinte, com apoio de alguns professores e funcion&aacute;rios. Em 2004, os feirantes/produtores criaram a Associa&ccedil;&atilde;o dos Agricultores e Agricultoras Agroecol&oacute;gicos da V&aacute;rzea Paraibana (Ecov&aacute;rzea).<p><br /> Val&eacute;ria Vieira &eacute; funcion&aacute;ria da UFPB e cliente antiga da feira: &ldquo;Fa&ccedil;o essa op&ccedil;&atilde;o porque a feira &eacute; muito boa. Veja s&oacute;, o coentro do supermercado, em tr&ecirc;s, quatro dias, &#39;t&aacute;&#39; podre. O daqui passa 15 dias verdinho do mesmo jeito. O que se compra aqui &eacute; assim; tem muita diferen&ccedil;a o produto com veneno e o sem veneno&rdquo;.<figure class="image" style="float:right"><img alt="28681735708_5b84026fa4_o.jpg" height="267" src="//farm2.staticflickr.com/1722/28748107628_1156765c52_b.jpg" width="400" /><figcaption><em>A feira agroecol&oacute;gica mais antiga de Jo&atilde;o Pessoa conta<br /> com freguesia certa todas as sextas-feiras de manh&atilde; na UFPB.</em></figcaption></figure><p><br /> <strong>As feiras se multiplicaram</strong><p><br /> A partir da experi&ecirc;ncia dos agricultores da Ecov&aacute;rzea, outras &aacute;reas de assentamento se organizaram e montaram suas Associa&ccedil;&otilde;es e Cooperativas, criando novas feiras em Jo&atilde;o Pessoa, como a Feira da Ecosul, que funciona todos os s&aacute;bados de manh&atilde; no bairro do Bessa. S&oacute; na capital, existem ao menos seis feiras org&acirc;nicas atualmente.&nbsp;<p><br /> <strong>O p&oacute;dio &eacute; nosso, e os riscos tamb&eacute;m</strong><p><br /> O Brasil &eacute; o maior consumidor de agrot&oacute;xicos do mundo. Cerca de 20% de todo agrot&oacute;xico comercializado mundialmente est&aacute; sendo pulverizado em nossos alimentos, solos e &aacute;guas.<p><br /> Paulo Adissi, professor aposentado da UFPB e pesquisador sobre o uso de agrot&oacute;xicos na agricultura, fala dos riscos: &ldquo;Boa parte dos agrot&oacute;xicos foram desenvolvidos para matar gente, depois adaptados para matar insetos. Isso faz com que os riscos dos agrot&oacute;xicos estejam sempre presentes nos seus usos, afetando trabalhadores, meio ambiente e consumidores&rdquo;. Ele comenta ainda que, no Brasil, as pesquisas, fiscaliza&ccedil;&otilde;es e monitoramento do uso de venenos na agricultura &eacute; bastante insuficiente. &ldquo;As ind&uacute;strias de agrot&oacute;xico se defendem colocando prescri&ccedil;&otilde;es quase imposs&iacute;veis de serem feitas pelos pequenos produtores, que n&atilde;o t&ecirc;m as condi&ccedil;&otilde;es de fazer as dosagens que as ind&uacute;strias prop&otilde;em. Todos os anos morrem pessoas com identifica&ccedil;&atilde;o de contamina&ccedil;&atilde;o por agrot&oacute;xico, outros ficam inv&aacute;lidos, e muitos morrem sem saber que foi por conta de agrot&oacute;xico. Quando t&ecirc;m c&acirc;ncer, n&atilde;o se consegue provar que foi por terem respirado agrot&oacute;xico, ou porque se ingeriu um alimento cheio de agrot&oacute;xicos&rdquo;, explica o pesquisador.&nbsp;<p><br /> <strong>Encontro lan&ccedil;a Rede Paraibana de Agroecologia</strong><p><br /> Durante tr&ecirc;s dias, a cidade de Campina Grande, no Agreste Paraibano, foi o ponto de encontro de uma diversidade de ativistas sociais, quilombolas, ind&iacute;genas, agricultores, jovens, mulheres e representantes de entidades de assessoria t&eacute;cnica, al&eacute;m de n&uacute;cleos de agroecologia das universidades e institutos federais. S&atilde;o membros de organiza&ccedil;&otilde;es e movimentos sociais que trabalham pelo fortalecimento da Agroecologia no campo e na cidade. O encontro aconteceu de 08 a 10 de maio e contou com cerca de 150 pessoas.&nbsp;<p><br /> O grande encaminhamento do encontro foi a cria&ccedil;&atilde;o da Rede Paraibana de Agroecologia, uma articula&ccedil;&atilde;o permanente que inclui todos os segmentos presentes no evento.&nbsp;<p><br /> &nbsp;<figure class="image"><img alt="41654008185_1b5cdaba79_o.jpg" height="447" src="//farm2.staticflickr.com/1750/28748107658_7af49d2fde_b.jpg" width="700" /><figcaption>Encontro reuniu cento e cinquenta integrantes de movimentos e organiza&ccedil;&otilde;es sociais do campo e da cidade.</figcaption></figure><p><br /> <strong>IV Encontro Nacional de Agroecologia</strong><p><br /> O ENA &eacute; o encontro promovido pela Articula&ccedil;&atilde;o Nacional de Agroecologia. Neste quarto ano de atua&ccedil;&atilde;o, ter&aacute; como tema: &ldquo;Agroecologia e Democracia unindo campo e cidade&rdquo;. O evento acontecer&aacute; de 31 de maio a 03 de junho em Belo Horizonte e espera-se a participa&ccedil;&atilde;o de cerca de duas mil pessoas. Alguns de seus objetivos s&atilde;o: trocar experi&ecirc;ncias, compartilhar aprendizados, discutir os efeitos das pol&iacute;ticas p&uacute;blicas para a agricultura familiar e para os povos ind&iacute;genas, povos e comunidades tradicionais e dar visibilidade p&uacute;blica &agrave; agenda pol&iacute;tica do movimento agroecol&oacute;gico junto aos governos e &agrave; sociedade.<p><br /> <strong>Locais e hor&aacute;rios das feiras</strong><p><br /> <em>Confira agora dias e locais das principais feiras agroecol&oacute;gicas no estado da Para&iacute;ba.</em><p><br /> <strong>Jo&atilde;o Pessoa</strong><ul><li>Feira Agroecol&oacute;gica Ecov&aacute;rzea. UFPB, todas as sextas-feiras, das 4h &agrave;s 12h.<li>Feira Agroecol&oacute;gica Ecosul. Avenida Argemiro de Figueiredo, Bairro do Bessa, todos os s&aacute;bados, das 5h &agrave;s 11h.<li>Feira Agroecol&oacute;gica. Shopping Sebrae, Bairro dos Estados, todas as quartas-feiras, das 13h &agrave;s 17h.&nbsp;<li>Feira Equil&iacute;brio do Ser. Rua S&eacute;rgio Guerra, Bairro dos Banc&aacute;rios, todas as segundas-feiras e quartas-feiras.<li>Feira do Restaurante Oca. Avenida Almirante Barroso, 303, Centro, todas as ter&ccedil;as-feiras, das 7h &agrave;s 14h.</ul><p><strong>Campina Grande</strong><ul><li>No Museu do Algod&atilde;o. Bairro do Catol&eacute;, todas as sextas-feiras, das 4h &agrave;s 9h.</ul><p><strong>Rem&iacute;gio</strong><ul><li>No centro da cidade, todas as sextas-feiras, das 5h &agrave;s 11h.</ul><p><strong>Cajazeiras</strong><ul><li>Pra&ccedil;a Cristiano Cartaxo, todas as sextas-feiras de manh&atilde;.</ul><p><strong>Lagoa Seca</strong><ul><li>No Mercado do Produtor, todas as sextas-feiras, das 5h &agrave;s 11h.</ul></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/06/06/feiras-agroecologicas-levam-alimentos-sem-veneno-para-lares-paraibanos.html&redirect_uri=http://localhost:4000&picture=https://farm2.staticflickr.com/1733/41720950065_1b81710679_b.jpg&name=Feiras agroecológicas levam alimentos sem veneno para lares paraibanos&description=Assentados da Reforma Agrária produzem alimentos orgânicos e comercializam em feiras próprias&link=http://localhost:4000/2018/06/06/feiras-agroecologicas-levam-alimentos-sem-veneno-para-lares-paraibanos.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/06/06/feiras-agroecologicas-levam-alimentos-sem-veneno-para-lares-paraibanos.html&via=MST_Oficial&related=MST_Oficial&text=Feiras agroecológicas levam alimentos sem veneno para lares paraibanos" > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://localhost:4000/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
