<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>'Não é preciso violar direitos para combater a ameaça terrorista' - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Há o temor de que a nova lei, caso chancelada pela Câmara e sancionada por Dilma, possa ser usada para perseguir manifestantes e movimentos sociais, como ocorreu em outras nações da América Latina." name="description"/><meta content="direitos-humanos, lei-antiterror, movimentos-populares" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='&#39;Não é preciso violar direitos para combater a ameaça terrorista&#39;' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Há o temor de que a nova lei, caso chancelada pela Câmara e sancionada por Dilma, possa ser usada para perseguir manifestantes e movimentos sociais, como ocorreu em outras nações da América Latina." /><meta property="og:url" content="http://www.mst.org.br/2015/12/02/nao-e-preciso-violar-direitos-para-combater-a-ameaca-terrorista.html" itemprop="url" /><meta property="article:published_time" content="2015-12-02T15:42:53+00:00" /><meta property="og:image" content="//farm1.staticflickr.com/749/23445015396_9b3fec7c89_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">lei-antiterror</span> <span class="tag">movimentos-populares</span></div><h1 itemprop="name">'Não é preciso violar direitos para combater a ameaça terrorista'</h1><p itemprop="description">Há o temor de que a nova lei, caso chancelada pela Câmara e sancionada por Dilma, possa ser usada para perseguir manifestantes e movimentos sociais, como ocorreu em outras nações da América Latina. <time datetime="2015-12-02 15:42:53 +0000" itemprop="datePublished"> 2 de dezembro de 2015 15h42 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/12/02/nao-e-preciso-violar-direitos-para-combater-a-ameaca-terrorista.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/749/23445015396_9b3fec7c89_b.jpg&name=&#39;Não é preciso violar direitos para combater a ameaça terrorista&#39;&description=Há o temor de que a nova lei, caso chancelada pela Câmara e sancionada por Dilma, possa ser usada para perseguir manifestantes e movimentos sociais...&link=http://www.mst.org.br/2015/12/02/nao-e-preciso-violar-direitos-para-combater-a-ameaca-terrorista.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/12/02/nao-e-preciso-violar-direitos-para-combater-a-ameaca-terrorista.html&via=MST_Oficial&related=MST_Oficial&text=&#39;Não é preciso violar direitos para combater a ameaça terrorista&#39;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/10/30/violencia-policial-deveria-ser-enquadrada-na-nova-lei-sobre-terrorismo.html"><p>Violência policial deveria ser enquadrada na nova lei sobre terrorismo <time datetime="2015-10-30 14:04:56 +0000"> 30 de outubro de 2015 14h04 </time> </a><li> <a href="/2015/10/29/aprovacao-da-pl-antiterrorismo-e-um-retrocesso-para-a-democracia-afirma-dirigente-do-mst.html"><p>"Aprovação do PL antiterrorismo é um retrocesso para a democracia", afirma dirigente do MST <time datetime="2015-10-29 18:59:48 +0000"> 29 de outubro de 2015 18h59 </time> </a><li> <a href="/2015/10/09/personalidades-aderem-manifesto-contra-lei-antiterror-senado-deve-votar-na-proxima-semana.html"><p>Personalidades aderem manifesto contra lei antiterror; Senado deve votar na próxima semana <time datetime="2015-10-09 15:20:37 +0000"> 9 de outubro de 2015 15h20 </time> </a><li> <a href="/2015/10/01/movimentos-e-intelectuais-escrevem-manifesto-de-repudio-a-lei-antiterror.html"><p>Movimentos e intelectuais escrevem manifesto de repúdio à Lei Antiterror <time datetime="2015-10-01 13:16:57 +0000"> 1 de outubro de 2015 13h16 </time> </a><li> <a href="/2015/08/14/para-mst-pl-antiterrorismo-e-absurdo-e-pedira-veto-em-reuniao-com-dilma.html"><p>Para MST, PL antiterrorismo é 'absurdo' e pedirá veto em reunião com Dilma <time datetime="2015-08-14 14:51:29 +0000"> 14 de agosto de 2015 14h51 </time> </a><li> <a href="/2015/08/13/camara-aprova-lei-antiterror-que-pode-criminalizar-movimentos-populares.html"><p>Câmara aprova lei antiterror, que pode criminalizar movimentos populares <time datetime="2015-08-13 17:25:52 +0000"> 13 de agosto de 2015 17h25 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="lanza.jpeg" src="//farm1.staticflickr.com/749/23445015396_9b3fec7c89_b.jpg" /><figcaption>&quot;Leis antiterrorismo muito amb&iacute;guas ou abertas t&ecirc;m sido utilizadas contra movimentos sociais&quot;, diz Lanza<br /></figcaption></figure><p><br /> <em><span style="line-height: 20.8px;">Por Rodrigo Martins<br /> Da&nbsp;CartaCapital</span></em><p><br /> Os recentes atentados em Paris frustraram as expectativas dos grupos que reivindicam a retirada do regime de urg&ecirc;ncia do projeto de lei para tipificar o crime de terrorismo no Brasil. Aprovado pelo Senado no fim de outubro, o texto &eacute; criticado por especialistas por ter uma defini&ccedil;&atilde;o amb&iacute;gua e demasiadamente ampla de conduta terrorista. De quebra, h&aacute; o temor de que a nova lei, caso chancelada pela C&acirc;mara e sancionada por Dilma Rousseff, possa ser usada para perseguir manifestantes e movimentos sociais, como ocorreu em outras na&ccedil;&otilde;es da Am&eacute;rica Latina.<p><br /> A Organiza&ccedil;&atilde;o dos Estados Americanos comunga dessa preocupa&ccedil;&atilde;o. &ldquo;Leis antiterrorismo muito amb&iacute;guas ou abertas t&ecirc;m sido utilizadas para criminalizar movimentos sociais no continente. A pr&oacute;pria Corte Interamericana de Direitos Humanos condenou o Chile, em 2014, por usar sua lei antiterror contra ativistas do povo ind&iacute;gena Mapuche&rdquo;, lembra o advogado e jornalista uruguaio Edison Lanza, relator especial da OEA para a Liberdade de Express&atilde;o.<p><br /> &ldquo;A defini&ccedil;&atilde;o que est&aacute; sendo constru&iacute;da no Brasil usa termos complicados, como extremismo pol&iacute;tico, ocupa&ccedil;&atilde;o de pr&eacute;dios p&uacute;blicos e apologia ao terrorismo. Por sua amplitude, pode capturar express&otilde;es leg&iacute;timas, eventualmente muito contr&aacute;rias a um governo ou muito cr&iacute;ticas contra o sistema, mas que s&atilde;o manifesta&ccedil;&otilde;es protegidas pelo direito &agrave; liberdade de express&atilde;o e de associa&ccedil;&atilde;o&rdquo;.<p><br /> Eis a entrevista.<p><br /> <strong>O senhor acredita que o projeto de lei que tipifica o crime de terrorismo no Brasil pode, de fato, representar uma amea&ccedil;a aos movimentos sociais e manifesta&ccedil;&otilde;es?</strong><p><br /> H&aacute; interesses leg&iacute;timos dos Estados em ter ferramentas para combater o terrorismo, fen&ocirc;meno que preocupa os governos e as sociedades. Por outro lado, leis antiterrorismo muito amb&iacute;guas ou abertas t&ecirc;m sido utilizadas para criminalizar movimentos sociais no continente. A pr&oacute;pria Corte Interamericana de Direitos Humanos condenou o Chile, em 2014, por usar sua lei antiterror contra ativistas do povo ind&iacute;gena Mapuche.<p><br /> A defini&ccedil;&atilde;o que est&aacute; sendo constru&iacute;da no Brasil usa termos complicados, como extremismo pol&iacute;tico, ocupa&ccedil;&atilde;o de pr&eacute;dios p&uacute;blicos e apologia ao terrorismo. Por sua amplitude, pode capturar express&otilde;es leg&iacute;timas, eventualmente muito contr&aacute;rias a um governo ou muito cr&iacute;ticas contra o sistema, mas que s&atilde;o manifesta&ccedil;&otilde;es protegidas pelo direito &agrave; liberdade de express&atilde;o e pelo direito &agrave; liberdade de associa&ccedil;&atilde;o.<p><br /> <strong>O que ocorreu exatamente no Chile?</strong><p><br /> Aconteceram protestos de ind&iacute;genas que resultaram em algumas a&ccedil;&otilde;es de viol&ecirc;ncia. Mas a Corte Interamericana ponderou: n&atilde;o &eacute; porque alguns manifestantes tiveram uma atitude violenta que o protesto tornou-se ileg&iacute;timo, tampouco isso habilita o Direito Penal a atuar de forma desproporcional. Uma lei antiterror n&atilde;o pode se sobrepor &agrave; liberdade de express&atilde;o.<p><br /> A Conven&ccedil;&atilde;o Americana sobre Direitos Humanos, da qual o Brasil &eacute; signat&aacute;rio, estabelece em seu artigo 13.2 quais s&atilde;o as restri&ccedil;&otilde;es leg&iacute;timas &agrave; liberdade de express&atilde;o. E quando lidamos com o Direito Penal, precisamos ser muito claros e precisos sobre a conduta que estamos criminalizando. Al&eacute;m disso, essa a&ccedil;&atilde;o precisa se pautar pelos leg&iacute;timos interesses da sociedade democr&aacute;tica e devem ser proporcionais para cumprir com a finalidade pretendida, que &eacute; o combate ao terrorismo.<p><br /> N&atilde;o estamos em um Estado de Exce&ccedil;&atilde;o permanente. Estamos falando de sociedades democr&aacute;ticas. Devemos atingir estritamente os grupos que usam o terror para devastar uma sociedade, mas isso n&atilde;o se aplica aos grupos que protestam contra a decis&atilde;o de um governo ou que apresentem reivindica&ccedil;&otilde;es, mesmo que esses protestos tenham condutas inc&ocirc;modas, como ocupar pra&ccedil;as, ruas ou servi&ccedil;os p&uacute;blicos. S&atilde;o manifesta&ccedil;&otilde;es leg&iacute;timas que devem chamar ao di&aacute;logo, e n&atilde;o ensejar uma resposta penal.<p><br /> <strong>Existe algum consenso na comunidade internacional sobre o que &eacute; terrorismo ou que pode ser considerada uma conduta terrorista?</strong><p><br /> &Eacute; um conceito dif&iacute;cil, mas h&aacute; alguns padr&otilde;es que podem ajudar a delimit&aacute;-lo. Em primeiro lugar, acredito ser necess&aacute;rio haver uma amea&ccedil;a real e iminente de um ataque que coloque em risco a seguran&ccedil;a das pessoas e das institui&ccedil;&otilde;es democr&aacute;ticas. E n&atilde;o uma s&eacute;rie de atos abertos ou supostamente preparat&oacute;rios. O Brasil, a exemplo dos demais pa&iacute;ses da Am&eacute;rica Latina, n&atilde;o vive uma situa&ccedil;&atilde;o de exce&ccedil;&atilde;o frente ao problema do terrorismo, como ocorre em alguns pa&iacute;ses europeus.<p><br /> N&atilde;o se justifica, em nome de um perigo hipot&eacute;tico, criar normas amb&iacute;guas que podem capturar condutas leg&iacute;timas em uma democracia, como dissentir ou mesmo questionar o sistema. As ideias anarquistas ou socialistas, por exemplo, n&atilde;o podem ser sufocadas. Diferentes doutrinas econ&ocirc;micas e sociais t&ecirc;m espa&ccedil;o para serem debatidas pela sociedade. O mesmo vale para os conflitos sociais existentes, decorrentes de disputas por terra, de quest&otilde;es ambientais, de acesso &agrave; educa&ccedil;&atilde;o, entre outras. N&atilde;o podemos confundir esses casos com terrorismo.<p><br /> <strong>O projeto em discuss&atilde;o no Brasil favorece esse tipo de confus&atilde;o?</strong><p><br /> O que preocupa &eacute; a ambiguidade dos termos usados. Falar em atentado motivado por extremismo pol&iacute;tico, por exemplo. Imagine a cena: durante um protesto um manifestante atira uma bomba contra a fachada de um edif&iacute;cio do governo. De fato, &eacute; uma a&ccedil;&atilde;o extremista, que gera dano ao patrim&ocirc;nio. Mas podemos dizer que ele era um terrorista? E as demais pessoas que participavam da manifesta&ccedil;&atilde;o? Faziam apologia ao terrorismo? S&atilde;o defini&ccedil;&otilde;es perigosas. O mesmo vale para os trechos do projeto de lei que tratam da preserva&ccedil;&atilde;o de servi&ccedil;os essenciais, instala&ccedil;&otilde;es militares ou edif&iacute;cios p&uacute;blicos e privados.<p><br /> A sociedade democr&aacute;tica precisa ter algum grau de toler&acirc;ncia para n&atilde;o cair em uma repress&atilde;o desmedida. Danificar a porta de um pr&eacute;dio &eacute; delito menor, n&atilde;o justifica o uso da for&ccedil;a contra todos os manifestantes nem pode ser comparado ao terrorismo. J&aacute; passamos na Am&eacute;rica Latina por muitas dores de cabe&ccedil;a decorrentes dessa interpreta&ccedil;&atilde;o ampla de terrorismo e seguran&ccedil;a nacional. N&atilde;o faz sentido, ap&oacute;s algumas d&eacute;cadas de retorno &agrave; democracia, voltarmos a confundir manifesta&ccedil;&otilde;es leg&iacute;timas com atos terroristas.<p><br /> <strong>O senhor acredita que os recentes atentados praticados pelo Estado Isl&acirc;mico em Paris podem tumultuar ainda mais esse debate?</strong><p><br /> Infelizmente, sim. Atos lament&aacute;veis, como os ataques em Paris ou os atentados de 11 de setembro de 2001, suscitam medidas excepcionais, que podem tornar vulner&aacute;veis direitos fundamentais, como a privacidade das comunica&ccedil;&otilde;es ou a livre circula&ccedil;&atilde;o das pessoas. Devemos estar alertas. N&atilde;o podemos atentar contra a democracia sob a justificativa de proteg&ecirc;-la, esse &eacute; o jogo dos terroristas. Medidas excepcionais precisam estar claramente definidas, com um per&iacute;odo de tempo delimitado, presta&ccedil;&atilde;o de contas e garantias do devido processo legal. Se n&atilde;o houver controle, haver&aacute; abusos. Os organismos de seguran&ccedil;a podem agir com mais intelig&ecirc;ncia, com agentes infiltrados, com a&ccedil;&otilde;es de espionagem. Isso &eacute; mais efetivo do que vigiar as comunica&ccedil;&otilde;es de todas as pessoas. N&atilde;o &eacute; preciso violar os direitos humanos para combater a amea&ccedil;a terrorista.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/12/02/nao-e-preciso-violar-direitos-para-combater-a-ameaca-terrorista.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/749/23445015396_9b3fec7c89_b.jpg&name=&#39;Não é preciso violar direitos para combater a ameaça terrorista&#39;&description=Há o temor de que a nova lei, caso chancelada pela Câmara e sancionada por Dilma, possa ser usada para perseguir manifestantes e movimentos sociais...&link=http://www.mst.org.br/2015/12/02/nao-e-preciso-violar-direitos-para-combater-a-ameaca-terrorista.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/12/02/nao-e-preciso-violar-direitos-para-combater-a-ameaca-terrorista.html&via=MST_Oficial&related=MST_Oficial&text=&#39;Não é preciso violar direitos para combater a ameaça terrorista&#39;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
