<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Artigo | O MST na ocupação da granja Macali - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Segunda parte de especial contextualiza o Movimento dos Sem Terra na luta camponesa no Rio Grande do Sul " name="description"/><meta content="história, rio-grande-do-sul, mst, artigo" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Artigo | O MST na ocupação da granja Macali ' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Segunda parte de especial contextualiza o Movimento dos Sem Terra na luta camponesa no Rio Grande do Sul " /><meta property="og:url" content="http://www.mst.org.br/2019/08/29/artigo-or-o-mst-na-ocupacao-da-granja-macali.html" itemprop="url" /><meta property="article:published_time" content="2019-08-29T12:25:16-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48642808442_02abcac964_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">história</span> <span class="tag">rio-grande-do-sul</span> <span class="tag">mst</span> <span class="tag">artigo</span></div><h1 itemprop="name">Artigo | O MST na ocupação da granja Macali</h1><p itemprop="description">Segunda parte de especial contextualiza o Movimento dos Sem Terra na luta camponesa no Rio Grande do Sul <time datetime="2019-08-29 12:25:16 -0300" itemprop="datePublished"> 29 de agosto de 2019 12h25 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/08/29/artigo-or-o-mst-na-ocupacao-da-granja-macali.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48642808442_02abcac964_b.jpg&name=Artigo | O MST na ocupação da granja Macali &description=Segunda parte de especial contextualiza o Movimento dos Sem Terra na luta camponesa no Rio Grande do Sul &link=http://www.mst.org.br/2019/08/29/artigo-or-o-mst-na-ocupacao-da-granja-macali.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/08/29/artigo-or-o-mst-na-ocupacao-da-granja-macali.html&via=MST_Oficial&related=MST_Oficial&text=Artigo | O MST na ocupação da granja Macali " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/08/28/artigo-i-a-ocupacao-da-granja-macali-marco-na-luta-camponesa-no-norte-do-rs.html"><p>Artigo | A ocupação da granja Macali: marco na luta camponesa no norte do RS <time datetime="2019-08-28 20:17:00 -0300"> 28 de agosto de 2019 20h17 </time> </a><li> <a href="/2019/08/23/assentamento-oziel-alves-completa-25-anos-de-resistencia-em-minas-gerais.html"><p>Assentamento Oziel Alves completa 25 anos de resistência em Minas Gerais <time datetime="2019-08-23 15:27:05 -0300"> 23 de agosto de 2019 15h27 </time> </a><li> <a href="/2019/01/26/mst-celebra-35-anos-de-luta-e-resistencia-do-mst.html"><p>MST celebra 35 anos de luta e resistência! <time datetime="2019-01-26 18:18:36 -0200"> 26 de janeiro de 2019 18h18 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><style type="text/css">@page { margin: 2cm } p { margin-bottom: 0.25cm; line-height: 115% } a:link { so-language: zxx }</style><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="2 - Fazenda Sarandi, em 1980 - Foto Ayrton Centeno.jpg" height="488" src="//farm66.staticflickr.com/65535/48642808442_02abcac964_b.jpg" width="700" /><figcaption><em>Fazenda Sarandi, em 1980 - Fotos: Ayrton Centeno</em></figcaption></figure></div><p>&nbsp;<p><em>Por Jo&atilde;o Carlos Tedesco*<br /> Da P&aacute;gina do MST</em><p><br /> <strong>Leia&nbsp;primeira parte do artigo: </strong><a href="http://www.mst.org.br/2019/08/28/artigo-i-a-ocupacao-da-granja-macali-marco-na-luta-camponesa-no-norte-do-rs.html">A ocupa&ccedil;&atilde;o da granja Macali: marco na luta camponesa no norte do RS</a><p><br /> Esbo&ccedil;a-se no norte do Estado do Rio Grande do Sul, a partir do come&ccedil;o de 1978 um novo (velho) cen&aacute;rio de lutas envolvendo a quest&atilde;o da terra, resultado de problemas iniciados nos idos de 1960 e n&atilde;o resolvidos satisfatoriamente pelo Estado Brasileiro. Este caldo de crises faz despertar o debate, entre pol&iacute;ticos, lideran&ccedil;as religiosas, lideran&ccedil;as estudantis e do meio sindical, em torno da problem&aacute;tica da terra, ao mesmo tempo em que s&atilde;o gestados e esbo&ccedil;ados os primeiros lances organizativos para a eclos&atilde;o do Movimento dos Sem Terra.<p><br /> Novas estrat&eacute;gias come&ccedil;am a se fazer sentir, dentre essas, a via parlamentar. Comiss&otilde;es e representa&ccedil;&otilde;es de Sem Terra v&atilde;o a Porto Alegre por dezenas de vezes, acampam em frente ao Pal&aacute;cio, ao Incra, pressionam parlamentares e a Igreja Cat&oacute;lica, buscam apoio na imprensa, nas universidades, fazem abaixo-assinado, enfim, buscam se fazer sentir, de uma forma organizada e coletiva como resultado de um processo de consci&ecirc;ncia da categoria que, mobilizados agora e conscientes da necessidade de luta, tentam implementar.<p><br /> Chega-se ent&atilde;o ao ano de 1979 e, desde os primeiros meses, o grupo dos expulsos de Nonoai j&aacute; tem uma certa caminhada, a partir da qual j&aacute; obtivera certa experi&ecirc;ncia, coes&atilde;o e poder de organiza&ccedil;&atilde;o, viabilizada por lideran&ccedil;as, dentre elas, Jo&atilde;o Pedro St&eacute;dile e Ivaldo Gehlen. Esse processo permitiu soldar certas rupturas no interior do grupo e eliminar certos medos e/ou certa timidez para a luta e resist&ecirc;ncia. Houve um processo amplo de organiza&ccedil;&atilde;o, de estrat&eacute;gias de nuclea&ccedil;&atilde;o em munic&iacute;pios da regi&atilde;o, amplia&ccedil;&atilde;o do contingente de camponeses com pouca ou sem terra, coordena&ccedil;&otilde;es, interliga&ccedil;&otilde;es e redes, as quais v&atilde;o criar um corpo organizativo e que dar&aacute; consist&ecirc;ncia &agrave;s a&ccedil;&otilde;es que estavam por vir em meados de 1979 com ocupa&ccedil;&otilde;es de fazendas e acampamento. A organiza&ccedil;&atilde;o dos n&uacute;cleos de Sem Terra inova ao introduzir uma certa pedagogia no trabalho de estrutura&ccedil;&atilde;o e organiza&ccedil;&atilde;o do Movimento.<p><br /> Em julho de 1979, os Sem Terra iniciam o que se poderia chamar de movimento mais amplo de press&atilde;o, pois consideramos que a invas&atilde;o da reserva florestal e de uma outra gleba particular da Fazenda Sarandi (propriedade de Ary Dion&iacute;sio Dalmolin). Em meados de 1978, foram apenas os primeiros esbo&ccedil;os do movimento. Aqui j&aacute; temos presente alguns resultados pr&aacute;ticos da organiza&ccedil;&atilde;o dos n&uacute;cleos formados pela CPT. Naquele momento, intensificaram-se as viagens &agrave; capital do estado, objetivando obter do governo a libera&ccedil;&atilde;o das &aacute;reas das fazendas Macali e Brilhante, na antiga Fazenda Sarandi, para o assentamento dos expulsos de Nonoai.<p><br /> O governo, naquele momento, pediu um prazo de 30 dias para resolver a quest&atilde;o, por&eacute;m o prazo esgotara-se sem que fosse apresentado uma proposta de solu&ccedil;&atilde;o. Frustrado o intento dos Sem Terra de receber do governo as propriedades citadas, sem a necessidade de ocupa&ccedil;&atilde;o, o grupo decide ocupar a gleba Macali na noite de 6 de setembro, data estrat&eacute;gica, v&eacute;spera de feriado nacional, pois dia 7 de setembro seria numa sexta-feira, per&iacute;odo de um feriado prolongado, pensava-se que seria mais f&aacute;cil e as repercuss&otilde;es apareceriam somente na segunda-feira. Um contingente, primeiramente de 101 fam&iacute;lias, transportadas por caminh&otilde;es de alguns munic&iacute;pios da regi&atilde;o norte, em particular de Nonoai, Ronda Alta e Planalto, ocuparam a referida fazenda. Chegaram &agrave; noite, ficaram ao relento e, no dia 7 de setembro montaram barracas grandes que abrigavam fam&iacute;lias inteiras.<p><br /> O governo estadual reage &agrave; ocupa&ccedil;&atilde;o e amea&ccedil;a desmantelar o movimento da Macali num primeiro momento, por&eacute;m recua em seguida para tentar resolver o impasse pela via da negocia&ccedil;&atilde;o. E, finalmente, surge o primeiro resultado pr&aacute;tico favor&aacute;vel aos ex-posseiros das reservas ind&iacute;genas de Nonoai e de outros munic&iacute;pios: a Macali ser&aacute; conquistada; decidindo o Governo do Estado pela perman&ecirc;ncia no local do grupo de ocupantes at&eacute; que uma solu&ccedil;&atilde;o definitiva fosse tomada, assim que fossem superados os ditames burocr&aacute;ticos.<br /> &nbsp;<p><strong>Abrindo o caminho</strong><p><br /> O caso Macali, por&eacute;m, abriu um precedente e os sem terra se animam e preparam a ocupa&ccedil;&atilde;o da Brilhante, o que se efetiva ainda no final do m&ecirc;s de setembro de 1979. Como os ocupantes da Macali n&atilde;o foram retirados, os da Brilhante tamb&eacute;m n&atilde;o e, assim, produziu-se um germe de esperan&ccedil;a, confian&ccedil;a na organiza&ccedil;&atilde;o e luta num cen&aacute;rio nacional extremamente avesso e temeroso.<p><br /> A ocupa&ccedil;&atilde;o da Brilhante, no entanto, provoca forte rea&ccedil;&atilde;o do governo e tem-se nos meses subsequentes in&uacute;meros confrontos entre ocupantes e Brigada Militar. Foram mais de seis meses de muita press&atilde;o e enfrentamento, com idas e retornos dos colonos em seu interior, muitas resist&ecirc;ncias e estrat&eacute;gias, as quais resultaram em grande aprendizado para os agricultores e, principalmente, para as lideran&ccedil;as e intelectuais do movimento. Esse processo todo vai dar o substrato, logo ap&oacute;s, para o &ldquo;Movimento dos Sem Terra&rdquo;, fruto do acampamento da Encruzilhada Natalino.<p><br /> Ademais, os casos de Macali e Brilhante reacendem as discuss&otilde;es sobre a pol&ecirc;mica em torno das terras do Estado na Fazenda Sarandi. Na Assembleia Legislativa, no final de 1979, uma CPI desnuda uma s&eacute;rie de trapa&ccedil;as, neg&oacute;cios escusos, casos de grilagem, vendas ilegais de madeiras, distribui&ccedil;&atilde;o de terras para pessoas estranhas a agricultura, desmatamentos realizados ao longo do per&iacute;odo militar (desde 1964 at&eacute; 1979), irregularidades que, invariavelmente, eram realizadas pelos funcion&aacute;rios-administradores sob a intermedia&ccedil;&atilde;o de parlamentares situacionistas.<br /> &nbsp;<figure class="image" style="float:left"><img alt="Fazenda Sarandi, em 1980. Foto Ayrton Centeno.jpg" height="192" src="//farm66.staticflickr.com/65535/48642808447_73c99b2d93_b.jpg" width="300" /><figcaption></figcaption></figure><p>As ocupa&ccedil;&otilde;es das fazendas Macali e Brilhante, al&eacute;m da amea&ccedil;a de outras vizinhas e/ou integrantes da hist&oacute;rica Fazenda Sarandi, em setembro de 79, envolveram n&atilde;o s&oacute; os camponeses expulsos de Nonoai, mas, tamb&eacute;m, os atingidos por barragens, diaristas de granjas, assalariados rurais, sem terra assentados na Fazenda Sarandi (desapropria&ccedil;&atilde;o de Brizola pelo Movimento Master) e que ainda n&atilde;o tinham obtido t&iacute;tulo definitivo, bem como posseiros, arrendat&aacute;rios, minifundistas que entendiam n&atilde;o ser poss&iacute;vel fragmentar ainda mais sua propriedade e que necessitavam de terra para permitir a sobreviv&ecirc;ncia de membros de suas fam&iacute;lias, al&eacute;m dos retornados dos projetos de coloniza&ccedil;&atilde;o no Mato Grosso e mesmo alguns de Bag&eacute;. Portanto, &eacute; um cen&aacute;rio amplo de deserdados da terra, camponeses que queriam continuar na terra, mas, suas condi&ccedil;&otilde;es, no interior do modelo de moderniza&ccedil;&atilde;o produtiva que se desenhava, n&atilde;o lhe permitiam.<p><br /> O grupo se amplia; produzem-se novos grupos e conflitos internos em torno de quem poderia ou deveria ser contemplado numa futura desapropria&ccedil;&atilde;o e poss&iacute;vel sele&ccedil;&atilde;o de acampados em determinadas fazendas. Acampamentos anexos aos j&aacute; existentes come&ccedil;am a aparecer na regi&atilde;o, produzindo conflitos e divis&otilde;es internas, bem como maior visibilidade p&uacute;blica do fato, apoios e opini&otilde;es externas em torno da quest&atilde;o.<p><br /> A primeira vit&oacute;ria, ainda que parcial, dos grupos que pressionavam acontece entre maio e julho de 1980, atrav&eacute;s da sele&ccedil;&atilde;o de fam&iacute;lias para o assentamento na Fazenda Brilhante. Sendo essa, como tamb&eacute;m a Macali, objeto de grandes disputas judiciais e press&atilde;o social.<p><br /> Em outubro de 80, outro grupo n&atilde;o contemplado tentou invadir a Annoni sem obter resultados positivos, pois s&atilde;o imediatamente desalojados pela pol&iacute;cia, a qual esteve sempre no per&iacute;odo em alerta e marcando presen&ccedil;a na regi&atilde;o, for&ccedil;ando os invasores a retornar para o acampamento na Brilhante.<p><br /> Desse modo, a partir de Nonoai, deslocam-se v&aacute;rias frentes em torno da quest&atilde;o da terra na regi&atilde;o, al&eacute;m de sua tentativa de assentamentos, discute-se a legitimidade das negocia&ccedil;&otilde;es fundi&aacute;rias, reabrem-se as discuss&otilde;es em torno das pol&iacute;ticas de coloniza&ccedil;&atilde;o que, no fundo, foram marca registrada de governos militares de at&eacute; ent&atilde;o, assim como de governos do estado.<p><br /> A quest&atilde;o agr&aacute;ria regional passou a ser muito mais politizada por setores da sociedade civil organizada, pois experi&ecirc;ncias frustradas tanto dentro da Reserva Ind&iacute;gena de Nonoai, quanto outras formas de press&atilde;o e invas&otilde;es tinham se mostrado pouco frut&iacute;feras nesses quase dois anos ap&oacute;s a expuls&atilde;o. Nesse sentido, mais de 350 fam&iacute;lias de acampados no interior da Fazenda Sarandi continuavam a v&ecirc;-la como s&iacute;mbolo de resist&ecirc;ncia e express&atilde;o das contradi&ccedil;&otilde;es da quest&atilde;o agr&aacute;ria no Brasil e em especial na regi&atilde;o e, acima de tudo, palco da insist&ecirc;ncia da solu&ccedil;&atilde;o para os acampados pr&oacute;ximos e/ou no interior a mesma.<p><br /> <em>* Professor do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Hist&oacute;ria na Universidade de Passo Fundo (PPGH/UPF)</em><p><em>** Editado por Fernanda Alc&acirc;ntara</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/08/29/artigo-or-o-mst-na-ocupacao-da-granja-macali.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48642808442_02abcac964_b.jpg&name=Artigo | O MST na ocupação da granja Macali &description=Segunda parte de especial contextualiza o Movimento dos Sem Terra na luta camponesa no Rio Grande do Sul &link=http://www.mst.org.br/2019/08/29/artigo-or-o-mst-na-ocupacao-da-granja-macali.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/08/29/artigo-or-o-mst-na-ocupacao-da-granja-macali.html&via=MST_Oficial&related=MST_Oficial&text=Artigo | O MST na ocupação da granja Macali " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
