<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Enera tem o desafio de criar um novo espaço de articulação entre os trabalhadores da educação - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista, Divina Lopes, do MST, fala sobre as perspectivas e desafios do 2° Encontro Nacional de Educadores da Reforma Agrária." name="description"/><meta content="educação, reforma-agrária, enera" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Enera tem o desafio de criar um novo espaço de articulação entre os trabalhadores da educação' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Em entrevista, Divina Lopes, do MST, fala sobre as perspectivas e desafios do 2° Encontro Nacional de Educadores da Reforma Agrária." /><meta property="og:url" content="http://www.mst.org.br/2015/07/15/enera-tem-o-desafio-de-criar-um-novo-espaco-de-articulacao-entre-os-trabalhadores-da-educacao.html" itemprop="url" /><meta property="article:published_time" content="2015-07-15T15:30:29+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/362/19694050766_7ba7bd5555_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">educação</span> <span class="tag">reforma-agrária</span> <span class="tag">enera</span></div><h1 itemprop="name">Enera tem o desafio de criar um novo espaço de articulação entre os trabalhadores da educação</h1><p itemprop="description">Em entrevista, Divina Lopes, do MST, fala sobre as perspectivas e desafios do 2° Encontro Nacional de Educadores da Reforma Agrária. <time datetime="2015-07-15 15:30:29 +0000" itemprop="datePublished"> 15 de julho de 2015 15h30 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/15/enera-tem-o-desafio-de-criar-um-novo-espaco-de-articulacao-entre-os-trabalhadores-da-educacao.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/362/19694050766_7ba7bd5555_b.jpg&name=Enera tem o desafio de criar um novo espaço de articulação entre os trabalhadores da educação&description=Em entrevista, Divina Lopes, do MST, fala sobre as perspectivas e desafios do 2° Encontro Nacional de Educadores da Reforma Agrária.&link=http://www.mst.org.br/2015/07/15/enera-tem-o-desafio-de-criar-um-novo-espaco-de-articulacao-entre-os-trabalhadores-da-educacao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/15/enera-tem-o-desafio-de-criar-um-novo-espaco-de-articulacao-entre-os-trabalhadores-da-educacao.html&via=MST_Oficial&related=MST_Oficial&text=Enera tem o desafio de criar um novo espaço de articulação entre os trabalhadores da educação" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/07/01/grandes-grupos-economicos-estao-ditando-a-formacao-de-criancas-e-jovens-brasileiros.html"><p>“Grandes grupos econômicos estão ditando a formação de crianças e jovens brasileiros” <time datetime="2015-07-01 19:08:03 +0000"> 1 de julho de 2015 19h08 </time> </a><li> <a href="/2015/06/23/crise-na-educacao-transforma-salas-de-aulas-em-escolas-de-latao.html"><p>Crise na educação transforma salas de aulas em "escolas de latão" <time datetime="2015-06-23 11:52:11 +0000"> 23 de junho de 2015 11h52 </time> </a><li> <a href="/2015/06/18/precisamos-avancar-com-o-pronera-para-que-o-povo-tenha-uma-educacao-libertadora.html"><p>Mais de 164 mil assentados foram atendidos pelo Programa de Educação na Reforma Agrária <time datetime="2015-06-18 12:18:16 +0000"> 18 de junho de 2015 12h18 </time> </a><li> <a href="/2015/06/08/educadores-da-reforma-agraria-realizam-encontro-em-preparacao-ao-2-enera.html"><p>No ES, educadores da Reforma Agrária se preparam para o 2° ENERA <time datetime="2015-06-08 19:09:39 +0000"> 8 de junho de 2015 19h09 </time> </a><li> <a href="/2014/11/05/brava-gente-assentada-o-assentamento-celso-furtado.html"><p>Brava gente assentada: o assentamento Celso Furtado <time datetime="2014-11-05 15:16:27 +0000"> 5 de novembro de 2014 15h16 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="educação_mercadoria.jpg" src="http://farm1.staticflickr.com/362/19694050766_7ba7bd5555_b.jpg" /><br /> <br /> <em>Por Maura Silva<br /> Da P&aacute;gina do MST</em><p><br /> Entre os dias 21 e 25 de setembro, o munic&iacute;pio de Luzi&acirc;nia, em Goi&aacute;s, sediar&aacute; o 2&deg; Encontro Nacional de Educadoras e Educadores da Reforma Agr&aacute;ria (Enera).<p><br /> O encontro, que reunir&aacute; educadores do campo de todo pa&iacute;s, tem como objetivo debater o atual momento da educa&ccedil;&atilde;o p&uacute;blica brasileira, cada vez submetida a uma l&oacute;gica mercantilizada ditada por grandes grupos financeiros.<p><br /> Em entrevista &agrave; P&aacute;gina do MST, Divina Lopes, do setor de educa&ccedil;&atilde;o do Movimento, fala sobre as perspectivas do encontro e seus principais desafios, que pretende reunir cerca de 1.200 participantes durante os cinco dias de encontro.<p><br /> Para ela, vivemos num per&iacute;odo de crise em que o capital precisa pensar novas formas de se reproduzir, e uma dessas frentes &eacute; o avan&ccedil;o cada vez maior sobre a educa&ccedil;&atilde;o.<p><br /> Diante deste cen&aacute;rio, Divina Lopes ressalta que o 2&deg; Enera ter&aacute; o papel de propor a constru&ccedil;&atilde;o de um novo espa&ccedil;o de articula&ccedil;&atilde;o entre os trabalhadores da educa&ccedil;&atilde;o a sociedade, para disputar a educa&ccedil;&atilde;o p&uacute;blica e criar &ldquo;um novo projeto de educa&ccedil;&atilde;o que garanta a forma&ccedil;&atilde;o dos sujeitos nas diferentes dimens&otilde;es humanas, numa perspectiva libertadora e transformadora&rdquo;.<p><br /> <strong>Quais os principais desafios do 2&deg; Enera?</strong><p><br /> Um dos principais desafios do ENERA &eacute; denunciar a atual situa&ccedil;&atilde;o da educa&ccedil;&atilde;o p&uacute;blica em nosso pa&iacute;s. Vivemos um per&iacute;odo de crise, em que o capital necessita pensar novas demandas que possibilite a sua reprodu&ccedil;&atilde;o. Com isso, percebemos cada vez mais o avan&ccedil;o do capital tamb&eacute;m na educa&ccedil;&atilde;o.<p><br /> Temos percebido que cada vez mais se consolida o modelo empresarial na educa&ccedil;&atilde;o. As grandes corpora&ccedil;&otilde;es do agroneg&oacute;cio, das ind&uacute;strias e dos meios de comunica&ccedil;&atilde;o t&ecirc;m adentrado no sistema educacional brasileiro, desde a educa&ccedil;&atilde;o b&aacute;sica ao ensino superior, com a coniv&ecirc;ncia e parceria do Estado.<p><br /> Essas formas de explora&ccedil;&atilde;o, precariza&ccedil;&atilde;o, apropria&ccedil;&atilde;o e controle empresarial da educa&ccedil;&atilde;o p&uacute;blica pelas corpora&ccedil;&otilde;es empresariais, al&eacute;m de serem violentas e inaceit&aacute;veis, precisam ser denunciadas.<p><br /> Dentro disso, o Enera cumprir&aacute; o papel de den&uacute;ncia, al&eacute;m de se propor ao desafio de constituir num espa&ccedil;o de articula&ccedil;&atilde;o entre os trabalhadores da educa&ccedil;&atilde;o &agrave; sociedade, disputando a educa&ccedil;&atilde;o p&uacute;blica e um novo projeto de educa&ccedil;&atilde;o, que garanta a forma&ccedil;&atilde;o dos sujeitos nas diferentes dimens&otilde;es humanas, numa perspectiva libertadora e transformadora.<p><br /> <strong>Passado 18 anos do primeiro Enera, o que esperar deste segundo encontro?</strong><p><br /> O 1&deg; Enera se constituiu num espa&ccedil;o de apresenta&ccedil;&atilde;o p&uacute;blica das experi&ecirc;ncias formativas e educativas do MST, e tamb&eacute;m um espa&ccedil;o de reivindica&ccedil;&atilde;o e luta pelo acesso ao direito de estudar no campo em condi&ccedil;&otilde;es dignas e com uma proposta educacional que considerasse a especificidade, diversidade e a perspectiva de projeto defendido por estes sujeitos.<p><br /> No 2&deg; Enera os desafios continuam, mas num contexto ainda mais complexo, de avan&ccedil;o e hegemonia do agroneg&oacute;cio, disputando os territ&oacute;rios materiais e imateriais com os sujeitos que vivem e reproduzem a vida no campo.<p><br /> O segundo encontro est&aacute; colocado neste contexto de avan&ccedil;o da disputa do capital tamb&eacute;m pela educa&ccedil;&atilde;o p&uacute;blica do nosso pa&iacute;s.&nbsp; Trata-se tamb&eacute;m de um momento de acirramento da luta de classes, em que o grande desafio &eacute; construir unidade em torno de uma educa&ccedil;&atilde;o p&uacute;blica e popular, e de um projeto de pa&iacute;s que supere o atual est&aacute;gio de desigualdade.<p><br /> <strong>Leia mais:<br /> <a href="http://www.mst.org.br/2015/07/01/grandes-grupos-economicos-estao-ditando-a-formacao-de-criancas-e-jovens-brasileiros.html">&ldquo;Grandes grupos econ&ocirc;micos est&atilde;o ditando a forma&ccedil;&atilde;o de crian&ccedil;as e jovens brasileiros&rdquo;</a></strong><br /> <a href="http://www.mst.org.br/2015/06/24/mais-de-4-mil-escolas-do-campo-fecham-suas-portas-em-2014.html"><strong>Mais de 4 mil escolas do campo fecham suas portas em 2014</strong></a><p><br /> <strong>Nos &uacute;ltimos anos tem aumentado o n&uacute;mero de greves e mobiliza&ccedil;&otilde;es nos trabalhadores da educa&ccedil;&atilde;o. A que se deve esse crescimento</strong><p><br /> Temos percebido que o avan&ccedil;o das reformas neoliberais est&aacute; retirando direitos conquistados por meio de muita luta dos trabalhadores, e que isso tem aumentado significativamente o n&uacute;mero de greves nos &uacute;ltimos anos.<p><br /> Em rela&ccedil;&atilde;o aos trabalhadores da educa&ccedil;&atilde;o, vemos que o aumento das reivindica&ccedil;&otilde;es vem acontecendo tanto entre os servidores das institui&ccedil;&otilde;es p&uacute;blicas de ensino superior, como entre os trabalhadores da educa&ccedil;&atilde;o b&aacute;sica.<p><br /> Percebemos tamb&eacute;m que h&aacute; uma maior articula&ccedil;&atilde;o com a sociedade, uma qualifica&ccedil;&atilde;o da pauta de reivindica&ccedil;&atilde;o, que vai al&eacute;m do sal&aacute;rio, discutindo as condi&ccedil;&otilde;es de trabalho e a situa&ccedil;&atilde;o do avan&ccedil;o da privatiza&ccedil;&atilde;o e precariza&ccedil;&atilde;o da educa&ccedil;&atilde;o em geral.<p><br /> <strong>E &eacute; poss&iacute;vel combinar a luta pela educa&ccedil;&atilde;o do campo com a da cidade?</strong><p><br /> Acreditamos que as escolas/universidades p&uacute;blicas s&atilde;o espa&ccedil;os estrat&eacute;gicos de forma&ccedil;&atilde;o da classe trabalhadora. S&atilde;o espa&ccedil;os que devem ser disputados na perspectiva da luta de classes. Temos essas realidades de precariedade nas escolas tamb&eacute;m nas periferias da cidade, pois &eacute; uma realidade da escola p&uacute;blica. Por isso, a luta pela educa&ccedil;&atilde;o p&uacute;blica deve ser uma luta do campo e cidade de forma conjunta.<p><br /> O ENERA, al&eacute;m de ser o espa&ccedil;o em que vamos poder denunciar esse atual modelo de educa&ccedil;&atilde;o que n&atilde;o interessa aos filhos e filhas da classe trabalhadora, ser&aacute; o momento de fazermos a defesa e repautarmos um projeto de educa&ccedil;&atilde;o que vise o sujeito dentro de todas as suas perspectivas e dimens&otilde;es. Um projeto que considere e potencialize a diversidade cultural que existe no nosso pa&iacute;s.<p><br /> Al&eacute;m disso, ser&aacute; um importante espa&ccedil;o de articula&ccedil;&atilde;o dos educadores Sem Terra com os demais trabalhadores que atuam na educa&ccedil;&atilde;o e, que neste momento, est&atilde;o em luta na defesa da educa&ccedil;&atilde;o p&uacute;blica. Acreditamos que o ENERA vai preencher essa lacuna na articula&ccedil;&atilde;o e nos debates sobre os rumos que a educa&ccedil;&atilde;o p&uacute;blica est&aacute; tomando no nosso pa&iacute;s.<p><br /> <strong>Na &uacute;ltima d&eacute;cada foram fechadas mais de 36 mil escolas no campo. Apenas em 2014, outras 4 mil fecharam suas portas. A que se deve essa realidade?</strong><p><br /> O fechamento das mais de quatro mil escolas no campo, somente no ano de 2014, tem a ver com a ofensiva do capital contra a educa&ccedil;&atilde;o. Temos percebido que o Estado brasileiro fez uma op&ccedil;&atilde;o pelo modelo empresarial de educa&ccedil;&atilde;o. A l&oacute;gica que opera hoje na educa&ccedil;&atilde;o &eacute; a l&oacute;gica do custo benef&iacute;cio e da produtividade.<p><br /> A escola tem que alcan&ccedil;ar metas como uma empresa, n&atilde;o se discute o tipo de forma&ccedil;&atilde;o que &eacute; oferecida para os diferentes tipos de sujeitos que comp&otilde;em seu n&uacute;cleo. &nbsp;<p><br /> As formas de acesso aos estudantes &eacute; falha, n&atilde;o se sabe de que maneira os alunos est&atilde;o acessando a educa&ccedil;&atilde;o nas escolas e em que condi&ccedil;&otilde;es. Al&eacute;m de n&atilde;o se considerar a diversidade existente em nosso pa&iacute;s, principalmente das popula&ccedil;&otilde;es que vivem e reproduzem a vida no campo.<p><br /> <strong>Diante disso, quais os principais desafios da educa&ccedil;&atilde;o do campo?</strong><p><br /> Os desafios da educa&ccedil;&atilde;o do campo no atual contexto permanecem ainda na dimens&atilde;o da garantia ao acesso e perman&ecirc;ncia na escola, e das condi&ccedil;&otilde;es da estrutura f&iacute;sica e pedag&oacute;gica necess&aacute;ria e adequadas ao processo de aprendizagem.<p><br /> No entanto, tamb&eacute;m temos novos desafios, como a den&uacute;ncia dos atuais programas educacionais voltados para o campo, que visam apenas uma forma&ccedil;&atilde;o precarizada e mercantil, bem distante dos princ&iacute;pios da Educa&ccedil;&atilde;o do Campo, que defendem a forma&ccedil;&atilde;o dos sujeitos na sua totalidade.<p><br /> O Programa Nacional de Educa&ccedil;&atilde;o na Reforma Agr&aacute;ria (PRONERA), conquistado ap&oacute;s o massacre de Eldorado do Caraj&aacute;s, no Par&aacute;, em 1996, e o 1&deg; Enera, em 1997, pela sua vasta experi&ecirc;ncia na forma&ccedil;&atilde;o dos sujeitos do campo, desde a alfabetiza&ccedil;&atilde;o ao Ensino Superior, deveria servir de base para constru&ccedil;&atilde;o de uma pol&iacute;tica p&uacute;blica de educa&ccedil;&atilde;o do campo. Ao contr&aacute;rio disso, vem sendo asfixiado e esvaziado pelo Estado.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/15/enera-tem-o-desafio-de-criar-um-novo-espaco-de-articulacao-entre-os-trabalhadores-da-educacao.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/362/19694050766_7ba7bd5555_b.jpg&name=Enera tem o desafio de criar um novo espaço de articulação entre os trabalhadores da educação&description=Em entrevista, Divina Lopes, do MST, fala sobre as perspectivas e desafios do 2° Encontro Nacional de Educadores da Reforma Agrária.&link=http://www.mst.org.br/2015/07/15/enera-tem-o-desafio-de-criar-um-novo-espaco-de-articulacao-entre-os-trabalhadores-da-educacao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/15/enera-tem-o-desafio-de-criar-um-novo-espaco-de-articulacao-entre-os-trabalhadores-da-educacao.html&via=MST_Oficial&related=MST_Oficial&text=Enera tem o desafio de criar um novo espaço de articulação entre os trabalhadores da educação" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
