<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Movimentos, intelectuais e ex-ministros lançam manifesto contra ajuste de Levy - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Documento afirma que não é justo colocar a conta para os mais pobres, enquanto não há nenhuma medida contra o andar de cima." name="description"/><meta content="ajuste-fiscal, manifesto, governo, retirada-de-direitos, joaquim-levy, direitos-trabalhistas" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Movimentos, intelectuais e ex-ministros lançam manifesto contra ajuste de Levy' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Documento afirma que não é justo colocar a conta para os mais pobres, enquanto não há nenhuma medida contra o andar de cima." /><meta property="og:url" content="http://www.mst.org.br/2015/05/21/movimentos-sociais-lancam-manifesto-contra-ajuste-fiscal.html" itemprop="url" /><meta property="article:published_time" content="2015-05-21T14:13:23+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7793/17313655373_17a4bd61e0_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">ajuste-fiscal</span> <span class="tag">manifesto</span> <span class="tag">governo</span> <span class="tag">retirada-de-direitos</span> <span class="tag">joaquim-levy</span> <span class="tag">direitos-trabalhistas</span></div><h1 itemprop="name">Movimentos, intelectuais e ex-ministros lançam manifesto contra ajuste de Levy</h1><p itemprop="description">Documento afirma que não é justo colocar a conta para os mais pobres, enquanto não há nenhuma medida contra o andar de cima. <time datetime="2015-05-21 14:13:23 +0000" itemprop="datePublished"> 21 de maio de 2015 14h13 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/21/movimentos-sociais-lancam-manifesto-contra-ajuste-fiscal.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7793/17313655373_17a4bd61e0_n.jpg&name=Movimentos, intelectuais e ex-ministros lançam manifesto contra ajuste de Levy&description=Documento afirma que não é justo colocar a conta para os mais pobres, enquanto não há nenhuma medida contra o andar de cima.&link=http://www.mst.org.br/2015/05/21/movimentos-sociais-lancam-manifesto-contra-ajuste-fiscal.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/21/movimentos-sociais-lancam-manifesto-contra-ajuste-fiscal.html&via=MST_Oficial&related=MST_Oficial&text=Movimentos, intelectuais e ex-ministros lançam manifesto contra ajuste de Levy" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/04/29/no-campo-pl-da-terceirizacao-ira-consolidar-uma-situacao-que-beira-o-insustentavel.html"><p>No campo, PL 4330 irá consolidar uma situação que beira o insustentável <time datetime="2015-04-29 16:51:54 +0000"> 29 de abril de 2015 16h51 </time> </a><li> <a href="/2015/04/28/cnbb-critica-projetos-que-ameacam-conquistas-sociais-e-direitos-de-trabalhadores.html"><p>CNBB critica projetos que ameaçam conquistas sociais e direitos de trabalhadores <time datetime="2015-04-28 13:35:39 +0000"> 28 de abril de 2015 13h35 </time> </a><li> <a href="/2015/04/23/pl-da-terceirizacao-pode-trazer-ainda-mais-informalidade-para-trabalhadores-rurais.html"><p>Terceirização pode trazer ainda mais informalidade a trabalhadores rurais <time datetime="2015-04-23 12:55:58 +0000"> 23 de abril de 2015 12h55 </time> </a><li> <a href="/2014/12/01/dilma-recebe-leonardo-boff-e-frei-betto-que-pedem-por-reformas-estruturais.html"><p>Dilma recebe Leonardo Boff e Frei Betto, que pedem por reformas estruturais <time datetime="2014-12-01 13:22:41 +0000"> 1 de dezembro de 2014 13h22 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div dir="ltr"><div class="gmail_quote"><div dir="ltr"><p><img alt="2015-784574961-2015011965920.jpg_20150122.jpg" src="http://farm8.staticflickr.com/7793/17313655373_17a4bd61e0_b.jpg" /><br /> <br /> <em>Da P&aacute;gina do MST </em><p><br /> Nesta quarta-feira (20), a C&acirc;mara analisou um dos principais pontos do ajuste fiscal proposto pelo ministro da Fazenda, Joaquim Levy, que prev&ecirc; o fim das desonera&ccedil;&otilde;es fiscais.<p><br /> No mesmo dia, um manifesto assinado por entidades sociais, acad&ecirc;micos, senadores e jornalistas foi lan&ccedil;ado criticando a solu&ccedil;&atilde;o que o governo apontou para recuperar a economia.<p><br /> Para eles, o governo parece encurralado e n&atilde;o demonstra capacidade de ampliar o horizonte pol&iacute;tico de um projeto que fez o Brasil avan&ccedil;ar, e o pa&iacute;s precisaria reencontrar o caminho do desenvolvimento e construir uma estrat&eacute;gia pol&iacute;tica capaz de enfrentar os novos desafios.<p><br /> Por&eacute;m, &quot;a posi&ccedil;&atilde;o do governo, expressa pelo Minist&eacute;rio da Fazenda, est&aacute; concentrada exclusivamente numa pol&iacute;tica de ajuste fiscal, que al&eacute;m de insuficiente, pode deteriorar ainda mais o quadro econ&ocirc;mico brasileiro&quot;, diz o manifesto.<p><br /> O texto aponta ainda que as medidas visam apenas mexer nos direitos da classe trabalhadora, sem nenhuma perspectiva de compartilhar as dificuldades do atual momento com as grandes empresas e o setor financeiro.<p><br /> &quot;O quadro de desequil&iacute;brio fiscal das contas do governo n&atilde;o &eacute; responsabilidade dos mais pobres, trabalhadores, aposentados e pensionistas. As causas desse desequil&iacute;brio foram a desonera&ccedil;&atilde;o fiscal de mais 100 bilh&otilde;es concedida pelo governo &agrave;s grandes empresas, as elevadas taxas de juros Selic, que transferem recursos para o sistema financeiro, e a queda da arrecada&ccedil;&atilde;o devido ao baixo crescimento no ano passado&quot;.<p><br /> &quot;N&atilde;o &eacute; justo, agora, colocar essa conta para ser paga pelos mais pobres que precisam de pol&iacute;ticas p&uacute;blicas, trabalhadores, aposentados e pensionistas. Enquanto o andar de baixo perde direitos, n&atilde;o est&aacute; em curso nenhuma medida do governo para tornar o nosso sistema tribut&aacute;rio mais progressivo. Dados do especialista em finan&ccedil;as Amir Khair apontam que a taxa&ccedil;&atilde;o sobre as grandes fortunas pode render at&eacute; R$ 100 bilh&otilde;es por ano. Onde est&aacute; a parcela de contribui&ccedil;&atilde;o dos bancos e dos mais ricos?&quot;<p><br /> Confira o manifesto na &iacute;ntegra:<p style="text-align: center;"><br /> <strong>Manifesto pela mudan&ccedil;a na pol&iacute;tica econ&ocirc;mica e contra o ajuste</strong> <br /> Para assinar <a href="https://secure.avaaz.org/po/petition/Governo_Federal_MANIFESTO_PELA_MUDANCA_NA_POLITICA_ECONOMICA_E_CONTRA_O_AJUSTE_1/?nIwhtjb" target="_blank">clique aqui</a><p><br /> O Brasil mudou nos &uacute;ltimos anos. Houve redu&ccedil;&atilde;o do desemprego e melhoria da renda do trabalhador. Milh&otilde;es de brasileiros sa&iacute;ram da pobreza extrema e outros tantos conquistaram a casa pr&oacute;pria. Al&eacute;m disso, milh&otilde;es ingressaram e conclu&iacute;ram o ensino superior e o ensino t&eacute;cnico. Foram tamb&eacute;m iniciados e conclu&iacute;dos importantes projetos de infraestrutura.<p><br /> Vivemos um per&iacute;odo importante na trajet&oacute;ria desse projeto de mudan&ccedil;a. Depois de 12 anos, o pa&iacute;s passa por um momento extremamente dif&iacute;cil. O governo parece encurralado e n&atilde;o demonstra capacidade de ampliar o horizonte pol&iacute;tico de um projeto que fez o Brasil avan&ccedil;ar. O pa&iacute;s precisa reencontrar o caminho do desenvolvimento e construir uma estrat&eacute;gia pol&iacute;tica capaz de enfrentar os novos desafios.<p><br /> Um pressuposto fundamental desta estrat&eacute;gia pol&iacute;tica deve ser o crescimento, com prote&ccedil;&atilde;o dos empregos, evitando que o Brasil mergulhe numa recess&atilde;o que se avizinha. No entanto, a posi&ccedil;&atilde;o do governo, expressa pelo Minist&eacute;rio da Fazenda, est&aacute; concentrada exclusivamente numa pol&iacute;tica de ajuste fiscal, que al&eacute;m de insuficiente, pode deteriorar ainda mais o quadro econ&ocirc;mico brasileiro.<p><br /> <strong>Ajuste fiscal recessivo</strong><div><p><br /> O governo diz para a sociedade que a MP 665 ataca uma distor&ccedil;&atilde;o no gasto das pol&iacute;ticas de prote&ccedil;&atilde;o ao trabalhador formal e que a MP 664 corrige abusos e fraudes. No entanto, admite publicamente, especialmente quando se dirige ao mercado financeiro, que essas medidas fazem parte de um ajuste fiscal.<p><br /> Dados do Dieese estimam que, com a proposta original do governo na MP 665, mais de 4,8 milh&otilde;es de trabalhadores n&atilde;o poderiam acessar o seguro-desemprego (38,5% do total de demitidos sem justa causa em 2013) e 9,94 milh&otilde;es de trabalhadores perderiam o Abono Salarial. Com as altera&ccedil;&otilde;es nas MPs na C&acirc;mara dos Deputados, que diminu&iacute;ram o impacto fiscal, o governo anuncia que aumentar&aacute; o corte no or&ccedil;amento dos minist&eacute;rios e elevar&aacute; impostos.<p><br /> O quadro de desequil&iacute;brio fiscal das contas do governo n&atilde;o &eacute; responsabilidade dos mais pobres, trabalhadores, aposentados e pensionistas. As causas desse desequil&iacute;brio foram a desonera&ccedil;&atilde;o fiscal de mais 100 bilh&otilde;es concedida pelo governo &agrave;s grandes empresas, as elevadas taxas de juros Selic, que transferem recursos para o sistema financeiro, e a queda da arrecada&ccedil;&atilde;o devido ao baixo crescimento no ano passado.<p><br /> N&atilde;o &eacute; justo, agora, colocar essa conta para ser paga pelos mais pobres que precisam de pol&iacute;ticas p&uacute;blicas, trabalhadores, aposentados e pensionistas. Enquanto o andar de baixo perde direitos, n&atilde;o est&aacute; em curso nenhuma medida do governo para tornar o nosso sistema tribut&aacute;rio mais progressivo. Dados do especialista em finan&ccedil;as Amir Khair apontam que a taxa&ccedil;&atilde;o sobre as grandes fortunas pode render at&eacute; R$ 100 bilh&otilde;es por ano. Onde est&aacute; a parcela de contribui&ccedil;&atilde;o dos bancos e dos mais ricos?<p><br /> Para agravar a situa&ccedil;&atilde;o do pa&iacute;s, associado ao arrocho fiscal, vem um aperto monet&aacute;rio, que enfraquece a economia e anula o seu pr&oacute;prio esfor&ccedil;o fiscal. O governo j&aacute; aumentou em 2% da taxa de juros Selic neste ano, beneficiando apenas os especuladores do mercado financeiro. A cada aumento de 0,5% da taxa Selic durante o ano, o gasto p&uacute;blico cresce de R$ 7,5 bi a R$ 12 bi. No ano passado, os gastos p&uacute;blicos com juros foram superiores a R$ 300 bilh&otilde;es.<p><br /> Enquanto os recursos p&uacute;blicos pagos pelos impostos descem pelo ralo do mercado financeiro, o governo vai cortar direitos dos trabalhadores para economizar R$ 10 bi com essas MPs. Al&eacute;m disso, amea&ccedil;a vetar a mudan&ccedil;a do Fator Previdenci&aacute;rio, que beneficia os aposentados e &eacute; defendida pelas centrais sindicais, como se as contas p&uacute;blicas fossem quebrar.<p><br /> <strong>S&oacute; com crescimento haver&aacute; equil&iacute;brio fiscal e desenvolvimento</strong><p><br /> Mudar o rumo da pol&iacute;tica econ&ocirc;mica &eacute; colocar o crescimento como um aspecto central, porque os n&uacute;meros sinalizam uma desacelera&ccedil;&atilde;o muito forte da economia. Os investimentos do governo federal est&atilde;o parando. O desemprego cresce m&ecirc;s ap&oacute;s m&ecirc;s. A renda do trabalhador tamb&eacute;m est&aacute; em trajet&oacute;ria de queda. A arrecada&ccedil;&atilde;o do governo federal est&aacute; caindo.<p><br /> S&oacute; com o crescimento econ&ocirc;mico poderemos recuperar o equil&iacute;brio das contas p&uacute;blicas. O resultado fiscal &eacute; sempre o reflexo da sa&uacute;de de uma economia. Uma economia estagnada gera um or&ccedil;amento desequilibrado. Durante o governo de FHC, sua equipe econ&ocirc;mica promoveu corte de gastos e contingenciamentos. Mesmo assim, o d&eacute;ficit nominal foi de 5,53% do PIB em oito anos. A d&iacute;vida p&uacute;blica como propor&ccedil;&atilde;o do PIB cresceu de 30,6%, em 1995, para 60,4%, em 2002.<p><br /> Uma economia forte e dinamizada produz aumento da arrecada&ccedil;&atilde;o, e o resultado &eacute; o equil&iacute;brio fiscal. Durante o segundo governo do presidente Lula, a economia cresceu em m&eacute;dia 4,7% ao ano e a d&iacute;vida p&uacute;blica caiu como propor&ccedil;&atilde;o do PIB de 45,5%, em 2007, para 39,2%, em 2010. E como resultado do crescimento econ&ocirc;mico de 7,6%, em 2010, o d&eacute;ficit nominal foi reduzido para 2,5% do PIB.<p><br /> &Eacute; hora de radicalizar o projeto de desenvolvimento, com o fortalecimento da produ&ccedil;&atilde;o, investimentos na ind&uacute;stria nacional e na agricultura, desenvolvimento de pesquisa, ci&ecirc;ncia e tecnologia e dinamiza&ccedil;&atilde;o do mercado interno. Enquanto o pa&iacute;s se submeter aos interesses do capital financeiro e estiver dependente da din&acirc;mica imposta pelos pa&iacute;ses avan&ccedil;ados, especialmente em rela&ccedil;&atilde;o a ci&ecirc;ncia e tecnologia, nossa economia estar&aacute; fragilizada.<p><br /> O salto que precisamos dar na economia implica uma nova estrat&eacute;gia pol&iacute;tica para enfrentar a avalanche regressiva, que avan&ccedil;a tanto na &aacute;rea do trabalho, com o projeto de terceiriza&ccedil;&atilde;o, como na esfera dos valores da sociedade, dando espa&ccedil;o a uma onda conservadora que prega a redu&ccedil;&atilde;o da maioridade penal, a flexibiliza&ccedil;&atilde;o do Estatuto do Desarmamento, a aprova&ccedil;&atilde;o do Estatuto da Fam&iacute;lia, a PEC 215 e a elimina&ccedil;&atilde;o da rotulagem dos alimentos transg&ecirc;nicos. No campo pol&iacute;tico, avan&ccedil;a a legaliza&ccedil;&atilde;o do financiamento empresarial de campanhas eleitorais, dentro de uma contrarreforma pol&iacute;tica que agravar&aacute; os problemas no nosso regime democr&aacute;tico.<p><br /> A fragilidade do governo no Congresso Nacional demonstra que &eacute; necess&aacute;rio, mais do que nunca, construir uma nova governabilidade, com as for&ccedil;as progressistas, como as centrais sindicais, movimentos populares, organiza&ccedil;&otilde;es de juventude, cultura e m&iacute;dia alternativa, para enfrentar a ofensiva neoliberal, que avan&ccedil;a ao lado de uma onda conservadora.<p><br /> O ajuste fiscal, nos termos em que est&aacute; sendo proposto, coloca o governo contra as for&ccedil;as progressistas, enfraquecendo a capacidade de um salto pol&iacute;tico. &Eacute; necess&aacute;rio reagir e colocar em andamento uma nova agenda pol&iacute;tica, ombro a ombro com as for&ccedil;as democr&aacute;ticas e populares, os movimentos sociais organizados e os partidos pol&iacute;ticos - comprometidos com o desenvolvimento inclusivo do pa&iacute;s, a soberania nacional e a retomada do crescimento, com a garantia do emprego - que atuam de forma aut&ocirc;noma parar ampliar o horizonte pol&iacute;tico.<p><br /> A proposta de ajuste fiscal apresentada pelo governo trava o pa&iacute;s diante da possibilidade de uma nova fase de desenvolvimento e da constru&ccedil;&atilde;o de uma nova estrat&eacute;gia pol&iacute;tica. O Brasil progrediu nos &uacute;ltimos 12 anos, mas a continuidade desse projeto depende de retifica&ccedil;&otilde;es. Essa proposta de ajuste fiscal n&atilde;o combina com os novos desafios. Combina apenas com o passado. Portanto, quem quer dizer SIM ao desenvolvimento com justi&ccedil;a social tem que dizer N&Atilde;O ao arrocho fiscal, nos termos propostos pelo governo.<p><br /> 20 de maio de 2015<p><br /> Entidades<p><br /> CUT - Central &Uacute;nica dos Trabalhadores<p>Movimento dos trabalhadores Rurais Sem Terra - MST;<p>Movimento dos Trabalhadores Sem Teto - MTST;<p>Articula&ccedil;&atilde;o dos Empregados(as) Rurais - ADERE;<p>Articula&ccedil;&atilde;o dos Povos Ind&iacute;genas do Brasil - APIB;<p>Associa&ccedil;&atilde;o Brasileira de Estudantes de Engenharia Florestal - ABEEF;<p>Campanha Nacional Por Uma Reforma Pol&iacute;tica Pela Constituinte<p>Central de Movimentos Populares - CMP<p>Coletivo Nacional de Juventude Negra - Enegrecer<p>Comiss&atilde;o Pastoral da Terra - CPT;<p>Conselho Indigenista Mission&aacute;rio - CIMI;<p>Coordena&ccedil;&atilde;o Nacional das Comunidades Negras Rurais Quilombola - CONAQ;<p>Entidade Nacional de Estudantes de Biologia - ENEBio;<p>FAMOPES - Federa&ccedil;&atilde;o das Associa&ccedil;&otilde;es de Moradores e Movimentos Populares do Esp&iacute;rito Santo<p>Federa&ccedil;&atilde;o dos Estudantes de Agronomia do Brasil - FEAB;<p>Fora do Eixo<p>F&oacute;rum Ecum&ecirc;nico ACT Brasil<p>Intervozes<p>Levante Popular da Juventude<p>M&iacute;dia Ninja<p>Movimento de Mulheres Camponesas - MMC;<p>Movimento dos trabalhadores e trabalhadora do Campo - MTC<p>Movimento dos Atingidos por Barragens &ndash; MAB;<p>Movimento dos Pequenos Agricultores - MPA;<p>Movimento dos Pescadores e Pescadoras - MPP;<p>Movimento dos Trabalhadores Desempregados- MTD<p>Movimento Nacional Pela Soberania Popular Frente &agrave; Minera&ccedil;&atilde;o - MAM;<p>Na&ccedil;&atilde;o Hip Hop Brasil<p>Pastoral da Juventude Rural - PJR<p>Rede Ecum&ecirc;nica da Juventude &ndash; REJU<p>Personalidades<p>Alfredo Saad Filho- professor de Economia Pol&iacute;tica da Universidade de Londres<p>Anivaldo Padilha - L&iacute;der Ecum&ecirc;nico<p>Armando Boito Jr. - Professor de Ci&ecirc;ncia Pol&iacute;tica da Unicamp<p>Breno Altman, jornalista, diretor do site Opera Mundi<p>C&acirc;ndido Grzybowski- Diretor do Ibase<p>Dermeval Saviani, Professor Em&eacute;rito da UNICAMP e Pesquisador Em&eacute;rito do CNPq.<p>Eleuterio Prado- Professor s&ecirc;nior da &aacute;rea de economia da USP -<p>Gilberto Maringoni - Relacoes Internacionais - UFABC<p>Helo&iacute;sa Fernandes, soci&oacute;loga, professora da USP e da ENFF<p>Jo&atilde;o Pedro Stedile- MST/Via Campesina<p>Jo&atilde;o Sics&uacute;- Economista e professor UFRJ<p>Jorge Matoso - economista, &eacute; professor aposentado do Instituto de Economia da Unicamp. Foi presidente da Caixa Econ&ocirc;mica Federal (2003-2006)<p>Jos&eacute; Carlos de Assis - economista, doutor em Engenharia de Produ&ccedil;&atilde;o pela Universidade Federal do Rio de Janeiro (UFRJ),<p>Jos&eacute; Gomes Tempor&atilde;o- Ex pesquisador da Fiocruz- Ex ministro da sa&uacute;de 2007-2010<p>Jos&eacute; Juliano de Carvalho Filho- Economista- Professor Doutor FEA/USP<p>Ladislau Dowbor - economista e professor da P&oacute;s-Gradua&ccedil;&atilde;o na Pont&iacute;ficia Universidade Cat&oacute;lica de S&atilde;o Paulo (PUC-SP)<p>Laura Tavares - FLACSO Brasil<p>Leda Maria Paulani- Professora Titular- Departamento de Economia, FEA-USP<p>Lisete Regina Gomes Arelaro- Professora do Departamento de Administra&ccedil;&atilde;o Escolar e Economia da Educa&ccedil;&atilde;o da FEUSP<p>Luiz Alfredo Salom&atilde;o - Diretor- Escola de Pol&iacute;ticas P&uacute;blicas e Gest&atilde;o Governamental, foi subchefe executivo da Secretaria de Assuntos Estrat&eacute;gicos da Presid&ecirc;ncia,<p>Luiz Gonzaga Belluzzo &eacute; professor titular do Instituto de Economia (IE) da Universidade Estadual de Campinas (Unicamp).<p>Marcio Pochmann - professor do Instituto de Economia da Unicamp, ex-presidente do IPEA no governo Lula<p>Odilon Guedes- Economista; Diretor doSindicato dos Economistas no Estado de S&atilde;o Paulo.<p>Pedro Paulo Zahluth Bastos- Professor Associado (Livre Docente)- Instituto de Economia - UNICAMP<p>Ricardo Summa - professor doutor - Instituto de Economia - UFRJ<p>Samuel Pinheiro Guimar&atilde;es Neto - diplomata brasileiro, foi secret&aacute;rio-geral das Rela&ccedil;&otilde;es Exteriores do Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores e ministro-chefe da Secretaria de Assuntos Estrat&eacute;gicos da Presid&ecirc;ncia da Rep&uacute;blica (SAE) do Governo Lula<p>Tarso Genro, ex-governador do Rio Grande do Sul<p>Valter Pomar, professor universit&aacute;rio e militante do Partido dos Trabalhadores<p>Adelaide Gon&ccedil;alves - historiadora, universidade federal do cear&aacute;<p>Ailton Cotrim Prates- Professor Assistente - UFAL/Arapiraca<p>Antonio Jos&eacute; Alves Junior- Professor Associado II da UFRRJ<p>Alvaro Britto - Comiss&atilde;o de &Eacute;tica do Sindicato dos Jornalistas do Rio de Janeiro- Coordenador do Curso de Jornalismo do Centro Universit&aacute;rio de Barra Mansa<p>Am&aacute;lia Catharina Santos Cruz-Professora, Uneb/Dcvh Iv<p>Ana Corbisier, soci&oacute;loga<p>Ana Costa - Professora da UFF/RJ.<p>Andrea Caldas - Setot de Educacao UFPR<p>Angela Maria Carvalho Borges- P&oacute;s gradua&ccedil;&atilde;o em POl&iacute;ticas Sociais e Cidadania/ UCSal - Bahia<p>Anivaldo Padilha - L&iacute;der Ecum&ecirc;nico<p>Artur Machado Scavone - Jornalista<p>Bruno Elias, secret&aacute;rio nacional de movimentos populares do PT<p>Carlos Roberto Colavolpe- Professor Associado III FACED/UFBA<p>Carolina Nozella Gama- Universidade Federal de Alagoas/P&oacute;s-gradua&ccedil;&atilde;o da Universidade Federal da Bahia<p>Celi Zulke Taffarel - Professora Dra. Titular Faced Ufba<p>Cesar Cordaro- Comit&ecirc; Paulista Pela Mem&oacute;ria, Verdade e Justi&ccedil;a - CPMVJ<p>Cesar Sanson &ndash; Professor Universidade Federal do Rio Grande do Norte - UFRN<p>Diana Cohen- Assessora da Comiss&atilde;o da memoria e Verdade - S&atilde;o Paulo<p>Fabiano Abranches Silva Dalto- Professor de Economia da Universidade Federal do Paran&aacute;<p>Fernando Augusto M. Mattos (Uff - Faculdade De Economia)<p>Gilson de G&oacute;z Gonzaga - Oper&aacute;rio de f&aacute;brica - Militante do PT<p>Giovane Zuanazzi, diretor de movimentos sociais da Uni&atilde;o Brasileira dos Estudantes Secundaristas (UBES)<p>Giucelia Figueiredo Presidente Conselho Regional de Engenharia e Agronomia/ CREA/ Pb<p>Gl&aacute;ucia Campregher - professora Economia - UFRGS<p>Henrique Novaes- Professor UNESPMar&iacute;lia<p>In&ecirc;s Patr&iacute;cio - professora de economia da UFF<p>Isabel Lustosa - Cientista Pol&iacute;tica e Historiadora, da Funda&ccedil;&atilde;o Casa de Rui Barbosa<p>Jayr Lemos de Almeida- T&eacute;cnico agrimensor<p>Joilson Cardoso- Vice-Presidente Nacional da CTB- Secretario Nacional da SSB -Sindicalismo Socialista Brasileiro<p>Jos&eacute; Heleno Rotta - Professor de Economia aposentado da UFCG<p>Lazaro Camilo Recompensa Joseph- Professor Universidade Federal De Santa Maria<p>Luiz Carlos Gabas - Igreja Episcopal Anglicana do Brasil, Comiss&atilde;o de Incid&ecirc;ncia P&uacute;blica da Igreja Episcopal Anglicana do Brasil e Centro de Direitos Humanos de Cascavel / Paran&aacute;<p>Luiz Martins de Melo - Prof. Associado IV do IE/UFRJ<p>Ligia Maria de Godoy Batista Cavalcanti - Ju&iacute;za de Direito &ndash; Natal/RGN<p>Marcio Sotelo Felippe - ex-Procurador Geral do Estado de S&atilde;o Paulo, membro da Comiss&atilde;o da Verdade da OAB-Federal<p>Marcos Corr&ecirc;a Da Silva Loureiro - Professor Da Ufg - Goi&acirc;nia-Go<p>Maria Aparecida Dellinghausen Motta - Editora Autores Associados<p>M&aacute;rio Jorge da Motta Bastos - Professor Associado - Universidade Federal Fluminense.<p>Marta Skinner- Uerj- professora universit&aacute;ria<p>Mary Garcia Castro. Uniao Brasileira de Mulheres<p>Miriam Abramovay - Coordenadora da &Aacute;rea de juventude e Pot&iacute;cias P&uacute;blicas - FLACSO<p>Nancy Cardoso- Pastora metodista, graduada em Teologia e Filosofia, mestra e doutora em Ci&ecirc;ncias da Religi&atilde;o,<p>Rafael Litvin Villas B&ocirc;as, professor da UnB<p>Rafael Soares de Oliveira<p>Raimundo Bertuleza (Poty), Poeta e militante sindical<p>Raimundo Bonfim, coordenador geral da Central de Movimentos Populares (CMP-SP)<p>Rennan Moura Martins- Jornalista. Editor do Blog dos Desenvolvimentistas<p>Ricardo Buratini, economista<p>Ricardo Fernandes de Menezes, m&eacute;dico sanitarista, Secretaria Municipal de Sa&uacute;de de S&atilde;o Paulo<p>Robson Am&acirc;ncio - Universidade Federal Rural do Rio de Janeiro Instituto de Ci&ecirc;ncias Humanas e Sociais Departamento de Ci&ecirc;ncias Socias<p>Robson Dias da Silva- Economista, professor Adjunto UFRRJ<p>Roberta Calixto, designer, militante feminista e do partido dos trabalhadores<p>Rodrigo S&eacute;rvulo da Cunha - Advogado e cientista social, presidente do Coletivo Advogados para a Democracia<p>Rog&eacute;rio Correia de Moura Baptista- Deputado Estadual<p>Sandro Concei&ccedil;&atilde;o de Matos - Professor de Biologia - LEPEL<p>Suely Farah - professora - PMSP<p>Vanessa Petrelli Corr&ecirc;a- Professora Titular Instituto de Economia- Universidade Federal de Uberl&acirc;ndia<p>Virg&iacute;lio de Mattos - MG<p>Zilda M&aacute;rcia Gr&iacute;coli Iokoi - Professora Titular do Departamento de Hist&oacute;ria da Universidade de S&atilde;o Paulo</div><p></div></div></div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/21/movimentos-sociais-lancam-manifesto-contra-ajuste-fiscal.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7793/17313655373_17a4bd61e0_n.jpg&name=Movimentos, intelectuais e ex-ministros lançam manifesto contra ajuste de Levy&description=Documento afirma que não é justo colocar a conta para os mais pobres, enquanto não há nenhuma medida contra o andar de cima.&link=http://www.mst.org.br/2015/05/21/movimentos-sociais-lancam-manifesto-contra-ajuste-fiscal.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/21/movimentos-sociais-lancam-manifesto-contra-ajuste-fiscal.html&via=MST_Oficial&related=MST_Oficial&text=Movimentos, intelectuais e ex-ministros lançam manifesto contra ajuste de Levy" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
