<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>No DF, movimentos e organizações participam da construção do plano de trabalho da CDH da Câmara - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Diante de congelamento de gastos públicos, reformas estruturais e criminalização dos movimentos, uma agenda propositiva constitui em desafio, apontam as lideranças" name="description"/><meta content="direitos-humanos, brasilia, câmara" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='No DF, movimentos e organizações participam da construção do plano de trabalho da CDH da Câmara ' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Diante de congelamento de gastos públicos, reformas estruturais e criminalização dos movimentos, uma agenda propositiva constitui em desafio, apontam as lideranças" /><meta property="og:url" content="http://www.mst.org.br/2017/04/10/movimentos-e-organizacoes-colaboram-na-construcao-de-plano-de-trabalho-da-comissao-de-direitos-humanos-da-camara.html" itemprop="url" /><meta property="article:published_time" content="2017-04-10T15:23:58+00:00" /><meta property="og:image" content="//farm3.staticflickr.com/2812/33915523096_ff2fe68e9e_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">brasilia</span> <span class="tag">câmara</span></div><h1 itemprop="name">No DF, movimentos e organizações participam da construção do plano de trabalho da CDH da Câmara</h1><p itemprop="description">Diante de congelamento de gastos públicos, reformas estruturais e criminalização dos movimentos, uma agenda propositiva constitui em desafio, apontam as lideranças <time datetime="2017-04-10 15:23:58 +0000" itemprop="datePublished"> 10 de abril de 2017 15h23 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/04/10/movimentos-e-organizacoes-colaboram-na-construcao-de-plano-de-trabalho-da-comissao-de-direitos-humanos-da-camara.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2812/33915523096_ff2fe68e9e_b.jpg&name=No DF, movimentos e organizações participam da construção do plano de trabalho da CDH da Câmara &description=Diante de congelamento de gastos públicos, reformas estruturais e criminalização dos movimentos, uma agenda propositiva constitui em desafio, apont...&link=http://www.mst.org.br/2017/04/10/movimentos-e-organizacoes-colaboram-na-construcao-de-plano-de-trabalho-da-comissao-de-direitos-humanos-da-camara.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/04/10/movimentos-e-organizacoes-colaboram-na-construcao-de-plano-de-trabalho-da-comissao-de-direitos-humanos-da-camara.html&via=MST_Oficial&related=MST_Oficial&text=No DF, movimentos e organizações participam da construção do plano de trabalho da CDH da Câmara " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/03/22/familias-no-distrito-federal-sofrem-violento-despejo.html"><p>Famílias no Distrito Federal sofrem violento despejo <time datetime="2017-03-22 15:27:21 +0000"> 22 de março de 2017 15h27 </time> </a><li> <a href="/2017/03/21/acampamento-do-mst-e-invadido-e-tem-irrigacao-destruida-pela-policia.html"><p>Acampamento do MST é invadido e tem irrigação destruída pela polícia <time datetime="2017-03-21 20:43:48 +0000"> 21 de março de 2017 20h43 </time> </a><li> <a href="/2017/03/20/democracia-ja-tem-quase-2-mil-assassinatos-politicos-no-campo.html"><p>Democracia já tem quase 2 mil assassinatos políticos no campo <time datetime="2017-03-20 21:16:00 +0000"> 20 de março de 2017 21h16 </time> </a><li> <a href="/2016/08/27/acampamento-nacional-inicia-neste-domingo-em-defesa-da-democracia-e-contra-o-golpe.html"><p>Acampamento Nacional em defesa da democracia e contra o golpe inicia neste domingo <time datetime="2016-08-27 16:32:52 +0000"> 27 de agosto de 2016 16h32 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="unnamed.jpg" height="394" src="//farm3.staticflickr.com/2909/33143054883_791a631885_b.jpg" width="700" /><figcaption></figcaption></figure></div><p>&nbsp;<p><em>Por Lizely Borges&nbsp;<br /> Da P&aacute;gina do MST</em><p><br /> No dia seguinte &agrave; publica&ccedil;&atilde;o do relat&oacute;rio elaborado pelo Alto Comissariado de Direitos Humanos da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas (ONU) sobre a situa&ccedil;&atilde;o dos direitos humanos no Brasil, a Comiss&atilde;o de Direitos Humanos e Minorias (CDHM) da C&acirc;mara dos Deputados promoveu na tarde desta quarta-feira (05), em Bras&iacute;lia-DF, uma audi&ecirc;ncia p&uacute;blica para constru&ccedil;&atilde;o de planejamento de atua&ccedil;&atilde;o do colegiado em 2017.&nbsp;<p><br /> A atividade que marca o in&iacute;cio da condu&ccedil;&atilde;o dos trabalhos da colegiado pelo deputado federal Paul&atilde;o (PT-AL) contou com a participa&ccedil;&atilde;o de organiza&ccedil;&otilde;es sociais e movimentos populares de um amplo espectro de temas ligados aos direitos humanos, tais como direito &agrave; terra, cidade, sa&uacute;de, comunica&ccedil;&atilde;o, das mulheres, povos ind&iacute;genas, migrantes e refugiados, popula&ccedil;&atilde;o negra e LGBT, entre outros. Conselhos de direitos e parlamentares que comp&otilde;em o colegiado tamb&eacute;m estiveram presentes.<p><br /> Assim como o novo relat&oacute;rio da ONU, as manifesta&ccedil;&otilde;es das organiza&ccedil;&otilde;es e parlamentares presentes na audi&ecirc;ncia p&uacute;blica apontaram para um contexto de intensifica&ccedil;&atilde;o das viola&ccedil;&otilde;es de direitos humanos, principalmente das popula&ccedil;&otilde;es mais vulnerabilizadas, em raz&atilde;o da pol&iacute;tica empreendida pelo governo de Michel Temer (PMDB) de desmonte de estado e direitos sociais.&nbsp;<p><br /> A Proposta de Emenda Constitucional 55/2016 (anterior PEC 241), de autoria do governo federal e que limita o aumento dos gastos p&uacute;blicos &agrave; varia&ccedil;&atilde;o da infla&ccedil;&atilde;o anual, congelando o or&ccedil;amento destinado &agrave; politicas como sa&uacute;de e educa&ccedil;&atilde;o, bem como as reformas previdenci&aacute;ria (PEC 287/2016) e trabalhista (PL 6.787/16), s&atilde;o identificadas como a&ccedil;&otilde;es de governo que provocar&atilde;o fortes impactos na popula&ccedil;&atilde;o com menores rendimentos.&nbsp;<p><br /> &ldquo;Estamos vendo a desconstru&ccedil;&atilde;o do Estado nacional, a exemplo da Petrobras e reformas trabalhistas e da previd&ecirc;ncia. Eles impactam direto na retirada de direitos&rdquo;, pontua o deputado Paul&atilde;o, em entrevista ao MST. &ldquo;Tivemos uma emenda que feriu de morte o cora&ccedil;&atilde;o da Constitui&ccedil;&atilde;o Federal, na garantir do investimento em pol&iacute;ticas para fortalecer os novos sujeitos de direitos que surgem com a Constitui&ccedil;&atilde;o&rdquo;, declara a procuradora dos Direitos do Cidad&atilde;o da Procuradoria-Geral da Rep&uacute;blica, Deborah Duprat em refer&ecirc;ncia ao n&atilde;o mais obrigatoriedade constitucional de destina&ccedil;&atilde;o das exig&ecirc;ncias m&iacute;nimas dos recursos p&uacute;blicos para pol&iacute;ticas p&uacute;blicas com a aprova&ccedil;&atilde;o da PEC 55.<p><br /> <strong>Viola&ccedil;&otilde;es de direitos humanos</strong><br /> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<p>Ao longo da audi&ecirc;ncia, as mais de 40 organiza&ccedil;&otilde;es e movimentos participantes relataram aos membros da Comiss&atilde;o quais viola&ccedil;&otilde;es de direitos humanos tem se manifestado com mais for&ccedil;a nas diversas regi&otilde;es.&nbsp;<p><br /> O enfrentamento ao exterm&iacute;nio de jovens negros pela a&ccedil;&atilde;o policial foi destacado pelo advogado Gabriel Alex de Oliveira, da organiza&ccedil;&atilde;o Educafro. &ldquo;Ainda h&aacute; o impedimento da investiga&ccedil;&atilde;o quando &eacute; a pol&iacute;cia que mata os jovens negros, impedem porque [os jovens] s&atilde;o assassinados&rdquo;. Uma resolu&ccedil;&atilde;o conjunta do Conselho Superior de Pol&iacute;cia, &oacute;rg&atilde;o da Pol&iacute;cia Federal, e do Conselho Nacional dos Chefes da Pol&iacute;cia Civil publicada em 2016 aboliu o termo &ldquo;auto de resist&ecirc;ncia&rdquo;, express&atilde;o herdada da ditadura e utilizada por policias em inqu&eacute;ritos e boletins de ocorr&ecirc;ncia para justificar o assassinato de jovens, maioria negros, por policiais. O termo foi substitu&iacute;do por &ldquo;les&atilde;o corporal decorrente de oposi&ccedil;&atilde;o &agrave; interven&ccedil;&atilde;o policial&quot; ou &quot;homic&iacute;dio decorrente de oposi&ccedil;&atilde;o &agrave; interven&ccedil;&atilde;o policial&quot;. Na avalia&ccedil;&atilde;o de organiza&ccedil;&otilde;es de defesa dos direitos humanos a aboli&ccedil;&atilde;o do termo, uma reivindica&ccedil;&atilde;o antiga, isoladamente n&atilde;o protege o cidad&atilde;o da a&ccedil;&atilde;o do Estado pelo fato dos novos termos possibilitarem ainda a viol&ecirc;ncia policial sob argumento de &ldquo;resist&ecirc;ncia&rdquo; da v&iacute;tima. Gabriel tamb&eacute;m argumentou sobre a necessidade de fortalecimento da assist&ecirc;ncia estudantil aos estudantes negros que acessam ao ensino superior pela reserva de vagas.<p><br /> Os impactos nas comunidades pela ado&ccedil;&atilde;o de modelo energ&eacute;tico sustentado em hidrel&eacute;tricas foi o tema central da den&uacute;ncia do coordenador nacional do Movimento dos Atingidos por Barragens (MAB), Iury Paulino. Ele destacou as realidades das comunidades de Belo Monte e Tucuru&iacute; (PA) e &nbsp;Mariana (MG). &ldquo;O modelo energ&eacute;tico empobrece a pop, inclusive com retirada do direito de comer. As barragens tiraram a possibilidade das fam&iacute;lias tirarem seu sustento. Hoje temos fam&iacute;lias vivendo em cima de esgoto, sem possibilidade de serem realocadas e reassentadas&rdquo;, denuncia.<p><br /> Assim como Iury, o representante da Associa&ccedil;&atilde;o dos Familiares de V&iacute;timas e Sobreviventes da Trag&eacute;dia de Santa Maria, Roberto Veloso, e o coordenador do Conselho Indigenista Mission&aacute;rio (Cimi), Cl&eacute;ber Buzatto, denunciam a&ccedil;&otilde;es de criminaliza&ccedil;&atilde;o &agrave; familiares, lideran&ccedil;as de movimentos e organiza&ccedil;&otilde;es de defesa dos povos ind&iacute;genas. Para eles, h&aacute; uma articulada estrat&eacute;gia em fragilizar as resist&ecirc;ncias de den&uacute;ncia de viola&ccedil;&otilde;es e em defesa dos povos. &ldquo;Temos companheiros a condenados h&aacute; 12 anos de pris&atilde;o porque lutaram pelos direitos da popula&ccedil;&atilde;o atingida pelas barragens&rdquo;, relata Iury. O advogado e pai de v&iacute;tima da Boate Kiss, trag&eacute;dia de 2013 que vitimou mais de 242 jovens, denuncia a a&ccedil;&atilde;o do poder judici&aacute;rio local em blindar os respons&aacute;veis e penalizar os pais que denunciam as arbitrariedades no processo. &nbsp;&ldquo;Depois de 4 anos temos pais processados e leis violadas&rdquo;, enfatiza.&nbsp;<p><br /> A an&aacute;lise &eacute; compartilhada pelo membro da coordena&ccedil;&atilde;o nacional do setor de direitos humanos do Movimento dos Trabalhadores Rurais Sem Terra (MST), M&aacute;rcio Barreto. Ele cita dos casos de pris&atilde;o a militantes dos estados do Paran&aacute; e Goi&aacute;s em 2016 e prospecta um cen&aacute;rio desfavor&aacute;vel &agrave; a&ccedil;&atilde;o dos movimentos. &ldquo;Ap&oacute;s este golpe h&aacute; o acirramento de persegui&ccedil;&atilde;o &agrave; lideran&ccedil;as, a criminaliza&ccedil;&atilde;o foi institu&iacute;da&rdquo;<p><br /> <strong>Defesa da Constitui&ccedil;&atilde;o Federal</strong><p><br /> Um grande desafio posto &agrave; Comiss&atilde;o pelos parlamentares e representa&ccedil;&otilde;es presentes foi a defesa da letra constitucional. Resultado do tensionamento do Estado pelos movimentos populares, as mudan&ccedil;as recentes da Constitui&ccedil;&atilde;o Federal s&atilde;o entendidas como perigosas &agrave; efetiva&ccedil;&atilde;o dos direitos.<p><br /> &ldquo;Esta Comiss&atilde;o tem como desafio de salvar a nossa Constitui&ccedil;&atilde;o de 1988, um documento que instaura uma nova sociedade nacional, que enfrenta desafios gerados por um regime anterior de exce&ccedil;&atilde;o e inaugura uma sociedade amparada no princ&iacute;pio de solidariedade em que todos temos compromissos um com os outros e principalmente compromisso em superar o grave quadro herdado de fortes desigualdades sociais&rdquo;, relembra Deborah. &ldquo;O ato mais subversivo nestes dias &eacute; a defesa do texto constitucional e para isto temos que mobilizar este pa&iacute;s&rdquo;, convoca a deputada federal, Maria do Ros&aacute;rio (PT-RS). Em refer&ecirc;ncia &agrave; parlamentares que assumem discursos de &oacute;dio &agrave; popula&ccedil;&otilde;es LGBT, negra ou ind&iacute;gena, por exemplo, a parlamentar destaca a necessidade de resist&ecirc;ncia &agrave; praticas autorit&aacute;rias fora e dentro do Parlamento. A deputada tamb&eacute;m recordou o processo movido pelo deputado Jair Bolsonaro (PP-RJ) contra o deputado federal Jean Wyllys (PSOL-RJ).<p><br /> <strong>Papel da Comiss&atilde;o</strong><p><br /> Ao final da exposi&ccedil;&atilde;o dos presentes, foram reunidas 33 propostas de encaminhamentos para avalia&ccedil;&atilde;o dos parlamentares e assessoria t&eacute;cnica da CDHM. De acordo com o presidente do Colegiado, deputado Paul&atilde;o, estas propostas se somar&atilde;o ao trabalho j&aacute; estabelecido nos anos anteriores pela Comiss&atilde;o.<p><br /> Em entrevista ao MST, ele destaca a necessidade de ampliar di&aacute;logo com a popula&ccedil;&atilde;o, com Comiss&atilde;o de Direitos Humanos do Senado e com as proposituras em andamento no Congresso. Reconhecedor dos tempos desfavor&aacute;veis na defesa dos direitos humanos pelas casas legislativas, como revela o monitoramento da Comiss&atilde;o sobre 40 amea&ccedil;as legislativas aos direitos humanos, o parlamentar reconhece na press&atilde;o popular e presen&ccedil;a da sociedade nas casas legislativas a estrat&eacute;gia de resist&ecirc;ncia &agrave; retirada de direitos.<p><br /> &ldquo;O processo maior n&atilde;o vai ser s&oacute; da CDHM, mas tamb&eacute;m de todos. A gente tem correla&ccedil;&atilde;o de for&ccedil;as desigual no Congresso. O governo [bancada de apoio a Temer] ainda tem dois ter&ccedil;os dos parlamentares. &Eacute; importante a participa&ccedil;&atilde;o popular. (...) Esta Comiss&atilde;o tem papel de distencionar e fazer um bom combate. Espera que seja um desaguadouro da democracia&rdquo;, diz.<p><br /> Veja <a href="http://www2.camara.leg.br/atividade-legislativa/comissoes/comissoes-permanentes/cdhm/noticias/40-ameacas-legislativas-aos-direitos-humanos">aqui </a>as 40 amea&ccedil;as legislativas aos direitos humanos.&nbsp;<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/04/10/movimentos-e-organizacoes-colaboram-na-construcao-de-plano-de-trabalho-da-comissao-de-direitos-humanos-da-camara.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2812/33915523096_ff2fe68e9e_b.jpg&name=No DF, movimentos e organizações participam da construção do plano de trabalho da CDH da Câmara &description=Diante de congelamento de gastos públicos, reformas estruturais e criminalização dos movimentos, uma agenda propositiva constitui em desafio, apont...&link=http://www.mst.org.br/2017/04/10/movimentos-e-organizacoes-colaboram-na-construcao-de-plano-de-trabalho-da-comissao-de-direitos-humanos-da-camara.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/04/10/movimentos-e-organizacoes-colaboram-na-construcao-de-plano-de-trabalho-da-comissao-de-direitos-humanos-da-camara.html&via=MST_Oficial&related=MST_Oficial&text=No DF, movimentos e organizações participam da construção do plano de trabalho da CDH da Câmara " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
