<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Jovens repudiam ofensiva conservadora do Congresso Nacional - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Como instrumento de diálogo com a sociedade, foi lançada a “Carta Política da Juventude Camponesa da Bahia”, que sistematizou os debates e afirmou posicionamentos políticos." name="description"/><meta content="juventude, bahia, lutas" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Jovens repudiam ofensiva conservadora do Congresso Nacional' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Como instrumento de diálogo com a sociedade, foi lançada a “Carta Política da Juventude Camponesa da Bahia”, que sistematizou os debates e afirmou posicionamentos políticos." /><meta property="og:url" content="http://www.mst.org.br/2015/12/15/jovens-repudiam-a-ofensiva-conservadora-do-congresso.html" itemprop="url" /><meta property="article:published_time" content="2015-12-15T17:52:13+00:00" /><meta property="og:image" content="//farm1.staticflickr.com/707/23145636953_f112b06ef4_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">juventude</span> <span class="tag">bahia</span> <span class="tag">lutas</span></div><h1 itemprop="name">Jovens repudiam ofensiva conservadora do Congresso Nacional</h1><p itemprop="description">Como instrumento de diálogo com a sociedade, foi lançada a “Carta Política da Juventude Camponesa da Bahia”, que sistematizou os debates e afirmou posicionamentos políticos. <time datetime="2015-12-15 17:52:13 +0000" itemprop="datePublished"> 15 de dezembro de 2015 17h52 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/12/15/jovens-repudiam-a-ofensiva-conservadora-do-congresso.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/707/23145636953_f112b06ef4_b.jpg&name=Jovens repudiam ofensiva conservadora do Congresso Nacional&description=Como instrumento de diálogo com a sociedade, foi lançada a “Carta Política da Juventude Camponesa da Bahia”, que sistematizou os debates e afirmou ...&link=http://www.mst.org.br/2015/12/15/jovens-repudiam-a-ofensiva-conservadora-do-congresso.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/12/15/jovens-repudiam-a-ofensiva-conservadora-do-congresso.html&via=MST_Oficial&related=MST_Oficial&text=Jovens repudiam ofensiva conservadora do Congresso Nacional" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/07/14/juventude-sem-terra-planeja-lutas-em-defesa-da-reforma-agraria-na-bahia.html"><p>Juventude Sem Terra planeja lutas em defesa da Reforma Agrária na Bahia <time datetime="2015-07-14 14:19:19 +0000"> 14 de julho de 2015 14h19 </time> </a><li> <a href="/2015/04/28/curso-popular-mobiliza-juventude-baiana-em-defesa-da-transformacao-social.html"><p>Curso Popular mobiliza juventude baiana em defesa da transformação social <time datetime="2015-04-28 14:44:05 +0000"> 28 de abril de 2015 14h44 </time> </a><li> <a href="/2015/03/13/juventude-sem-terra-se-desafia-a-impulsionar-a-participacao-na-luta-pela-reforma-agraria.html"><p>Juventude Sem Terra se desafia a impulsionar a luta pela Reforma Agrária <time datetime="2015-03-13 19:05:24 +0000"> 13 de março de 2015 19h05 </time> </a><li> <a href="/2015/01/19/juventude-sem-terra-se-compromete-em-fortalecer-a-luta-na-bahia.html"><p>Juventude Sem Terra se compromete em fortalecer a luta na Bahia <time datetime="2015-01-19 15:30:48 +0000"> 19 de janeiro de 2015 15h30 </time> </a><li> <a href="/2014/06/28/juventude-do-campo-e-cidade-discutem-sua-participacao-nas-lutas-populares.html"><p>Juventude do campo e cidade discutem sua participação nas lutas populares <time datetime="2014-06-28 13:55:56 +0000"> 28 de junho de 2014 13h55 </time> </a><li> <a href="/2014/03/13/mulheres-do-campo-realizam-12%C2%BA-acampamento-da-bahia-em-salvador.md-e"><p>Mulheres do campo realizam 12º Acampamento da Bahia, em Salvador <time datetime="2014-03-13 18:47:14 +0000"> 13 de março de 2014 18h47 </time> </a><li> <a href="/2014/03/13/mulheres-do-campo-realizam-12%C2%BA-acampamento-da-bahia-em-salvador.html"><p>Mulheres do campo realizam 12º Acampamento da Bahia, em Salvador <time datetime="2014-03-13 18:47:14 +0000"> 13 de março de 2014 18h47 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="12366206_930392457042281_7713690188362307091_n.jpg" height="525" src="//farm1.staticflickr.com/707/23145636953_f112b06ef4_b.jpg" width="700" /><p>&nbsp;<p><em>Por Coletivo de Comunica&ccedil;&atilde;o do MST na Bahia</em><p><br /> Jovens militantes ligados &agrave;&nbsp;v&aacute;rios&nbsp;movimentos sociais do campo e da cidade realizaram entre os dias 11 e 13 de dezembro, em Boa Nova, o 10&ordm; Encontro Estadual da Pastoral da Juventude Rural da Bahia.&nbsp;<p><br /> A juventude discutiu a conjuntura, avaliou a caminhada das lutas populares e planejou atividades para o pr&oacute;ximo ano.<p><br /> Como instrumento de di&aacute;logo com a sociedade e com outras organiza&ccedil;&otilde;es foi constru&iacute;da uma &ldquo;Carta Pol&iacute;tica da Juventude Camponesa da Bahia&rdquo;, que sistematizou os debates e afirmou posicionamentos pol&iacute;ticos da juventude diante do atual cen&aacute;rio pol&iacute;tico.&nbsp;<p><br /> Joabes Casald&aacute;liga, da coordena&ccedil;&atilde;o estadual da Pastoral da Juventude Rural (PJR), disse que o encontro possibilitou construir linhas unit&aacute;rias entre os movimentos e reafirmou a luta contra os setores conservadores e golpistas que est&atilde;o no Governo.&nbsp;<p><br /> &ldquo;Estes posicionamentos reacion&aacute;rios criminalizam as lutas dos movimentos sociais e deslegitimam as pol&iacute;ticas p&uacute;blicas conquistadas pela classe trabalhadora. Dizemos n&atilde;o ao golpe e fora Cunha&rdquo;, destacou Joabes.<p><br /> Diversas discuss&otilde;es foram constru&iacute;das para alinhar o debate. Exemplo disso, s&atilde;o os pain&eacute;is e as rodas de conversas que trouxeram como temas centrais: a forma&ccedil;&atilde;o, o trabalho de base e a realidade da juventude do campo.<br /> <br /> <strong>Leia abaixo a Carta Pol&iacute;tica da Juventude Camponesa da Bahia:</strong><p><br /> X Encontro Estadual da Pastoral da Juventude Rural da Bahia<br /> <br /> 11, 12 e 13 de dezembro de 2015, Boa Nova - BA.<p><br /> Somos jovens camponeses de comunidades rurais, assentamentos, quilombos, fundos e fechos de pasto dos diversos cantos da Bahia. Estamos organizados na Pastoral da Juventude Rural e em dezembro de 2015 estivemos reunidos com cerca de 150 jovens em nosso X Encontro Estadual, desenvolvendo estudo, debate, forma&ccedil;&atilde;o e organiza&ccedil;&atilde;o.<p><br /> Demarcamos nosso campo pol&iacute;tico na luta pela perman&ecirc;ncia da juventude no campo, nosso local de vida, trabalho, educa&ccedil;&atilde;o e cultura. Nossa identidade &eacute; camponesa, somos do campo e defendemos o bem viver no campo. Nossa resist&ecirc;ncia se d&aacute; pela constru&ccedil;&atilde;o de uma agricultura camponesa agroecol&oacute;gica e soberana, que produza condi&ccedil;&otilde;es de gera&ccedil;&atilde;o de renda atrav&eacute;s de trabalho cooperativo, desenvolvendo a igualdade de g&ecirc;nero, a valoriza&ccedil;&atilde;o do conhecimento campon&ecirc;s assim como a soberania alimentar e territorial das comunidades rurais.&nbsp;<p><br /> Em cont&iacute;nuo esfor&ccedil;o de estudo para qualificar nossas a&ccedil;&otilde;es reconhecemos a necessidade de compreender a realidade brasileira desde as nossas bases at&eacute; os processos conjunturais que passam nossa na&ccedil;&atilde;o, para assim guiar nosso fazer pol&iacute;tico e unir esfor&ccedil;os como Igreja em miss&atilde;o aos demais movimentos sociais do campo e da cidade na luta pela transforma&ccedil;&atilde;o das condi&ccedil;&otilde;es de vida da classe trabalhadora.<p><br /> Em nosso Encontro Estadual, atrav&eacute;s do estudo e debates chegamos &agrave; conclus&atilde;o que:<p><br /> &bull; O modo de produ&ccedil;&atilde;o capitalista passa por uma grave crise. Em momentos de crise, o capital busca mecanismos para aumentar a explora&ccedil;&atilde;o sobre a classe trabalhadora, retirando direitos trabalhistas e aumentando o grau de explora&ccedil;&atilde;o. A crise do capital torna-se mais grave nos pa&iacute;ses perif&eacute;ricos como o nosso;<p><br /> &bull; Nos governos do PT (2012-2015) houve um conjunto de a&ccedil;&otilde;es que retiraram os trabalhadores mais pobres da mis&eacute;ria. No per&iacute;odo posterior, a disputa girou em torno da retomada das pol&iacute;ticas neoliberais ou a continuidade das pol&iacute;ticas sociais com redistribui&ccedil;&atilde;o de renda. A vit&oacute;ria de Dilma sinalizava a continuidade destas pol&iacute;ticas sociais, contudo as medidas econ&ocirc;micas do novo governo, na pr&aacute;tica, est&atilde;o implementando o projeto neoliberal derrotado nas urnas. Por isso, faz-se necess&aacute;rio que o governo Dilma rompa com a atual pol&iacute;tica econ&ocirc;mica;<p><br /> &bull; Por&eacute;m, a maior crise atual do pa&iacute;s &eacute; a crise pol&iacute;tica, levada a cabo por setores derrotados nas &uacute;ltimas elei&ccedil;&otilde;es, que agora, aliados aos grandes meios de comunica&ccedil;&atilde;o de massa e ocupando bancadas significativas no congresso, implementam in&uacute;meras pautas retr&oacute;gradas que atacam o povo brasileiro, desestabilizam a vida pol&iacute;tica e recentemente tentam aplicar um golpe institucional na presid&ecirc;ncia em forma de impeachment;<p><br /> Por meio desta compreens&atilde;o manifestamos nossa posi&ccedil;&atilde;o pol&iacute;tica:<p><br /> &bull; Nos posicionamos contra a tentativa de impeachment da presidenta Dilma, pela defesa da democracia e continuidade do governo eleito nas urnas;<p><br /> &bull; Exigimos a imediata destitui&ccedil;&atilde;o do cargo de presid&ecirc;ncia da c&acirc;mara dos deputados e a cassa&ccedil;&atilde;o do pol&iacute;tico Eduardo Cunha, l&iacute;der do conjunto de pol&iacute;ticos corruptos no congresso e inimigo do povo brasileiro;&nbsp;<p><br /> &bull; Somos contra o modo de funcionamento do sistema pol&iacute;tico atual, somamos esfor&ccedil;os na luta pelo fim do financiamento privado de campanha que d&aacute; acesso irrestrito aos interesses da elite rentista e do empresariado no fazer pol&iacute;tico da na&ccedil;&atilde;o. Reconhecemos a urgente necessidade de uma reforma do sistema pol&iacute;tico por meio de uma constituinte exclusiva, popular e soberana;&nbsp;<p><br /> &bull; Nos movimentamos contra o modelo de desenvolvimento capitalista no campo, implementado por empreendimentos do agroneg&oacute;cio, minera&ccedil;&atilde;o e agrohidroenergia que expropria territ&oacute;rios, extrai recursos naturais de modo inconsequente e gera externalidades que impactam de maneira irrevers&iacute;vel os solos, as &aacute;guas e a atmosfera, destruindo as condi&ccedil;&otilde;es de vida do povo do campo e da cidade;<p><br /> &bull; Lutamos contra o latif&uacute;ndio, por uma reforma agr&aacute;ria popular que proporcione acesso &agrave; terra &agrave; quem deseja produzir alimentos saud&aacute;veis para a na&ccedil;&atilde;o;&nbsp;<p><br /> &bull; Exigimos o avan&ccedil;o de pol&iacute;ticas p&uacute;blicas que gerem transforma&ccedil;&otilde;es estruturais no campo, produzindo condi&ccedil;&otilde;es de subsist&ecirc;ncia das comunidades camponesas e seus modos de vida e desenvolvimento. Exigimos o avan&ccedil;o das pol&iacute;ticas de conviv&ecirc;ncia com o semi&aacute;rido;&nbsp;<p><br /> &bull; Repudiamos a pol&iacute;tica de fechamento das escolas no campo e na cidade, e a precariza&ccedil;&atilde;o da educa&ccedil;&atilde;o p&uacute;blica em todos os n&iacute;veis. Repudiamos a pol&iacute;tica implementada pelo governo para a educa&ccedil;&atilde;o rural. Exigimos a implementa&ccedil;&atilde;o da pol&iacute;tica de educa&ccedil;&atilde;o do campo conquistada na lei pelos movimentos sociais e a constru&ccedil;&atilde;o de uma educa&ccedil;&atilde;o adequada &agrave;s especificidades do campo, proporcionando acesso e perman&ecirc;ncia da juventude &agrave; forma&ccedil;&atilde;o em n&iacute;vel m&eacute;dio, t&eacute;cnico e superior de qualidade;<p><br /> &bull; Repudiamos as pr&aacute;ticas de viol&ecirc;ncia e exterm&iacute;nio da juventude, a repress&atilde;o &agrave;s manifesta&ccedil;&otilde;es juvenis e toda e qualquer forma de preconceito de g&ecirc;nero, cor, etnia e orienta&ccedil;&atilde;o sexual. Nos posicionamos contra as tentativas de redu&ccedil;&atilde;o da maioridade penal por setores conservadores do congresso;<p><br /> &bull; Exigimos a imediata implementa&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas voltadas para a perman&ecirc;ncia do jovem no campo e melhoria das condi&ccedil;&otilde;es de vida, estruturando formas de trabalho-renda, educa&ccedil;&atilde;o, lazer, transporte, acesso &agrave; informa&ccedil;&atilde;o e cultura;<p><br /> Diante das quest&otilde;es colocadas, constru&iacute;mos nossa luta a partir das bases da Igreja, compreendendo a tarefa deixada pelo campon&ecirc;s de Nazar&eacute;, Jesus Cristo, de construir o projeto do reino de Deus na terra, lutando contra as diferentes formas de opress&atilde;o e tomando a posi&ccedil;&atilde;o em favor dos empobrecidos e injusti&ccedil;ados desta sociedade.<p><br /> Assim como tem instru&iacute;do nossa lideran&ccedil;a maior, o Papa Francisco, devemos nos movimentar contra o modo de produ&ccedil;&atilde;o capitalista que tem destru&iacute;do a obra de Deus: a m&atilde;e terra e sua cria&ccedil;&atilde;o. Temos a convic&ccedil;&atilde;o de que todos os homens e mulheres s&atilde;o iguais perante Deus e, portanto, t&ecirc;m direito &agrave; uma vida plena e digna, como o pr&oacute;prio Papa nos diz: &ldquo;nenhuma fam&iacute;lia sem casa, nenhum campon&ecirc;s sem terra, nenhum trabalhador sem direitos&rdquo;.<p style="text-align: right;"><br /> Fora Cunha!<p style="text-align: right;"><br /> Juventude Camponesa! Terra, p&atilde;o, dignidade!</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/12/15/jovens-repudiam-a-ofensiva-conservadora-do-congresso.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/707/23145636953_f112b06ef4_b.jpg&name=Jovens repudiam ofensiva conservadora do Congresso Nacional&description=Como instrumento de diálogo com a sociedade, foi lançada a “Carta Política da Juventude Camponesa da Bahia”, que sistematizou os debates e afirmou ...&link=http://www.mst.org.br/2015/12/15/jovens-repudiam-a-ofensiva-conservadora-do-congresso.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/12/15/jovens-repudiam-a-ofensiva-conservadora-do-congresso.html&via=MST_Oficial&related=MST_Oficial&text=Jovens repudiam ofensiva conservadora do Congresso Nacional" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
