<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Vigília contra a violência no campo é realizada no RN - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Diversas organizações sociais e políticas participaram da atividade" name="description"/><meta content="violência-no-campo, rio-grande-do-norte, direitos-humanos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Vigília contra a violência no campo é realizada no RN' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Diversas organizações sociais e políticas participaram da atividade" /><meta property="og:url" content="http://www.mst.org.br/2018/03/05/vigilia-contra-a-violencia-no-campo-e-realizada-no-rn.html" itemprop="url" /><meta property="article:published_time" content="2018-03-05T12:13:27-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4743/39924877884_db933b9706_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">violência-no-campo</span> <span class="tag">rio-grande-do-norte</span> <span class="tag">direitos-humanos</span></div><h1 itemprop="name">Vigília contra a violência no campo é realizada no RN</h1><p itemprop="description">Diversas organizações sociais e políticas participaram da atividade <time datetime="2018-03-05 12:13:27 -0300" itemprop="datePublished"> 5 de março de 2018 12h13 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/03/05/vigilia-contra-a-violencia-no-campo-e-realizada-no-rn.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4743/39924877884_db933b9706_b.jpg&name=Vigília contra a violência no campo é realizada no RN&description=Diversas organizações sociais e políticas participaram da atividade&link=http://www.mst.org.br/2018/03/05/vigilia-contra-a-violencia-no-campo-e-realizada-no-rn.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/03/05/vigilia-contra-a-violencia-no-campo-e-realizada-no-rn.html&via=MST_Oficial&related=MST_Oficial&text=Vigília contra a violência no campo é realizada no RN" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/02/27/entidades-lancam-nora-de-apoio-ao-acampamento-independencia-camponesa.html"><p>Entidades lançam nota de apoio ao acampamento Independência Camponesa <time datetime="2018-02-27 11:46:20 -0300"> 27 de fevereiro de 2018 11h46 </time> </a><li> <a href="/2018/02/26/mst-repudia-atos-de-violencia-no-acampamento-independencia-camponesa-no-rn.html"><p>MST repudia atos de violência no acampamento Independência Camponesa no RN <time datetime="2018-02-26 13:24:23 -0300"> 26 de fevereiro de 2018 13h24 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="26761349258_3a8976376a_z.jpg" height="525" src="//farm5.staticflickr.com/4743/39924877884_db933b9706_b.jpg" width="700" /><figcaption><em>O ataque aconteceu no Acampamento Independ&ecirc;ncia Camponesa - Cr&eacute;ditos: Mandato de Nat&aacute;lia Bonavides</em></figcaption></figure></div><p><br /> <em>Por Jana&iacute;na Lima<br /> Do Brasil de Fato | Natal (RN)</em><p><br /> O Movimento dos Trabalhadores Rurais Sem Terra (MST) realizou uma vig&iacute;lia contra a viol&ecirc;ncia no campo, na &uacute;ltima sexta-feira (02), em resposta ao ataque sofrido no acampamento &ldquo;Independ&ecirc;ncia Camponesa&rdquo;, localizado em Maca&iacute;ba (RN), na &uacute;ltima semana. As 50 fam&iacute;lias do acampamento foram surpreendidas com a chegada de quatro homens encapuzados, que dispararam diversos tiros contra os barracos.<p><br /> Diversas organiza&ccedil;&otilde;es pol&iacute;ticas, partidos, mandatos, movimentos sociais, setores da igreja cat&oacute;lica e evang&eacute;lica, al&eacute;m das organiza&ccedil;&otilde;es em defesa dos direitos humanos no estado estiveram presentes no ato. Durante a semana aconteceu tamb&eacute;m uma audi&ecirc;ncia com representantes do governo do Estado e da seguran&ccedil;a p&uacute;blica, Comando Geral da Pol&iacute;cia Militar e com a Comiss&atilde;o de Direitos Humanos da OAB para debater o acontecido e cobrar medidas para garantir a seguran&ccedil;a das fam&iacute;lias acampadas.&nbsp;<p><br /> Durante a vig&iacute;lia, o di&aacute;cono da Arquidiocese de Natal e coordenador do Servi&ccedil;o de Assist&ecirc;ncia Urbano e Rural (SAR), Adilson Silva, comentou que &ldquo;muita gente est&aacute; morrendo na luta pela terra, perdendo direitos, na busca por terra para trabalhar, para ter emprego, sal&aacute;rio justo e digno. Queremos nos somar nessa luta que &eacute; de todos, pois a terra &eacute; dom de Deus para todos e n&atilde;o para alguns, mas &eacute; gan&acirc;ncia de alguns que faz tanta gente sofrer&rdquo;.&nbsp;<p><br /> Para Eliane Bandeira, presidenta da Central &Uacute;nica dos Trabalhadores e Trabalhadoras (CUT-RN), &quot;vivemos hoje um momento muito dif&iacute;cil no pa&iacute;s, de retirada de direitos, de ataque &agrave; democracia, e, hoje, mais do que nunca, precisamos estar unidos para enfrentar esses retrocessos e avan&ccedil;ar na luta contra a viol&ecirc;ncia que s&oacute; aumenta contra os movimentos sociais. Reafirmamos nossa unidade com os movimentos populares e espero que essa vig&iacute;lia mostre a todos que essa comunidade n&atilde;o est&aacute; sozinha e que enfrentaremos juntos os desafios&rdquo;, ressalta.<p><br /> Nat&aacute;lia Bonavides, vereadora de Natal pelo Partido dos Trabalhadores, comenta que &ldquo;foi aberto o inqu&eacute;rito policial para investigar o ocorrido aqui e iremos pressionar para que seja apurado. Essa ocupa&ccedil;&atilde;o existe por uma raz&atilde;o que &eacute; reivindicar um direito, o direito de ter uma terra para plantar e morar, que nos &eacute; negado.&rdquo;&nbsp;<p><br /> <strong>Confira a nota completa de solidariedade ao MST-RN:&nbsp;&nbsp;</strong><p><br /> N&oacute;s, entidades e grupos e abaixo assinados/as, prestamos solidariedade &agrave;s fam&iacute;lias do acampamento Independ&ecirc;ncia Camponesa, organizado pelo MST, localizado &agrave;s margens da barragem de Tabatinga, em Maca&iacute;ba-RN. Na noite do dia 23 de fevereiro, as fam&iacute;lias acampadas foram v&iacute;timas de um atentado, no qual homens armados chegaram de forma repentina ao acampamento&nbsp; efetuaram v&aacute;rios disparos, como forma de amedrontar e amea&ccedil;ar o acampamento, anunciando que eles/as tinham uma semana para deixar o local.<p><br /> A &aacute;rea ocupada n&atilde;o cumpre sua fun&ccedil;&atilde;o social e sequer est&aacute; sob comando de reintegra&ccedil;&atilde;o de posse. Esse ato de viol&ecirc;ncia &eacute; inaceit&aacute;vel e, infelizmente, revela a forma truculenta com a qual trabalhadores e trabalhadoras que lutam pela terra s&atilde;o tratados.<p><br /> A reforma agr&aacute;ria &eacute; um comando constitucional e h&aacute; muito tempo o Estado brasileiro est&aacute; em d&iacute;vida com ela. Quem acampa debaixo de lona, protestando contra o latif&uacute;ndio e a desigualdade social, est&aacute; lutando pelo direito fundamental &agrave; terra e a uma vida digna. Em vez de receber tiros e amea&ccedil;as, deveria ter seu direito concretizado.<p><br /> Esperamos que as autoridades competentes cumpram seu dever de apura&ccedil;&atilde;o e puni&ccedil;&atilde;o dos respons&aacute;veis e garantam a seguran&ccedil;a das mais de 50 fam&iacute;lias acampadas. Al&eacute;m de nossa solidariedade, colocamo-nos a postos para continuar apoiando a luta pela terra dos movimentos sociais populares do campo e exigindo das autoridades o cumprimento de nossa Constitui&ccedil;&atilde;o.<p style="text-align: right;"><br /> <em>Maca&iacute;ba-RN, 24 de fevereiro de 2018.</em><p><br /> <strong>Assinam:</strong><p>AATR - Associa&ccedil;&atilde;o de Advogados e Advogadas de Trabalhadores/as Rurais da Bahia<p>ABRAPSO RN - Associa&ccedil;&atilde;o Brasileira de Psicologia Social&nbsp;<p>ADJC - Advogados pela Democracia Justi&ccedil;a e Cidadania/RN<p>ADRA - Associa&ccedil;&atilde;o de Desenvolvimento e Assist&ecirc;ncia<p>ADUERN - Associa&ccedil;&atilde;o dos Docentes da Universidade Estadual do Rio Grande do Norte - Andes&nbsp;<p>ADUFERSA - Associa&ccedil;&atilde;o dos Docentes da Universidade Federal Rural do Semi&aacute;rido<p>ADURN &ndash; Associa&ccedil;&atilde;o dos Docentes da Universidade Federal do Rio Grande do Norte<p>AJPDC - Associa&ccedil;&atilde;o de Juristas Potiguares pela Democracia e pela Cidadania&nbsp;<p>Allan Hahnemann Ferreira, Prof UFG e advogado criminalista<p>Am&eacute;lias: Mulheres do Projeto Popular<p>ANJPCT &ndash; Articula&ccedil;&atilde;o Nacional das Juventudes dos Povos de Comunidades Tradicionais&nbsp;<p>AQCC - Associa&ccedil;&atilde;o Quilombola de Concei&ccedil;&atilde;o das Crioulas&nbsp;<p>Articula&ccedil;&atilde;o de Mulheres Negras Nacional<p>ASA - Articula&ccedil;&atilde;o do Semi&aacute;rido<p>ASA &ndash; Articula&ccedil;&atilde;o do Semi&aacute;rido<p>ASPRORN - Associa&ccedil;&atilde;o dos e das Profissionais do Sexo do RN&nbsp;<p>ASSINAM:&nbsp;<p>Associa&ccedil;&atilde;o de Mulheres de Nova Parnamirim&nbsp;<p>Associa&ccedil;&atilde;o Potiguar dos Atingidos pela Copa&nbsp;<p>ATENS UFRN SE&Ccedil;&Atilde;O SINDICAL &ndash; Associa&ccedil;&atilde;o dos T&eacute;cnicos de N&iacute;vel Superior da UFRN<p>ATTRANSPAR&Ecirc;NCIA-RN - Associa&ccedil;&atilde;o de Travestis e Transexuais na A&ccedil;&atilde;o pela Coer&ecirc;ncia no Rio Grande do Norte.<p>CAAC<p>CDH OAB&nbsp;<p>CDHMP- Centro de Direitos Humanos e Mem&oacute;ria Popular<p>CEBI &ndash; Centro de Estudos B&iacute;blicos<p>Centro Acad&ecirc;mico Marcos Dion&iacute;sio (Direito Ufersa)<p>Centro Feminista 8 de Mar&ccedil;o&nbsp;<p>Centro Terra Viva<p>Cerrado Assessoria Jur&iacute;dica Popular - GO<p>Cloves Ara&uacute;jo, advogado, BA;<p>COEDHUCI &ndash; Conselho Estadual de Direitos Humanos e Cidadania<p>Coletivo Margarida Alves Assessoria Jur&iacute;dica<p>Comiss&atilde;o de Direitos Humanos do CRP 17&nbsp;<p>Comit&ecirc; Brasileiro de Defensoras e Defensores de Direitos Humanos<p>Comit&ecirc; de Direitos Humanos do IFRN<p>Confedera&ccedil;&atilde;o do Equador<p>Conselho Regional de Servi&ccedil;o Social do RN<p>Consulta Popular<p>CPT &ndash; Comiss&atilde;o Pastoral da Terra<p>CRDH Semi&aacute;rido &ndash; Centro de Refer&ecirc;ncias em Direitos Humanos do Semi&aacute;rido&nbsp; (UFERSA)<p>CRDH UFPB - Centro de Refer&ecirc;ncias em Direitos Humanos<p>CRDH UFRN - Centro de Refer&ecirc;ncia em Direitos Humanos<p>CRESS<p>CSP&nbsp;<p>CTB-RN<p>CUT<p>Daniel Lemos (Jornalista e Professor da UFRN)<p>Daniel Pessoa (Professor da UFERSA)<p>DCE&nbsp; Anatalia de Melo Alves/ UERN&nbsp;<p>DCE&nbsp; UFERSA<p>DCE da UFRN<p>Delta 9&nbsp;<p>Di&aacute;cono Francisco Adilson da Silva-Coordenador Executivo do Servi&ccedil;o de Assist&ecirc;ncia Rural e Urbano-SAR<p>Diego Vedovatto, advogado RS<p>Diret&oacute;rio Municipal do PCdoB - Mossor&oacute;<p>Escola Diocesana de F&eacute; e Pol&iacute;tica Anat&aacute;lia de Melo Alves&nbsp; - AMA<p>Escola F&eacute; e Pol&iacute;tica Padre Sabino Gentili - Arquidiocese de Natal - Polo Jo&atilde;o C&acirc;mara<p>Escrit&oacute;rio Popular do Motyrum da UFRN&nbsp;<p>Escrit&oacute;rio Popular Paulo Freire (UFERSA)<p>Executiva Nacional dos estudantes de Fisioterapia &ndash; ENEFi<p>FEAB - Federa&ccedil;&atilde;o de Estudantes de Agronomia do Brasil<p>Federa&ccedil;&atilde;o das Mulheres Negras<p>FENAJUD - Federa&ccedil;&atilde;o Nacional de Trabalhadores do Judici&aacute;rio nos Estados<p>Fernando Prioste, advogado, PR<p>FETAM/RN<p>FONSANPOTMA Nacional<p>F&oacute;rum Permanente da Popula&ccedil;&atilde;o de Rua/ Bahia<p>GEDIC &ndash; Grupo de Estudos de Direito Cr&iacute;tico, Marxismo e Am&eacute;rica Latina<p>Grito dos/as Exclu&iacute;dos/as - Mossor&oacute;<p>Grupo de Estudos e Pesquisa Curupiras - UFRPE&nbsp;<p>GVAA - Grupo Verde de Agricultura Alternativa (UFERSA)<p>Instituto de Pesquisa e Estudos em Justi&ccedil;a e Cidadania&nbsp;<p>Justi&ccedil;a Global<p>Juventude do Partido dos Trabalhadores<p>Levante Popular da Juventude<p>MAC - Movimento de Adolescentes e Crian&ccedil;as&nbsp;<p>Mandato da Senadora F&aacute;tima Bezerra<p>Mandato da Vereadora Isolda Dantas<p>Mandato da Vereadora Nat&aacute;lia Bonavides<p>Mandato do Deputado Estadual Fernando Mineiro<p>Mandato do Vereador Fernando Lucena<p>Mandato do Vereador Sandro Pimentel<p>Marcela Rocha - professora da rede p&uacute;blica de educa&ccedil;&atilde;o do RN<p>Marcelo Neves (professor da UnB)&nbsp;<p>Marcha Mundial das Mulheres&nbsp;<p>Mar&iacute;lia Lomanto Veloso, advogada, OAB/BA, professora aposentada da UEFS, promotora de Justi&ccedil;a da Bahia-aposentada, mestra e doutora em Direito Penal PUC/SP;<p>MMC - Movimento de Mulheres Camponesas<p>MNPR/ BAHIA<p>Movimento de esquerda socialista (MES/ PSOL)<p>Movimento Nacional de Popula&ccedil;&atilde;o de Rua - RN<p>Movimento por uma Alternativa Independente e Socialista /PSOL Natal<p>Movimento por uma Alternativa Independente e Socialista/PSOL Limoeiro&nbsp;<p>NEM - N&uacute;cleo de Estudos da Mulher Simone Beauvoir&nbsp; - UERN&nbsp;<p>Ney Strozake, advogado, SP;<p>Observat&oacute;rio da Justi&ccedil;a e Cidadania/RN<p>Observat&oacute;rio da popula&ccedil;&atilde;o infanto-juvenil em contextos de viol&ecirc;ncia<p>Observat&oacute;rio dos Movimentos Sociais na Am&eacute;rica Latina&nbsp;<p>Ocupa UFRN<p>Organiza&ccedil;&atilde;o Feminista Bandeira Lil&aacute;s<p>Partido dos Trabalhadores - Natal<p>Partido Socialismo e Liberdade<p>Pastoral da Juventude Rural - PJR<p>Paulo Rosa Torres, advogado agrarista, Bahia<p>Rede de Gr&ecirc;mios do IFRN<p>Rede Emancipa Natal<p>Rede Nacional de Advogadas Populares de Pernambuco (RENAP - PE)&nbsp;<p>Rede Nacional de Advogados e Advogadas Populares (RENAP-RN)<p>Riccardo Cappi, crimin&oacute;logo, professor de Direito da UEFS e UNEB;&nbsp;<p>SECOM - Sindicato dos Empregados do Com&eacute;rcio &ndash; Mossor&oacute;/RN<p>Ser-T&atilde;o: assessoria jur&iacute;dica e educa&ccedil;&atilde;o popular<p>Sinasefe Nacional<p>Sinasefe Natal/RN<p>SINDESINDRN - Sindicato dos Funcion&aacute;rias de Sindicato<p>Sindipetro - RN<p>Sindlimp<p>SindMetal&nbsp;<p>SINTE/RN<p>Sintro<p>STTR de Apodi&nbsp;<p>Terra de Direitos, Paran&aacute;<p>Turma/Pronera de Direito Elizabeth Teixeira - UEFS/BA<p>UJC - Uni&atilde;o da Juventude Comunista<p>UMES Natal&nbsp;<p>UNEGRO RN<p><br /> <em>*Edi&ccedil;&atilde;o: Monyse Ravena</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/03/05/vigilia-contra-a-violencia-no-campo-e-realizada-no-rn.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4743/39924877884_db933b9706_b.jpg&name=Vigília contra a violência no campo é realizada no RN&description=Diversas organizações sociais e políticas participaram da atividade&link=http://www.mst.org.br/2018/03/05/vigilia-contra-a-violencia-no-campo-e-realizada-no-rn.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/03/05/vigilia-contra-a-violencia-no-campo-e-realizada-no-rn.html&via=MST_Oficial&related=MST_Oficial&text=Vigília contra a violência no campo é realizada no RN" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
