<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>'Apostamos no reascenso do movimento de massas no Brasil', diz líder do MST - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Para Stedile, a atual Reforma Agrária é muito mais do que distribuir terra. Ela também tem que resolver o problema dos agrotóxicos, garantir um futuro, respeitar o meio ambiente e a biodiversidade." name="description"/><meta content="agronegócio, questão-agrária, agricultura, agrotóxicos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='&#39;Apostamos no reascenso do movimento de massas no Brasil&#39;, diz líder do MST' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Para Stedile, a atual Reforma Agrária é muito mais do que distribuir terra. Ela também tem que resolver o problema dos agrotóxicos, garantir um futuro, respeitar o meio ambiente e a biodiversidade." /><meta property="og:url" content="http://www.mst.org.br/2015/03/19/apostamos-no-reascenso-do-movimento-de-massas-no-brasil-diz-lider-do-mst.html" itemprop="url" /><meta property="article:published_time" content="2015-03-19T18:20:09+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8566/16243232664_cdbaa891e8_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agronegócio</span> <span class="tag">questão-agrária</span> <span class="tag">agricultura</span> <span class="tag">agrotóxicos</span></div><h1 itemprop="name">'Apostamos no reascenso do movimento de massas no Brasil', diz líder do MST</h1><p itemprop="description">Para Stedile, a atual Reforma Agrária é muito mais do que distribuir terra. Ela também tem que resolver o problema dos agrotóxicos, garantir um futuro, respeitar o meio ambiente e a biodiversidade. <time datetime="2015-03-19 18:20:09 +0000" itemprop="datePublished"> 19 de março de 2015 18h20 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/19/apostamos-no-reascenso-do-movimento-de-massas-no-brasil-diz-lider-do-mst.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8566/16243232664_cdbaa891e8_n.jpg&name=&#39;Apostamos no reascenso do movimento de massas no Brasil&#39;, diz líder do MST&description=Para Stedile, a atual Reforma Agrária é muito mais do que distribuir terra. Ela também tem que resolver o problema dos agrotóxicos, garantir um fut...&link=http://www.mst.org.br/2015/03/19/apostamos-no-reascenso-do-movimento-de-massas-no-brasil-diz-lider-do-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/19/apostamos-no-reascenso-do-movimento-de-massas-no-brasil-diz-lider-do-mst.html&via=MST_Oficial&related=MST_Oficial&text=&#39;Apostamos no reascenso do movimento de massas no Brasil&#39;, diz líder do MST" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2014/05/22/incidencia-de-cancer-e-tres-vezes-maior-onde-ha-mais-exposicao-a-agrotoxicos.md-e"><p>Incidência de câncer é três vezes maior onde há mais exposição a agrotóxicos <time datetime="2014-05-22 17:34:13 +0000"> 22 de maio de 2014 17h34 </time> </a><li> <a href="/2014/05/22/incidencia-de-cancer-e-tres-vezes-maior-onde-ha-mais-exposicao-a-agrotoxicos.html"><p>Incidência de câncer é três vezes maior onde há mais exposição a agrotóxicos <time datetime="2014-05-22 17:34:13 +0000"> 22 de maio de 2014 17h34 </time> </a><li> <a href="/2014/04/22/o-veneno-esta-na-mesa-2-mostra-alternativas-para-alimentacao-saudavel.md-e"><p>"O veneno está na mesa 2" mostra alternativas para alimentação saudável <time datetime="2014-04-22 14:34:58 +0000"> 22 de abril de 2014 14h34 </time> </a><li> <a href="/2014/04/22/o-veneno-esta-na-mesa-2-mostra-alternativas-para-alimentacao-saudavel.html"><p>"O veneno está na mesa 2" mostra alternativas para alimentação saudável <time datetime="2014-04-22 14:34:58 +0000"> 22 de abril de 2014 14h34 </time> </a><li> <a href="/2014/03/19/agrotoxicos-estao-entre-os-maiores-contaminadores-da-agua.md-e"><p>Agrotóxicos estão entre os maiores contaminadores da água <time datetime="2014-03-19 13:02:49 +0000"> 19 de março de 2014 13h02 </time> </a><li> <a href="/2014/03/19/agrotoxicos-estao-entre-os-maiores-contaminadores-da-agua.html"><p>Agrotóxicos estão entre os maiores contaminadores da água <time datetime="2014-03-19 13:02:49 +0000"> 19 de março de 2014 13h02 </time> </a><li> <a href="/2014/03/17/anvisa-libera-19-agrotoxicos-e-brasil-passa-a-consumir-1-milhao-de-toneladas.md-e"><p>Anvisa libera 19 agrotóxicos e Brasil passa a consumir 1 milhão de toneladas <time datetime="2014-03-17 17:35:29 +0000"> 17 de março de 2014 17h35 </time> </a><li> <a href="/2014/03/17/anvisa-libera-19-agrotoxicos-e-brasil-passa-a-consumir-1-milhao-de-toneladas.html"><p>Anvisa libera 19 agrotóxicos e Brasil passa a consumir 1 milhão de toneladas <time datetime="2014-03-17 17:35:29 +0000"> 17 de março de 2014 17h35 </time> </a><li> <a href="/2014/02/26/brasil-consome-14-agrotoxicos-proibidos-no-mundo.md-e"><p>Brasil consome 14 agrotóxicos proibidos no mundo <time datetime="2014-02-26 13:32:08 +0000"> 26 de fevereiro de 2014 13h32 </time> </a><li> <a href="/2014/02/26/brasil-consome-14-agrotoxicos-proibidos-no-mundo.html"><p>Brasil consome 14 agrotóxicos proibidos no mundo <time datetime="2014-02-26 13:32:08 +0000"> 26 de fevereiro de 2014 13h32 </time> </a><li> <a href="/2013/04/11/shell-e-basf-irao-pagar-indenizacao-por-contaminacao-em-fabrica-de-agrotoxicos.md-e"><p>Shell e Basf irão pagar indenização por contaminação em fábrica de agrotóxicos <time datetime="2013-04-11 12:09:00 +0000"> 11 de abril de 2013 12h09 </time> </a><li> <a href="/2013/04/11/shell-e-basf-irao-pagar-indenizacao-por-contaminacao-em-fabrica-de-agrotoxicos.html"><p>Shell e Basf irão pagar indenização por contaminação em fábrica de agrotóxicos <time datetime="2013-04-11 12:09:00 +0000"> 11 de abril de 2013 12h09 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="agroto.jpg" src="http://farm9.staticflickr.com/8566/16243232664_cdbaa891e8_b.jpg" /><br /> <br /> <em>Por Paulo Donizetti de Souza<br /> Da Rede Brasil Atual</em><p><br /> Nos 30 anos do Movimento dos Trabalhadores Rurais Sem Terra, um de seus coordenadores nacionais, o economista Jo&atilde;o Pedro St&eacute;dile, n&atilde;o v&ecirc; mais como prosperar, no Brasil, a luta pela reforma agr&aacute;ria tal como conhecida nos prim&oacute;rdios do MST. Ele observa que no senso comum das pessoas trata-se de repartir o latif&uacute;ndio e entregar para os sem-terra. &ldquo;E &eacute; isso mesmo, na ess&ecirc;ncia, romper com a grande propriedade. Por&eacute;m, os projetos de reforma agr&aacute;ria, feitos pelo governo com os instrumentos do Estado, s&oacute; se viabilizaram, no passado, porque eram pol&iacute;tica combinada com um projeto de desenvolvimento nacional que objetivava desenvolver a ind&uacute;stria para o mercado interno&rdquo;, diz.<p><br /> O movimento, no entanto, avalia que a quest&atilde;o agr&aacute;ria n&atilde;o pode se resumir ao objetivo de proporcionar trabalho para segurar as pessoas no campo. &ldquo;A reforma agr&aacute;ria n&atilde;o &eacute; apenas resolver um problema de trabalho. Tem de ser para resolver o problema do veneno, da alimenta&ccedil;&atilde;o sadia. De garantir um futuro, de fazer uma agricultura que respeite o meio ambiente, que respeite a biodiversidade&rdquo;, explica. Enfim, tem de ser base de um novo modelo de desenvolvimento, que una na mesma planilha progresso industrial e sustentabilidade.<p><br /> Ato da Campanha Permanente contra os Agrot&oacute;xicos e pela Vida em 03 de dezembro de 2014, Dia Internacional de Luta contra os Agrot&oacute;xicos, em frente C&acirc;mara de Vereadores do RJ. Fernando Fraz&atilde;o / Ag&ecirc;ncia Brasil<p><br /> St&eacute;dile critica a permissividade com que se prolifera no Brasil o uso de agrot&oacute;xicos j&aacute; proibidos em outras partes do mundo por sua agressividade ao ambiente e &agrave; sa&uacute;de. Cita pesquisas que associam o veneno agr&iacute;cola ao crescimento da incid&ecirc;ncia de doen&ccedil;as como c&acirc;ncer de pr&oacute;stata, de mama, mal de Parkinson e a problemas de infertilidade. Alerta que, no cigarro, a m&aacute; fama fica com a nicotina, que s&oacute; vicia &ndash; o que mata s&atilde;o os produtos qu&iacute;micos usados, sobretudo, no cultivo do fumo. E que a produ&ccedil;&atilde;o em larga escala de cana-de-a&ccedil;&uacute;car levando o veneno tamb&eacute;m para a aguardente: &ldquo;Pode largar m&atilde;o de tomar pinga. No Brasil se bebe cacha&ccedil;a h&aacute; 400 anos, mas antigamente n&atilde;o tinha veneno, e agora tem&rdquo;.<p><br /> St&eacute;dile v&ecirc; o cen&aacute;rio pol&iacute;tico-institucional brasileiro dominado pelo poder econ&ocirc;mico. E que a burguesia industrial perdeu a oportunidade de fazer um pacto de desenvolvimento porque prefere colocar o dinheiro na especula&ccedil;&atilde;o financeira. &ldquo;Por isso foram contra a CPMF. Porque o dinheiro deles est&aacute; no banco, n&atilde;o na f&aacute;brica e na produ&ccedil;&atilde;o.&rdquo; Diante da hegemonia do agroneg&oacute;cio no Legislativo e no Judici&aacute;rio, e de um governo dividido pela composi&ccedil;&atilde;o de classes em seu minist&eacute;rio, n&atilde;o est&aacute; otimista: &ldquo;Estamos ferrados&rdquo;. Ele, aposta, por&eacute;m que &ldquo;a m&eacute;dio prazo&rdquo; haver&aacute; uma nova ascens&atilde;o dos movimentos de massa, como foi de 1976 a 1989, empurrada pelo agravamento das contradi&ccedil;&otilde;es da pol&iacute;tica e do capitalismo brasileiro.<p><br /> Eis a entrevista.<p><br /> <strong>A quantas anda o potencial agressivo dos alimentos que a popula&ccedil;&atilde;o consome?</strong><p><br /> O modelo do agroneg&oacute;cio &eacute; apenas um modelo de se ganhar dinheiro. Seu o &uacute;nico objetivo &eacute; ter lucro, n&atilde;o importa se v&atilde;o destruir a natureza, se v&atilde;o usar venenos, se desempregam pessoas. Nos &uacute;ltimos dez anos, apesar de termos um governo progressista, o agroneg&oacute;cio expulsou em torno de 4 milh&otilde;es de trabalhadores assalariados. O trabalho humano foi substitu&iacute;do por m&aacute;quinas e pelo veneno. O uso do veneno, por esse modelo, n&atilde;o &eacute; uma necessidade agron&ocirc;mica. Para se produzir n&atilde;o precisa veneno, que &eacute; usado como uma forma de substituir a m&atilde;o de obra que antes fazia as pr&aacute;ticas agr&iacute;colas com tempo de trabalho, por exemplo a capina, um plantio mais cuidadoso. Agora, &eacute; m&aacute;quina e veneno. Primeiro, para substituir a m&atilde;o de obra. Segundo, como s&atilde;o monoculturas em larga extens&atilde;o &ndash; ou s&oacute; soja, ou s&oacute; laranja, ou s&oacute; algod&atilde;o, ou s&oacute; pasto &ndash; t&ecirc;m de matar, na l&oacute;gica deles, todas as outras formas de vida vegetal ou animal. N&atilde;o praticam uma agricultura. Querem produzir uma commodity. O veneno &eacute; a forma de matarem tudo que n&atilde;o &eacute; soja, que n&atilde;o &eacute; laranja, tudo que n&atilde;o &eacute; algod&atilde;o.<p><br /> <strong>E o veneno, em si, tamb&eacute;m &eacute; um neg&oacute;cio.</strong><p><br /> H&aacute; uma alian&ccedil;a permanente entre interesses &ndash; o grande propriet&aacute;rio, as empresas que compram a produ&ccedil;&atilde;o dele, que controlam o mercado das commodities e que ao mesmo tempo s&atilde;o as fabricantes de veneno. A Monsanto, por exemplo, fornece os fertilizantes, o veneno, e depois compra a soja. A mesma coisa faz a Cutrale com a laranja. Oferece o veneno, os adubos e, depois, compra a laranja. A mesma empresa ganha dinheiro com veneno e controlando o mercado, que t&ecirc;m origem nas f&oacute;rmulas desenvolvidos pela Bayer, pela Basf, pela Du Pont, para os neg&oacute;cios das guerras. Na Primeira e na Segunda Guerra Mundial usaram muito. Depois, os Estados Unidos, naGuerra do Vietn&atilde;. Quando terminaram as guerras, essas empresas adequaram aquelas f&aacute;bricas de veneno pramatar gente e floresta em larga escala para a agricultura.<p><br /> <strong>Agora n&atilde;o &eacute; mais em larga escala?</strong><p><br /> S&atilde;o as mesmas empresas. E os efeitos s&atilde;o de extrema gravidade. Um punhado assim de terra (junta as m&atilde;o em concha), tem mais de mil formas de vida. S&atilde;o aqueles bichinhos invis&iacute;veis, bact&eacute;rias, que formam os nutrientes, sen&atilde;o a terra n&atilde;o produz nada. O veneno mata essas formas de vida. E contamina a &aacute;gua. Todas as grandes cidades do Brasil j&aacute; t&ecirc;m &aacute;gua contaminada com mais de 20 princ&iacute;pios ativos de venenos agr&iacute;colas, inclusive em S&atilde;o Paulo. Essa &aacute;gua que a Sabesp nos fornece, que aparentemente &eacute; boa, mesmo sendo considerada pot&aacute;vel tem mais de 20 contamina&ccedil;&otilde;es, que a Anvisa (Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria) ainda considera toler&aacute;vel porque est&aacute; dispersa. S&oacute; que se tomar essa &aacute;gua todos os dias, aquele veneno, que &eacute; qu&iacute;mico e n&atilde;o conseguimos ver, vai se acumulando no organismo e tamb&eacute;m nos alimentos. Est&aacute; em doses m&iacute;nimas, n&atilde;o vai matar na hora, mas vai se acumulando no organismo.<p><br /> <strong>Como o consumidor de alimentos e dessa &aacute;gua pode imaginar alguma gravidade se ele, como diz o samba, &quot;bebe sim, come sim, e est&aacute; vivendo...&quot;? N&atilde;o seria um alarmismo falar que essa &aacute;gua e esse alimento s&atilde;o envenenados?</strong><p><br /> &Eacute; uma necessidade da popula&ccedil;&atilde;o saber o que tem naquele alimento. Em rela&ccedil;&atilde;o &agrave; &aacute;gua, que &eacute; mais problem&aacute;tico, os graus de contamina&ccedil;&atilde;o, no Brasil, est&atilde;o acima de qualquer pa&iacute;s da Europa. Temos uma campanha nacional contra o uso do agrot&oacute;xico, da qual participam, inclusive, t&eacute;cnicos da Anvisa, para pressionar o governo a mudar a legisla&ccedil;&atilde;o e baixar os &iacute;ndices de toxicidade a limites como os da Europa. E nos alimentos, a &uacute;nica coisa que a Anvisafaz &eacute; avisar. Fazem uma pesquisa a cada seis meses nos supermercados, s&oacute; t&ecirc;m dois laborat&oacute;rios no pa&iacute;s que fazem, quando deveria haver um por cidade, e te avisam. N&oacute;s j&aacute; estamos cansados de saber. Mas vamos avisar os leitores: os produtos que t&ecirc;m mais agrot&oacute;xico s&atilde;o o tomate, o piment&atilde;o, o morango e a ma&ccedil;&atilde;. Ultrapassam o toler&aacute;vel. Se voc&ecirc; est&aacute; acostumado a, toda semana, comer ma&ccedil;&atilde;, &eacute; claro que voc&ecirc; vai acumular mais veneno do que quem come banana. Se voc&ecirc; est&aacute; acostumado a sempre fazer a comida com piment&atilde;o, est&aacute; frito, porque o piment&atilde;o vai transferir para o seu organismo um &iacute;ndice maior de veneno.<p><br /> <strong>Mas se as pessoas n&atilde;o sentem os efeitos do veneno...</strong><p><br /> A&iacute; vem a maior gravidade: os cientistas e m&eacute;dicos que trabalham no Instituto Nacional do C&acirc;ncer (Inca) t&ecirc;m feito v&aacute;rias pesquisas e alertado que o veneno, quando se acumula no organismo, come&ccedil;a a atacar as c&eacute;lulas mais fr&aacute;geis. &Eacute; por isso que tem aumentado a incid&ecirc;ncia de alguns tipos c&acirc;ncer, que n&atilde;o t&ecirc;m mais rela&ccedil;&atilde;o com a idade das pessoas. Voc&ecirc; pode ter c&acirc;ncer de pr&oacute;stata com 40 anos. Tem mulheres com 20, 30 anos, com c&acirc;ncer de mama. Por qu&ecirc;? Veneno. O professor Wanderlei Pignatti, da Universidade Federal do Mato Grosso, pesquisou durante dez anos mulheres de uma regi&atilde;o do estado e encontrou res&iacute;duos de glifosato no leite materno. As m&atilde;es que achavam que estavam dando o melhor alimento do mundo a seus beb&ecirc;s n&atilde;o sabiam que atrav&eacute;s do que comiam concentravam tamb&eacute;m o veneno absorvido no leite; e as crian&ccedil;as, ainda beb&ecirc;s, estavam recebendo suas primeiras doses.<p><br /> Esse mesmo professor fez outra pesquisa tamb&eacute;m muito interessante. H&aacute; um secante que &eacute; passado na soja, para uniformizar seu amadurecimento, porque na natureza n&atilde;o amadurece tudo ao mesmo tempo. Como querem usar a m&aacute;quina, ent&atilde;o t&ecirc;m de entrar quando todas estiverem maduras. Passam ent&atilde;o um veneno, a base de glifosato, o chamado secante, que na verdade &ldquo;mata&rdquo; toda a soja. A&iacute; vem a m&aacute;quina e toda a soja est&aacute; seca. Ao matar a soja, aquele veneno n&atilde;o &eacute; mais absorvido pelo gr&atilde;o. Vai para a natureza. Sobe como p&oacute; e, conforme o vento, vai para qualquer parte. A&ccedil;ude, horta, serra, qualquer lugar. Por&eacute;m, esse professor fez uma pesquisa da maior gravidade, no Mato Grosso, onde chove muito: o veneno voltava com a chuva. De novo, a a&ccedil;&atilde;o humana. Como no Mato Grosso chove por seis meses, no per&iacute;odo de chuva guardam &aacute;gua nas cacimbas, nas cisternas. Aquela &aacute;gua da chuva j&aacute; vinha com altas doses de glifosato. Na Europa e algumas no Brasil, est&atilde;o fazendo correla&ccedil;&otilde;es de incid&ecirc;ncia do glifosato n&atilde;o s&oacute; com c&acirc;ncer, mas com outras enfermidades.<p><br /> <strong>Por exemplo?</strong><p><br /> H&aacute; pesquisas cient&iacute;ficas na Europa comprovando que pessoas que comem alimentos com &iacute;ndices exagerados de glifosato, que &eacute; o veneno mais disseminado, j&aacute; apresentam baixa fertilidade. Tamb&eacute;m foram feitas pesquisas nos Estados Unidos em regi&otilde;es onde o mal de Parkinson era mais incidente, e a rela&ccedil;&atilde;o que foi encontrada foi justamente essa. As pessoas tinham se contaminado, com os alimentos ou expostas ao veneno usado na agricultura, e desenvolveram maior propens&atilde;o ao Parkinson.<p><br /> <strong>Ainda assim, o uso dos agrot&oacute;xicos n&atilde;o incomoda as pessoas.</strong><p><br /> Essa quest&atilde;o me provoca, pois n&oacute;s, como movimento social e como esquerda em geral, temos de fazer um trabalho civilizat&oacute;rio em alertar a popula&ccedil;&atilde;o: &eacute; um verdadeiro crime o que est&aacute; acontecendo por conta do agroneg&oacute;cio. Eles est&atilde;o tendo lucro a peso de vidas humanas. O Inca advertiu que, a cada ano, surgem 500 mil novos casos de c&acirc;ncer, no Brasil. Grande parte deles vem do uso de venenos agr&iacute;colas. Mesmo as duas causas aparentes maiores, o tabaco e o &aacute;lcool, no caso brasileiro: por que h&aacute; uma incid&ecirc;ncia maior de c&acirc;ncer em usu&aacute;rios de tabaco? Porque para se produzir o tabaco, no Brasil, v&atilde;o 30 tratamentos de veneno por ano. Aquele veneno vai para a folha e, depois, direto para a sua garganta e o seu pulm&atilde;o. Por isso que tem tanto c&acirc;ncer. A fama ruim do cigarro &eacute; a nicotina, mas a nicotina n&atilde;o causa c&acirc;ncer. Ela vicia. O veneno est&aacute; no tabaco. A mesma coisa vale para a cacha&ccedil;a.<p><br /> <strong>Mesmo na regi&atilde;o de Salinas, por exemplo?</strong><p><br /> Sobre a regi&atilde;o de Salinas, vou absolv&ecirc;-la, porque conhe&ccedil;o a regi&atilde;o do norte de Minas e, de fato, a cana-de-a&ccedil;&uacute;car dali, al&eacute;m de ser um microclima e uma variedade que s&oacute; d&aacute; l&aacute;, portanto produz uma cacha&ccedil;a muito gostosa, l&aacute; n&atilde;o usam veneno, pois s&atilde;o pequenas propriedades. J&aacute; em S&atilde;o Paulo, toda a cana-de-a&ccedil;&uacute;car &eacute; cultivada com altas doses de veneno. Voc&ecirc;, que &eacute; pe&atilde;o e est&aacute; acostumado, pode largar m&atilde;o de tomar cacha&ccedil;a. A cana tem veneno, vai para o alambique, a destilaria, quando se retira o mosto, fica a ess&ecirc;ncia, transformada em &aacute;lcool, junto com o veneno. Ao se tomar a pinga com frequ&ecirc;ncia, vai absorvendo. Por isso que tem aparecido c&acirc;ncer entre alco&oacute;latras. N&atilde;o &eacute; a cacha&ccedil;a o mal pior. Toma-se cacha&ccedil;a h&aacute; 400 anos no Brasil e antigamente n&atilde;o tinha veneno, agora tem.<p><br /> <strong>As organiza&ccedil;&otilde;es do movimento social rural, como o MST e a Via Campesina, t&ecirc;m conseguido ampliar a cultura do org&acirc;nico nos assentamentos? Existe um projeto para fazer com que se cres&ccedil;a uma agroind&uacute;stria baseada em produtos agr&iacute;colas familiares saud&aacute;veis?</strong><p><br /> Acho que &eacute; uma longa caminhada que envolve muitos fatores, por isso n&atilde;o &eacute; f&aacute;cil mudar do dia para a noite. At&eacute; oito anos atr&aacute;s, ou at&eacute; o Lula ganhar as elei&ccedil;&otilde;es, n&atilde;o havia nenhuma faculdade que ensinasse agroecologia, o agr&ocirc;nomo n&atilde;o sabia como produzir com outras t&eacute;cnicas, na faculdade s&oacute; se falava em adubo qu&iacute;mico e veneno.<p><br /> De oito anos para c&aacute;, j&aacute; estamos tendo cursos de agronomia baseados na agroecologia. Tem de formar os agr&ocirc;nomos, para que comecem a dar aulas para outros agr&ocirc;nomos e multiplicar o conhecimento, que &eacute; universal, das t&eacute;cnicas de agroecologia. Tivemos a sorte de ter aqui no Brasil a maior cientista da agroecologia de solos, que &eacute; a professoraAna Maria Primavesi, que tem 92 anos e produziu o conhecimento cient&iacute;fico que embasa isso. Estudou profundamente a natureza do solo.<p><br /> Depois, tivemos de levar esse conhecimento para os agricultores e provar para eles que era poss&iacute;vel produzir sem veneno. O terceiro campo &eacute; convencer o governo, que tamb&eacute;m &eacute; ignorante. Reflete a sociedade. Pela primeira vez, no ano passado &ndash; e teve de ser em n&iacute;vel da Secretaria-Geral da Presid&ecirc;ncia, porque nem o minist&eacute;rio da Agricultura nem o do Desenvolvimento Agr&aacute;rio quiseram se envolver &ndash; criamos o primeiro plano nacional de agroecologia, para fomentar o conhecimento.<p><br /> <strong>Com a Embrapa, d&aacute; para contar?</strong><p><br /> Tem duas ou tr&ecirc;s unidades da Embrapa onde se concentram os agr&ocirc;nomos de maior consci&ecirc;ncia, que centram as pesquisas em agroecologia. Mas de todas as pesquisas que est&atilde;o fazendo na Embrapa, 80% interessa ao agroneg&oacute;cio e 20% &agrave; agricultura familiar. Esse &eacute; o quadro da Embrapa, e reflete um pouco na sociedade. Nosso esfor&ccedil;o de anos recentes &eacute; fazer com que o governo tenha um olhar mais atencioso para a merenda escolar.<p><br /> <strong>As compras p&uacute;blicas seriam um canal para estimular essa produ&ccedil;&atilde;o?</strong><p><br /> Exatamente. Agora, conseguimos estabelecer em lei que 30%, no m&iacute;nimo, de toda a merenda escolar no Brasil, que &eacute; financiada pelo Programa Nacional de Alimenta&ccedil;&atilde;o Escolar do Minist&eacute;rio da Educa&ccedil;&atilde;o, venha da agricultura familiar.<p><br /> <strong>S&oacute; 30%, ainda sobra muito espa&ccedil;o para o Toddynho e o salgadinho...</strong><p><br /> Ainda sobra muito. Mas tamb&eacute;m estamos produzindo o Terrinha, que &eacute; concorrente do Toddynho, com leite e chocolate sem veneno. Ent&atilde;o, &eacute; um esfor&ccedil;o muito grande... Aqui mesmo, na prefeitura de S&atilde;o Paulo, at&eacute; a entrada doFernando Haddad, o anterior se fazia de sonso: &ldquo;Como n&atilde;o tem agricultura familiar na cidade de S&atilde;o Paulo, n&atilde;o sou obrigado a comprar&rdquo;. Mas a lei n&atilde;o diz que tem de ser do munic&iacute;pio. Diz que &eacute; da agricultura familiar. Agora, com vontade pol&iacute;tica da prefeitura, as mais de tr&ecirc;s mil escolas respeitam a lei e, no m&iacute;nimo 30% da merenda sai da agricultura familiar. Outro movimento que estamos fazendo, em todo o Brasil: h&aacute; uma prolifera&ccedil;&atilde;o de feiras agroecol&oacute;gicas. Todas as cidades do Brasil j&aacute; t&ecirc;m. Algumas de maneira permanente, como a feira da &Aacute;gua Branca(S&atilde;o Paulo), em outras cidades fazemos em temporadas.<p><br /> <strong>E fora dos grandes centros, como est&aacute; o escoamento?</strong><p><br /> No Nordeste tem muitas feiras agroecol&oacute;gicas. O trabalho que estamos fazendo &eacute; herc&uacute;leo, mas necess&aacute;rio e, sobretudo, humanista. Ao produzir alimentos saud&aacute;veis, estamos salvando uma parte do povo brasileiro. No fim de semana de carnaval fui &agrave; Para&iacute;ba, por conta das celebra&ccedil;&otilde;es do anivers&aacute;rio da Elizabete Teixeira, uma das grandes lideran&ccedil;as ainda viva das Ligas Camponesas, que fez 90 anos. Era tamb&eacute;m a comemora&ccedil;&atilde;o dos 100 anos que faria o Francisco Juli&atilde;o, se estivesse vivo, e de 60 anos das Ligas.<p><br /> Aproveitei e andei na regi&atilde;o de Campina Grande, visitando agricultores e experi&ecirc;ncias de agroecologia. Um agr&ocirc;nomo do sindicato local me disse: &ldquo;Olha, h&aacute; 15 anos Campina Grande e arredores tinha o maior &iacute;ndice de c&acirc;ncer da Para&iacute;ba&rdquo;. De 15 anos para c&aacute;, com a assessoria da AS-PTA (Assessoria e Servi&ccedil;os a Projetos de Agricultura Alternativa, programa da ONG Fase), eles treinaram agricultores e hoje, nos 20 munic&iacute;pios da regi&atilde;o de Campina Grande n&atilde;o se usa mais veneno, porque l&aacute; &eacute; uma base s&oacute; de agricultura familiar. Praticamente eliminaram o veneno. Disseram que n&atilde;o t&ecirc;m estat&iacute;sticas, mas que praticamente desapareceu o c&acirc;ncer no meio rural, pelo que se registra nos hospitais. Isso &eacute; uma vit&oacute;ria fant&aacute;stica. Come&ccedil;ou salvando a vida dos agricultores, que &eacute; o primeiro a ser atingido pelo veneno, depois o consumidor, que n&atilde;o vai mais receber as doses di&aacute;rias de veneno e s&oacute; se dava conta no hospital.<p><br /> <strong>H&aacute; uma perspectiva otimista de que a agricultura familiar possa crescer e disputar com o agroneg&oacute;cio um espa&ccedil;o maior, sobretudo nessas regi&otilde;es em que o crescimento est&aacute; se dando de maneira descentralizada?</strong><p><br /> N&atilde;o tenho d&uacute;vida nenhuma. O chamado mercado dos produtos saud&aacute;veis, org&acirc;nicos ou agroecol&oacute;gicos cresce em torno de 10%, ao ano. Por outro lado, a popula&ccedil;&atilde;o se d&aacute; conta de que n&atilde;o &eacute; mais caro de se produzir na forma da agroecologia. Como &eacute; que ela est&aacute; se dando conta? Porque est&atilde;o surgindo mais feiras, ent&atilde;o o pre&ccedil;o &eacute; melhor, e isso est&aacute; quebrando o monop&oacute;lio dos supermercados. O que o P&atilde;o de A&ccedil;&uacute;car fazia, e ainda faz? Compra o produto org&acirc;nico dos pequenos agricultores, inclusive organizando centrais, onde o pequeno agricultor entrega e eles s&oacute; lavam e colocam naquelas caixinhas padronizadas; por&eacute;m, como sabe que o produto org&acirc;nico chega numa pessoa que tem mais consci&ecirc;ncia, classe m&eacute;dia, aumenta o pre&ccedil;o, para ter lucro m&aacute;ximo, em cima da disposi&ccedil;&atilde;o da classe m&eacute;dia de pagar um pouco mais por um produto que tem o selo de garantia. Essa m&aacute;scara est&aacute; caindo, porque mais produtos est&atilde;o chegando ao mercado, &agrave;s feiras, e as pessoas come&ccedil;am a comparar: por que um quilo de tomate org&acirc;nico no P&atilde;o de A&ccedil;&uacute;car custa R$ 14 e na feirinha da &Aacute;gua Branca custa R$ 7?<p><br /> <strong>As pessoas consomem org&acirc;nicos por consci&ecirc;ncia, ou estaria virando &ldquo;grife&rdquo;?</strong><p><br /> &Eacute; percept&iacute;vel em todas as regi&otilde;es que aumentou a consci&ecirc;ncia da popula&ccedil;&atilde;o, tanto pelos casos de sa&uacute;de na fam&iacute;lia quanto pelo aumento da informa&ccedil;&atilde;o. H&aacute; muita informa&ccedil;&atilde;o que agora circula pela internet e que h&aacute; dez anos n&atilde;o se tinha. O pr&oacute;ximo passo somos n&oacute;s, como movimento social, nessa campanha contra os agrot&oacute;xicos, come&ccedil;armos a buscar barreiras legais ao uso do veneno, coisa que a Europa j&aacute; vem fazendo. Em toda a Europa &eacute; proibido usar pulveriza&ccedil;&atilde;o a&eacute;rea. Aqui &eacute; um festival, 60% dos venenos s&atilde;o passados com avi&atilde;o. Dois anos atr&aacute;s, chegaram a &ldquo;bombardear&rdquo; uma escola, enquanto as crian&ccedil;as brincavam no p&aacute;tio. Foram hospitalizadas mais de 200, porque aspiraram imediatamente. Foi em Rio Verde, Goi&aacute;s. Um crime. A pulveriza&ccedil;&atilde;o a&eacute;rea n&oacute;s temos que proibir, porque ela fica no espa&ccedil;o, no ar, no alimento, na &aacute;gua e mata tudo o quanto &eacute; ser vivo que existir. Toda a Europa j&aacute; proibiu.<p><br /> <strong>Essa proibi&ccedil;&atilde;o, enquanto n&atilde;o acontece por lei federal, n&atilde;o poderia ir sendo alcan&ccedil;ada por leis municipais ou estaduais?</strong><p><br /> N&oacute;s tivemos alguns munic&iacute;pios que proibiram, como S&atilde;o Gabriel da Palha, no Esp&iacute;rito Santo. Havia uma grande propriedade de caf&eacute;, e o dono pulverizava veneno e todos os pequenos agricultores da regi&atilde;o sofriam as consequ&ecirc;ncias. Os pequenos fizeram um movimento, motivaram a C&acirc;mara, e proibiram. N&oacute;s estamos numa campanha cujo lema &eacute; &ldquo;Banimento dos venenos que j&aacute; foram banidos em outros pa&iacute;ses&rdquo;. Determinados pa&iacute;ses pro&iacute;bem o veneno, e o que eles fazem? Trazem para c&aacute;. Se um pa&iacute;s da Europa proibiu, &eacute; porque eles tiveram mais consci&ecirc;ncia e mais pesquisa para dizer que o veneno &eacute; mesmo perigoso. H&aacute; uma lista de mais de 20 desses venenos que ainda circulam no Brasil. O glifosato, princ&iacute;pio qu&iacute;mico da maior parte dos venenos que se aplicam no Brasil, feito por uma f&aacute;brica da Monsanto no polo petroqu&iacute;mico de Cama&ccedil;ari (BA), j&aacute; foi proibido na Holanda e na B&eacute;lgica.<p><br /> Outra medida que &eacute; urgente: tributa&ccedil;&atilde;o. Sobre a &aacute;gua da Sabesp incide imposto, est&aacute; l&aacute; na conta; ou se voc&ecirc; comprar da Coca-Cola, ou da Nestl&eacute;, paga 17% de IPI. O leite paga imposto, o caf&eacute; paga imposto. Tudo paga. Ou IPI, ou ICMS, ou os dois. Mas os venenos est&atilde;o isentos de impostos, no Brasil. Qual &eacute; a lei que determinou a isen&ccedil;&atilde;o do ICMS para veneno agr&iacute;cola? N&oacute;s fomos procurar saber. Na &eacute;poca do Fernando Henrique, d&eacute;cada de 90, fizeram uma reuni&atilde;o de secret&aacute;rios estaduais da Fazenda e, como tinham hegemonia nos estados, junto com o secret&aacute;rio do Tesouro, fizeram uma ata renunciando &agrave; cobran&ccedil;a de ICMS sobre o veneno. Mais influ&ecirc;ncia das multinacionais do que isso? Tem que ir l&aacute;, de estado em estado, dizer que essa lei &eacute; fajuta. Ningu&eacute;m aprovou. Esses secret&aacute;rios n&atilde;o tinham mandato para isso. &Eacute; preciso que as assembleias legislativas tomem para si essa responsabilidade e voltem a cobrar o ICMS dos venenos, para que pelo menos a sociedade recupere um pouco dos recursos para gastar com sa&uacute;de, j&aacute; que as f&aacute;bricas t&ecirc;m um lucro fant&aacute;stico.<p><br /> <strong>Como acontece com tabaco e bebidas?</strong><p><br /> Quem sabe, no futuro, consigamos o que na ind&uacute;stria tabagista j&aacute; se conseguiu, em outros pa&iacute;ses. Se se comprovar que a causa do c&acirc;ncer do cidad&atilde;o foi o veneno agr&iacute;cola, quem tem que pagar o tratamento &eacute; a Bayer, a Basf, aMonsanto, quem fez o veneno. Assim como nos Estados Unidos j&aacute; fazem em rela&ccedil;&atilde;o ao tabaco. Se voc&ecirc; comprovar que o teu c&acirc;ncer &eacute; por causa do tabaco, a empresa que fabricou o tabaco vai ter que pagar o seu tratamento, e n&atilde;o a sociedade. Mas isso seria um sonho. Espero, tamb&eacute;m, nessa mesma pol&iacute;tica, que as prefeituras nos ajudem a produzir material para esclarecer as crian&ccedil;as e os professores dos perigos disso, para come&ccedil;armos l&aacute; na base e elas mesmas, as crian&ccedil;as, recusarem. Por exemplo, quando ela compra uma batata frita, ela perguntou quanto veneno tem na batata? E ela come&ccedil;a a comer batata frita no recreio.<p><br /> <strong>Na cantina ela compra batata frita, refrigerante, suco de caixinha, coxinha...</strong><p><br /> Tudo o que &eacute; pior. Por exemplo, o abacaxi &eacute; uma das frutas que mais utiliza veneno, depois que come&ccedil;ou a ser produzido em escala pelo agroneg&oacute;cio em grande propriedade. Quando era o pequeno agricultor, ele tinha meio hectare de abacaxi, porque d&aacute; muito trabalho, ent&atilde;o ele cuidava de meio hectare. E, na medida em que ia amadurecendo, colhia. Agora n&atilde;o. Eles amadurecem na marra, com veneno. V&atilde;o colocando j&aacute; na flor do abacaxi. O veneno cai em conta-gotas, para amadurecer tudo igual. Quando se vai comer um abacaxi, j&aacute; vem a dose de veneno, que vai para o suco, e assim por diante. Al&eacute;m do que a maioria desses sucos de caixinha, para ele sobreviver dentro da caixinha, vai conservante. Conservante tamb&eacute;m &eacute; um veneno, porque &eacute; para matar os fungos e as bact&eacute;rias. O que n&oacute;s, como movimento da agricultura familiar e da agroecologia, dizemos: tem de se abandonar as embalagens de pl&aacute;stico e voltar para o vidro. E cad&ecirc; as f&aacute;bricas de vidro? N&atilde;o tem, porque s&oacute; duas f&aacute;bricas multinacionais, no Brasil, fazem vidro, e a produ&ccedil;&atilde;o prioriza o autom&oacute;vel e a constru&ccedil;&atilde;o civil. Quando a nossa cooperativinha tenta encomendar mil frascos para geleia natural, n&atilde;o tem.<p><br /> <strong>As cooperativas todas n&atilde;o t&ecirc;m condi&ccedil;&otilde;es de criar demanda para essa ind&uacute;stria?</strong><p><br /> Claro que tem. L&aacute; no Uruguai, na &eacute;poca do neoliberalismo, houve uma greve da &uacute;nica f&aacute;brica de vidro do pa&iacute;s, uma multinacional espanhola. Na f&aacute;brica, para transformar areia em vidro, precisa de mais de mil graus de temperatura. O forno n&atilde;o pode desligar. E os oper&aacute;rios fizeram a greve e desligaram o forno. O capitalista ficou puto, pegou o seu capital, voltou para a Espanha e fechou a f&aacute;brica. Os oper&aacute;rios, que s&oacute; sabiam fazer vidro, o que fizeram? Fizeram uma assembleia e religaram o forno, transformaram numa cooperativa e est&aacute; l&aacute;, funcionando. Quando come&ccedil;amos a ter problemas, fomos comprar vidro do Uruguai. E nos perguntaram por que n&atilde;o mont&aacute;vamos uma f&aacute;brica. Ent&atilde;o, ajudaram com um projeto e v&atilde;o nos dar assessoria, tomara que o BNDES financie, para montarmos uma f&aacute;brica e come&ccedil;armos a fazer vidro destinado &agrave;s cooperativas que produzem alimentos. O neg&oacute;cio &eacute; demorado, mas esse &eacute; o caminho em todo o mundo.<p><br /> <strong>A reforma agr&aacute;ria parou no Brasil? Continua? Est&aacute; aqu&eacute;m do que precisa? Em termos pr&aacute;ticos e te&oacute;ricos, em que p&eacute; que est&aacute;?</strong><p><br /> No senso comum das pessoas, se perguntar o que &eacute; a reforma agr&aacute;ria, todo mundo tem na cabe&ccedil;a que &eacute; repartir o latif&uacute;ndio e entregar para os sem-terra. E &eacute; isso mesmo, na ess&ecirc;ncia, romper com a grande propriedade, sin&ocirc;nimo de latif&uacute;ndio. S&oacute; a (ministra da Agricultura) K&aacute;tia Abreu n&atilde;o sabe, porque ela estudou psicologia. Se tivesse estudado portugu&ecirc;s, saberia que latif&uacute;ndio &eacute; sin&ocirc;nimo de grande propriedade. Ela diz que n&atilde;o tem mais latif&uacute;ndio, no Brasil, embora ela mesma tenha tr&ecirc;s mil hectares. &Eacute; latifundi&aacute;ria sem saber. Por&eacute;m, os projetos de reforma agr&aacute;ria, feitos pelo governo com os instrumentos do estado, s&oacute; se viabilizaram, no passado, porque eram pol&iacute;tica combinada com um projeto de desenvolvimento nacional que objetivava desenvolver a ind&uacute;stria para o mercado interno.<p><br /> <strong>Aquele pa&iacute;s comunista, os Estados Unidos, come&ccedil;ou assim.</strong><p><br /> S&oacute; viraram ricos por causa disso, com a lei de reforma agr&aacute;ria que fizeram em 1862, quando o norte, industrial, fez guerra contra o sul, latifundi&aacute;rio e escravista, e ganhou. Distribu&iacute;ram terra para todo mundo, 64 hectares, nem mais, nem menos. Essa foi a sabedoria do presidente Abraham Lincoln, que escreveu a lei de reforma agr&aacute;ria. Toda fam&iacute;lia americana, tinha, por lei, direito a 64 hectares. E mais, era autoaplic&aacute;vel. N&atilde;o precisava o Incra ir l&aacute;. Depois de comprovar que morava h&aacute; cinco anos em cima daquela terra, para o trabalho, ia ao cart&oacute;rio com dois vizinhos de testemunha e o governo concedia o t&iacute;tulo. Isso foi a base para os Estados Unidos virarem a maior pot&ecirc;ncia industrial do mundo. Coincid&ecirc;ncia ou n&atilde;o, 64 hectares &eacute; mais ou menos a escala ideal para um trator m&eacute;dio trabalhar. Em poucas d&eacute;cadas de reforma agr&aacute;ria, em 1920, os agricultores americanos tinham 900 mil tratores. Sabe quantos temos na agricultura brasileira? Cem anos de industrializa&ccedil;&atilde;o, no Brasil, produziram apenas 880 mil tratores. Aquela reforma agr&aacute;ria s&oacute; se viabilizou porque foi casada com um projeto de desenvolvimento da ind&uacute;stria, porque transformava o campon&ecirc;s pobre e sem-terra em um produtor de mercadorias e consumidor da ind&uacute;stria.<p><br /> <strong>E nunca chegamos perto disso aqui?</strong><p><br /> Aqui no Brasil, o projeto que chegou mais pr&oacute;ximo dessa reforma agr&aacute;ria foi com o Celso Furtado, em 1964. Ele foi s&aacute;bio. Disse &ldquo;vamos desapropriar todas as propriedades acima de 500 hectares&rdquo;. Com isso, estabelecia um limite. Pra que se quer 100 mil hectares, ou 300 mil, como tem o (senador) Blairo Maggi? &Eacute; absurdo. Por&eacute;m, n&atilde;o em qualquer lugar. O projeto do Celso Furtado era desapropriar essas &aacute;reas, acima de 500 hectares, ao longo das rodovias federais, 10 quil&ocirc;metros de cada lado, para o campon&ecirc;s ficar perto do asfalto e perto das cidades. Assim, ele ia ter luz el&eacute;trica rapidamente e, atr&aacute;s da luz el&eacute;trica, viriam a geladeira, o fog&atilde;o, a televis&atilde;o, o ferro el&eacute;trico. Ou seja, a ind&uacute;stria chegaria l&aacute;. Qual foi o resultado dessa proposta do Celso Furtado? O golpe militar. Depois, na redemocratiza&ccedil;&atilde;o, o Jos&eacute; Gomes da Silva, nosso amigo, que era da equipe do Lula e pai do Jos&eacute; Graziano, hoje presidente da FAO, tentou recuperar essa ideia e fez um projeto que previa o assentamento de um milh&atilde;o e 400 mil fam&iacute;lias. Ele entregou o projeto em 4 de outubro, dia de S&atilde;o Francisco de Assis, e o Sarney o demitiu no dia 13. Durou nove dias esse projeto de reforma agr&aacute;ria.<p><br /> <strong>Por que o Lula n&atilde;o fez a reforma agr&aacute;ria?</strong><p><br /> Na generosidade dele, acredito que ele at&eacute; queria. Por que a reforma agr&aacute;ria est&aacute; bloqueada at&eacute; agora? Porque falta ao Brasil um projeto de desenvolvimento nacional e industrial. Ao contr&aacute;rio, a ind&uacute;stria vem diminuindo. Na d&eacute;cada de 80, a ind&uacute;stria pesava 50% do PIB, hoje &eacute; 16%. N&atilde;o se pode fazer uma reforma agr&aacute;ria em que &eacute; s&oacute; dividir a terra, sem estar casada com um projeto de desenvolvimento nacional. Como nos falta um projeto, falta tamb&eacute;m uma burguesia industrial disposta a bancar esse projeto. Os camponeses, sozinhos, 10% ou 15% da popula&ccedil;&atilde;o, n&atilde;o t&ecirc;m for&ccedil;as pol&iacute;ticas para impor. N&atilde;o h&aacute; condi&ccedil;&otilde;es pol&iacute;ticas, atualmente, no Brasil, para fazermos aquela reforma agr&aacute;ria cl&aacute;ssica. Eu fui dar palestra na Fiesp e disse: &ldquo;Voc&ecirc;s s&atilde;o burros! Estamos querendo fazer parcerias com voc&ecirc;s para desenvolver a ind&uacute;stria, a agroind&uacute;stria, mas voc&ecirc;s n&atilde;o querem. Querem ganhar dinheiro com juros.&rdquo; Era na &eacute;poca em que eles faziam a campanha para acabar com a CPMF. Por que queriam acabar com a CPMF? Porque o dinheiro deles estava no banco, e n&atilde;o nas f&aacute;bricas.<p><br /> <strong>N&atilde;o vale mais a pena lutar pela reforma agr&aacute;ria?</strong><p><br /> O que n&oacute;s dissemos, depois de muitas reflex&otilde;es, nos &uacute;ltimos anos &eacute; que agora a reforma agr&aacute;ria mudou de tipo. Que tipo de reforma n&oacute;s temos de fazer? Outro tipo, que n&oacute;s chamamos de popular. Centrada na produ&ccedil;&atilde;o de alimentos saud&aacute;veis. A outra reforma agr&aacute;ria estava baseada na palavra de ordem que os camponeses gritavam, na Am&eacute;rica Latina inteira: &ldquo;Terra para quem nela trabalha&rdquo;, que o Zapata inventou. Hoje n&atilde;o tem sentido fazer uma reforma agr&aacute;ria s&oacute; porque o campon&ecirc;s precisa trabalhar, at&eacute; porque ele te diz que pode trabalhar de pedreiro e ganhar mais. A reforma agr&aacute;ria n&atilde;o &eacute; apenas para resolver um problema de trabalho. Tem de ser para resolver o problema do veneno, da alimenta&ccedil;&atilde;o sadia. De garantir um futuro, de fazer uma agricultura que respeite o meio ambiente, que respeite a biodiversidade. Por que est&aacute; faltando &aacute;gua em S&atilde;o Paulo? &Eacute; por que o Alckmin n&atilde;o fez investimentos e privatizou a Sabesp? &Eacute;, mas n&atilde;o &eacute; s&oacute; por isso. &Eacute; porque os mananciais que abasteciam o sistema Cantareira, l&aacute; em cima do morro, secaram. E o que faz encher um a&ccedil;ude, em qualquer parte do Brasil, s&atilde;o as fontes, c&oacute;rregos e nascentes.<p><br /> <strong>Por que secaram?</strong><p><br /> Por causa de uma agricultura predadora, baseada no monocultivo e no veneno. Olhem ao redor da Cantareira. Ou tem eucalipto, que suga 60 litros de &aacute;gua por dia, ou n&atilde;o tem nada. Ou virou monocultivo de cana. Essa pr&aacute;tica do agroneg&oacute;cio est&aacute; afetando a vida das pessoas, inclusive nas cidades, seja pelo alimento contaminado, seja pelo desequil&iacute;brio clim&aacute;tico, por conta das pr&aacute;ticas agr&iacute;colas. Ent&atilde;o, temos de repartir melhor a terra para aplicar outro modelo de agricultura, que seja em equil&iacute;brio com a natureza, que n&atilde;o altere as chuvas, que n&atilde;o altere o clima. Que plante &aacute;rvores. As &aacute;rvores caem em S&atilde;o Paulo por causa do vento, n&atilde;o porque est&atilde;o velhas. Uma &aacute;rvore dura a vida inteira. E por que o vento, aqui, &eacute; mais forte? Porque j&aacute; n&atilde;o encontra mais resist&ecirc;ncia nas imedia&ccedil;&otilde;es de S&atilde;o Paulo, ent&atilde;o vem com uma velocidade enorme e derruba. N&oacute;s temos de fazer uma reforma agr&aacute;ria que refloreste o pa&iacute;s, porque a &aacute;rvore &eacute; uma fonte de vida perene. Depois que se planta uma &aacute;rvore, ela fica uma vida inteira. Se for uma &aacute;rvore frut&iacute;fera, em todo ano ela te dar&aacute; alimento. O agroneg&oacute;cio vai reflorestar o pa&iacute;s? Imagina...<p><br /> <strong>Ningu&eacute;m mais quer viver no interior. Como se leva comodidades para o interior?</strong><p><br /> Leva com a agroecologia, que s&atilde;o t&eacute;cnicas que fazem com que se aumente a produ&ccedil;&atilde;o, com menos esfor&ccedil;o f&iacute;sico. Leva com a agroind&uacute;stria. Ou seja, em vez de o agricultor vender o leite in natura para a Nestl&eacute; e receber R$ 0,55, para depois ver, no supermercado, o mesmo leite, agora com &aacute;gua e mais conservante, a R$ 2. Como se leva esse lucro para o agricultor? Isso &eacute; poss&iacute;vel? &Eacute;. N&oacute;s temos uma cooperativa, em Paranacity, no norte do Paran&aacute;, em que 36 fam&iacute;lias produzem tudo coletivamente. Produzem o leite org&acirc;nico. Cuidam das vacas, com pasto sem veneno, plantam cana para as vacas comerem. Produzem todo o leite necess&aacute;rio para o munic&iacute;pio, e todo dia, de manh&atilde;, pasteurizam o leite e levam aos mercados, padarias e escolas. 36 fam&iacute;lias alimentam 10 mil pessoas com leite, e vendem a R$ 1. Ganham o dobro, o consumidor paga a metade e percebe a diferen&ccedil;a. Esse &eacute; o nosso novo modelo. Uma reforma agr&aacute;ria popular que n&atilde;o interessa s&oacute; aos camponeses. Interessa a toda popula&ccedil;&atilde;o, atrav&eacute;s dos alimentos, da pureza e da dissemina&ccedil;&atilde;o da agroind&uacute;stria, pequenas agroind&uacute;strias por todo o pa&iacute;s.<p><br /> <strong>Tem espa&ccedil;o para isso na pol&iacute;tica? Vontade pol&iacute;tica basta para isso? Ou a mentalidade do poder econ&ocirc;mico, no Brasil, ainda est&aacute; muito atrasada?</strong><p><br /> Na pol&iacute;tica atual, n&oacute;s estamos ferrados. Na pol&iacute;tica atual, quem tem a hegemonia &eacute; o agroneg&oacute;cio, com a bancada ruralista no Congresso, com seus ju&iacute;zes e com um governo dividido. Temos o Patrus Ananias, que &eacute; de esquerda, no Minist&eacute;rio do Desenvolvimento Agr&aacute;rio, e a Katia Abreu, da direita, na Agricultura. Como &eacute; que o governo chega a uma conclus&atilde;o, se tem no minist&eacute;rio uma composi&ccedil;&atilde;o de classes? Qual &eacute; a nossa esperan&ccedil;a? &Eacute; que os problemas v&atilde;o se acumulando, na sociedade brasileira. As contradi&ccedil;&otilde;es est&atilde;o a&iacute; para buscarmos as verdadeiras solu&ccedil;&otilde;es. Por mais que a m&iacute;dia falsifique a realidade, a m&eacute;dio prazo, temos de apostar na intelig&ecirc;ncia humana e que as pessoas v&atilde;o se dar conta de onde est&aacute; a verdade. N&oacute;s apostamos que, a m&eacute;dio prazo tamb&eacute;m, haver&aacute; uma reascens&atilde;o dos movimentos de massa, no Brasil, como foi de 1976 a 1989.<p><br /> <strong>&Eacute; comum os l&iacute;deres do agroneg&oacute;cio alegarem que se n&atilde;o fosse por eles, inclusive com a produ&ccedil;&atilde;o de &ldquo;defensivos agr&iacute;colas&rdquo;, n&atilde;o seria poss&iacute;vel alimentar a grande massa de gente que se tem hoje, n&atilde;o s&oacute; no Brasil como no mundo.</strong><p><br /> No Brasil, apesar de n&oacute;s termos 360 milh&otilde;es de hectares de propriedade privada que s&atilde;o agricult&aacute;veis, e j&aacute; t&ecirc;m dono, s&oacute; se cultivam 64 milh&otilde;es de hectares. O absurdo come&ccedil;a a&iacute;. Por que se cultiva t&atilde;o pouco? Porque est&aacute;monopolizado. Nesses 64 milh&otilde;es de hectares que se cultiva, 15 milh&otilde;es s&atilde;o agricultura familiar, o restante &eacute; agroneg&oacute;cio. O que se planta nesses 50 milh&otilde;es de hectares e, portanto, que dizem salvar o Brasil? Plantam soja e milho, combinados, plantam algod&atilde;o, eucalipto e cana-de-a&ccedil;&uacute;car. Note se na sua mesa voc&ecirc; vai encontrar esses produtos. Vai ter &oacute;leo de soja, uma fritura. O que mais? Ou seja, a maior parte da produ&ccedil;&atilde;o n&atilde;o tem nada a ver com a cesta alimentar. Vai l&aacute; na Conab (Companhia Nacional do Abastecimento). Nosso sonho &eacute; transformar a Conab em uma grande empresa estatal. A Conab est&aacute; comprando hoje, produzidos nesses 15 milh&otilde;es de hectares da agricultura familiar, 297 tipos diferentes de alimentos. Esses s&atilde;o os que alimentam o povo. A&iacute; voc&ecirc; encontra o arroz, o feij&atilde;o, as frutas, o leite, a carne. A carne de frango &eacute; fornecida pelo frigor&iacute;fico, mas quem cuida do frango? &Eacute; o pequeno agricultor. A carne de porco, a mesma coisa. A agricultura familiar produz 297 alimentos. O agroneg&oacute;cio produz isso a&iacute;: soja, milho, algod&atilde;o, eucalipto e cana, e se diz salvador da p&aacute;tria. Agricultura pesa 11% no PIB, mas dizem que carregam a economia. &Eacute; para isso que existe a Globo.<p><br /> <strong>Mas eles reclamam que o governo d&aacute; as costas para eles.</strong><p><br /> Esses 50 milh&otilde;es de hectares, que gera os 11% do PIB, s&atilde;o financiados, todos os anos, com algo em torno de R$ 160 bilh&otilde;es. De onde v&ecirc;m esses R$ 160 bilh&otilde;es, j&aacute; que dizem que carregam o Brasil nas costas? Sabe de onde vem? O governo obriga que 40% dos dep&oacute;sitos &agrave; vista sejam destinados ao agroneg&oacute;cio, ao financiamento da agricultura. Portanto, quem est&aacute; financiando a agricultura s&atilde;o os correntistas de dep&oacute;sitos &agrave; vista, que n&atilde;o recebem nada. A&iacute; o fazendeiro pega R$ 1 milh&atilde;o para plantar soja. O governo ainda combina com ele. O banco diz: &ldquo;N&atilde;o vou emprestar para esse cara. No com&eacute;rcio, recebo 48% de juros. Por que vou emprestar a 12%?&rdquo;. Ent&atilde;o, o governo faz mais um acerto: pega do Tesouro e paga para o banco mais 12%. O Tesouro nacional &ndash; ou seja, todos n&oacute;s &ndash; gasta todos os anos 12% sobre esses R$ 160 bilh&otilde;es. Ent&atilde;o, quem &eacute; que est&aacute; carregando o Brasil?</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/19/apostamos-no-reascenso-do-movimento-de-massas-no-brasil-diz-lider-do-mst.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8566/16243232664_cdbaa891e8_n.jpg&name=&#39;Apostamos no reascenso do movimento de massas no Brasil&#39;, diz líder do MST&description=Para Stedile, a atual Reforma Agrária é muito mais do que distribuir terra. Ela também tem que resolver o problema dos agrotóxicos, garantir um fut...&link=http://www.mst.org.br/2015/03/19/apostamos-no-reascenso-do-movimento-de-massas-no-brasil-diz-lider-do-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/19/apostamos-no-reascenso-do-movimento-de-massas-no-brasil-diz-lider-do-mst.html&via=MST_Oficial&related=MST_Oficial&text=&#39;Apostamos no reascenso do movimento de massas no Brasil&#39;, diz líder do MST" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
