<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Friboi é alvo de ações milionárias por falta de segurança em seus frigoríficos - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Com três acidentes graves apenas neste ano, JBS Friboi é alvo de ações milionárias que denunciam falta de segurança para trabalhadores nos frigoríficos." name="description"/><meta content="jbs, friboi, frigoríficos, direitos-humanos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Friboi é alvo de ações milionárias por falta de segurança em seus frigoríficos' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Com três acidentes graves apenas neste ano, JBS Friboi é alvo de ações milionárias que denunciam falta de segurança para trabalhadores nos frigoríficos." /><meta property="og:url" content="http://www.mst.org.br/2015/05/04/friboi-e-alvo-de-acoes-milionarias-por-falta-de-seguranca-de-seus-frigorificos.html" itemprop="url" /><meta property="article:published_time" content="2015-05-04T19:22:22+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8846/17183399408_cc7bc1aa56_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">jbs</span> <span class="tag">friboi</span> <span class="tag">frigoríficos</span> <span class="tag">direitos-humanos</span></div><h1 itemprop="name">Friboi é alvo de ações milionárias por falta de segurança em seus frigoríficos</h1><p itemprop="description">Com três acidentes graves apenas neste ano, JBS Friboi é alvo de ações milionárias que denunciam falta de segurança para trabalhadores nos frigoríficos. <time datetime="2015-05-04 19:22:22 +0000" itemprop="datePublished"> 4 de maio de 2015 19h22 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/04/friboi-e-alvo-de-acoes-milionarias-por-falta-de-seguranca-de-seus-frigorificos.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8846/17183399408_cc7bc1aa56_n.jpg&name=Friboi é alvo de ações milionárias por falta de segurança em seus frigoríficos&description=Com três acidentes graves apenas neste ano, JBS Friboi é alvo de ações milionárias que denunciam falta de segurança para trabalhadores nos frigoríf...&link=http://www.mst.org.br/2015/05/04/friboi-e-alvo-de-acoes-milionarias-por-falta-de-seguranca-de-seus-frigorificos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/04/friboi-e-alvo-de-acoes-milionarias-por-falta-de-seguranca-de-seus-frigorificos.html&via=MST_Oficial&related=MST_Oficial&text=Friboi é alvo de ações milionárias por falta de segurança em seus frigoríficos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/02/19/funcionaria-da-jbs-e-demitida-apos-abaixo-assinado-contra-cobrancas-das-refeicoes.html"><p>Funcionária da JBS é demitida após abaixo-assinado contra cobranças das refeições <time datetime="2015-02-19 14:38:30 +0000"> 19 de fevereiro de 2015 14h38 </time> </a><li> <a href="/2014/09/04/jbs-e-suspeita-de-enganar-socios-minoritarios-e-a-fisco.html"><p>JBS é suspeita de enganar sócios minoritários e a Fisco <time datetime="2014-09-04 20:08:02 +0000"> 4 de setembro de 2014 20h08 </time> </a><li> <a href="/2014/09/01/jbs-expoe-trabalhadores-ao-frio-e-sofre-a-quarta-condenacao-este-ano.html"><p>JBS expõe trabalhadores ao frio e sofre a quarta condenação este ano <time datetime="2014-09-01 13:06:44 +0000"> 1 de setembro de 2014 13h06 </time> </a><li> <a href="/2014/08/14/jbs-e-condenada-por-servir-carne-com-larvas-para-empregados.html"><p>JBS é condenada por servir carne com larvas para empregados <time datetime="2014-08-14 19:38:21 +0000"> 14 de agosto de 2014 19h38 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="frigo.jpg" src="http://farm9.staticflickr.com/8846/17183399408_cc7bc1aa56_b.jpg" /><p><em>Por Carlos Juliano Barros<br /> Da Rep&oacute;rter Brasil</em><p><br /> Na tarde de 22 de janeiro, William Garcia da Silva fazia faxina no setor mais sujo de sangue e v&iacute;sceras da unidade de abate de bois do grupo JBS Friboi em Coxim, Mato Grosso do Sul. Ele e seus colegas j&aacute; haviam avisado ao superior que faltavam grades para isolar componentes perigosos de uma m&aacute;quina de moagem de ossos e chifres. Mas os alertas foram em v&atilde;o. Quando se esticou para limpar as engrenagens da moedeira, William teve seu bra&ccedil;o violentamente tragado pela m&aacute;quina.&nbsp;<p><br /> Sozinho, ele reuniu for&ccedil;as para desprender o corpo do equipamento e correr at&eacute; o departamento de Recursos Humanos &agrave; procura de ajuda. N&atilde;o havia enfermeiro e nem ambul&acirc;ncia de plant&atilde;o. Por sorte, o encarregado do setor de abate ainda estava no local e conduziu &ndash; em seu carro particular &ndash; William at&eacute; o hospital p&uacute;blico, a trinta minutos do frigor&iacute;fico. O estrago j&aacute; estava feito: a rosca amputou seu bra&ccedil;o acima do cotovelo e deixou &ldquo;s&oacute; o cotoco&rdquo;, como ele descreve. &ldquo;Se fosse mais tarde, eu teria morrido porque no final do dia s&oacute; fica o pessoal da faxina, que n&atilde;o tem carro. N&atilde;o daria tempo de uma ambul&acirc;ncia chegar&rdquo;, desabafa.&nbsp;<p><br /> William nunca recebeu treinamento para a fun&ccedil;&atilde;o que exercia. Ele fazia bicos como jardineiro antes de ser contratado como auxiliar de produ&ccedil;&atilde;o na JBS. Em tese, sua miss&atilde;o di&aacute;ria era abastecer a m&aacute;quina moedeira. Por&eacute;m, com a demiss&atilde;o de alguns funcion&aacute;rios, foi escalado para fazer a faxina e a limpeza das m&aacute;quinas, opera&ccedil;&atilde;o que exige cuidados espec&iacute;ficos. Durante as duas semanas em que ficou internado no hospital, William recebeu a visita de um administrador do frigor&iacute;fico. Perguntado se a empresa j&aacute; lhe prop&ocirc;s algum tipo de acordo, ele responde laconicamente: &nbsp;&ldquo;as coisas est&atilde;o indo&rdquo;. Logo depois confessa que prefere n&atilde;o falar sobre o assunto. Aos 24 anos, afirma n&atilde;o estar abalado psicologicamente. Pai de uma menina de oito meses, lamenta apenas &ldquo;n&atilde;o poder segurar e jogar o beb&ecirc; para cima&rdquo;.<p><br /> O grave acidente que ceifou o bra&ccedil;o de William n&atilde;o &eacute; um caso isolado nas plantas frigor&iacute;ficas do grupo JBS, espalhadas por 14 estados do pa&iacute;s. A ocorr&ecirc;ncia de falhas banais de seguran&ccedil;a chama a aten&ccedil;&atilde;o por se tratar da maior processadora de prote&iacute;na animal do mundo. Turbinada por recursos de bancos p&uacute;blicos como o BNDES e a Caixa Econ&ocirc;mica Federal, a JBS registrou receita l&iacute;quida de R$ 120 bilh&otilde;es em 2014. Nas &uacute;ltimas elei&ccedil;&otilde;es, bateu o recorde de doa&ccedil;&otilde;es de campanha: R$ 366 milh&otilde;es. Mas o dinheiro farto e os r&iacute;gidos protocolos corporativos que levaram a JBS ao topo da cadeia alimentar mundial n&atilde;o parecem se refletir no ch&atilde;o de f&aacute;brica &ndash; principalmente, quando o assunto &eacute; sa&uacute;de e seguran&ccedil;a no trabalho. &nbsp;&nbsp;<p><br /> Diariamente, funcion&aacute;rios da JBS driblam um variado mosaico de riscos. &Eacute; esse o diagn&oacute;stico do Minist&eacute;rio P&uacute;blico do Trabalho, que move uma s&eacute;rie de a&ccedil;&otilde;es contra a empresa. Em janeiro, a unidade de S&atilde;o Jos&eacute; dos Quatro Marcos, no Mato Grosso, entrou na mira por expor seus empregados a jornadas excessivas em ambientes insalubres &ndash; o contato prolongado com o sangue de um boi abatido, por exemplo, aumenta a chance de transmiss&atilde;o de doen&ccedil;as como a tuberculose. O &oacute;rg&atilde;o federal exige uma indeniza&ccedil;&atilde;o por danos morais coletivos de R$ 10 milh&otilde;es. No Rio Grande do Sul, m&aacute;quinas que colocavam em risco a integridade f&iacute;sica de funcion&aacute;rios foram interditadas pelo Minist&eacute;rio do Trabalho e Emprego, em dezembro. No Paran&aacute;, um vazamento de am&ocirc;nia que intoxicou 66 pessoas levou a planta de Santo In&aacute;cio a ser processada em R$ 16,8 milh&otilde;es, em outubro do ano passado.&nbsp;<p><br /> Epis&oacute;dios como esses colocam em xeque o comprometimento da multinacional em garantir condi&ccedil;&otilde;es adequadas de sa&uacute;de e seguran&ccedil;a a seus empregados. Revelam ainda a dist&acirc;ncia entre a realidade do ch&atilde;o de f&aacute;brica e a exibida pela publicidade da empresa.<p><br /> S&oacute; nos dois primeiros meses deste ano, outros dois graves acidentes, al&eacute;m do ocorrido com William, vieram a p&uacute;blico. Em 03 de fevereiro, Vanderlei Costa Rosa, de 28 anos, empregado de um frigor&iacute;fico da JBS em Carambe&iacute;, Paran&aacute;, teve a m&atilde;o decepada enquanto limpava uma m&aacute;quina de moagem de su&iacute;nos. De acordo com uma norma regulamentadora do Minist&eacute;rio do Trabalho, equipamentos desse tipo n&atilde;o podem ser higienizados em funcionamento.&nbsp;<p>&nbsp;<figure class="image" style="float:right"><img alt="Vanderlei mao decepada.jpg" src="http://farm9.staticflickr.com/8716/17183318298_124575db2f_b.jpg" /><figcaption>Segundo o sindicato, Vanderlei foi orientado a limpar uma m&aacute;quina em funcionamento para n&atilde;o atrasar a produ&ccedil;&atilde;o do frigor&iacute;fico. Foto: Sergio Borges.</figcaption></figure><p>&ldquo;O Vanderlei foi orientado a realizar a limpeza com a moedeira ligada para n&atilde;o atrasar a produ&ccedil;&atilde;o. Al&eacute;m disso, ele n&atilde;o foi treinado para essa fun&ccedil;&atilde;o, n&atilde;o tinha nenhuma experi&ecirc;ncia&rdquo;, explica Wagner Rodrigues, secret&aacute;rio-geral do Sindicato da Alimenta&ccedil;&atilde;o de Carambe&iacute;. &ldquo;A m&aacute;quina n&atilde;o tinha as conten&ccedil;&otilde;es para evitar acidentes. Ele enfiou a m&atilde;o para fazer a limpeza de um res&iacute;duo e n&atilde;o viu que havia uma l&acirc;mina&rdquo;, acrescenta. Procurado pela reportagem, Vanderlei preferiu n&atilde;o dar entrevista. Tem receio de que a publicidade dificulte as negocia&ccedil;&otilde;es com a empresa.<p><br /> Dois dias ap&oacute;s o acidente com Vanderlei, uma unidade da JBS localizada em Lins, no interior de S&atilde;o Paulo, registrou um caso ainda mais chocante. O mec&acirc;nico Alexandre Oliveira e Silva, que trabalhou por quase 12 anos no frigor&iacute;fico, morreu depois de cair em uma m&aacute;quina de tritura&ccedil;&atilde;o, por volta das 19 horas. Um inqu&eacute;rito policial apura o que aconteceu, j&aacute; que ele estaria sozinho no local. Sabe-se apenas que os gritos desesperados do mec&acirc;nico chamaram a aten&ccedil;&atilde;o dos colegas, que estavam jantando no momento exato do acidente. Quando um deles finalmente apertou o bot&atilde;o que desligou a m&aacute;quina, o corpo de Alexandre j&aacute; havia sido esmagado. Parentes do mec&acirc;nico tamb&eacute;m optaram por n&atilde;o se pronunciar. Um membro de sua fam&iacute;lia j&aacute; foi e outro ainda &eacute; empregado na mesma planta industrial onde Alexandre perdeu a vida.<p><br /> <strong>Falhas sistem&aacute;ticas</strong><p><br /> O bra&ccedil;o arrancado de William no Mato Grosso do Sul, a m&atilde;o decepada de Vanderlei no Paran&aacute; e a morte de Alexandre em S&atilde;o Paulo constituem uma pequena amostra de falhas graves detectadas sistematicamente em plantas frigor&iacute;ficas do grupo JBS em todo o Brasil.&nbsp;<p><br /> &ldquo;O que salta aos olhos &eacute; a falta de compromisso da JBS. N&atilde;o h&aacute; preven&ccedil;&atilde;o para coisas b&aacute;sicas&rdquo;, afirma Mauro M&uuml;ller, auditor fiscal do Minist&eacute;rio do Trabalho. Em dezembro de 2014, ele inspecionou uma planta de abate de aves no munic&iacute;pio de Passo Fundo, no interior do Rio Grande do Sul. Alguns equipamentos representavam tantos riscos aos trabalhadores que tiveram de ser interditados. &ldquo;Para a m&aacute;quina de limpar moela, por exemplo, j&aacute; havia uma CAT (Comunica&ccedil;&atilde;o de Acidente de Trabalho) registrada por amputa&ccedil;&atilde;o de dedo nos roletes&rdquo;, conta o auditor. Mesmo assim, ela continuava em opera&ccedil;&atilde;o, sem qualquer prote&ccedil;&atilde;o.<figure class="image"><img alt="moela.JPG" src="http://farm8.staticflickr.com/7701/17345182066_ea41127b49_b.jpg" /><figcaption>Apesar de um acidente j&aacute; ter ocorrido nesta m&aacute;quina de limpar moela, ela continuava em opera&ccedil;&atilde;o sem as prote&ccedil;&otilde;es ness&aacute;rias em unidade da JBS Friboi. Foto: Divulga&ccedil;&atilde;o MTE.</figcaption></figure><p><br /> &Eacute; comum que os frigor&iacute;ficos tentem transferir a responsabilidade dos acidentes &ndash; como os que mutilaram William e Vanderlei &ndash; para os pr&oacute;prios trabalhadores, acusando-os de praticar &ldquo;ato inseguro&rdquo;. Em outras palavras, as empresas argumentam que s&atilde;o os funcion&aacute;rios que se exp&otilde;em indevidamente a riscos. &ldquo;Esse conceito &eacute; completamente obsoleto&rdquo;, argumenta Sandro Sard&aacute;, procurador do Minist&eacute;rio P&uacute;blico do Trabalho e gerente nacional do Projeto de Adequa&ccedil;&atilde;o das Condi&ccedil;&otilde;es de Trabalho em Frigor&iacute;ficos do &oacute;rg&atilde;o. Para ele, os principais fatores de risco s&atilde;o a falta de treinamento adequado e a inexist&ecirc;ncia de prote&ccedil;&otilde;es no maquin&aacute;rio. &ldquo;Uma eventual falha do empregado &eacute; um evento posterior &agrave; falha de seguran&ccedil;a do equipamento. Portanto, &eacute; consequ&ecirc;ncia e n&atilde;o causa do acidente&rdquo;, completa.&nbsp;<p><br /> O auditor Mauro M&uuml;ller destaca outra quest&atilde;o grave na JBS de Passo Fundo: a manipula&ccedil;&atilde;o de peso em excesso. No setor de descarregamento de aves, por exemplo, ele flagrou trabalhadores transportando com os pr&oacute;prios bra&ccedil;os entre 40 e 50 toneladas por jornada &ndash; o Minist&eacute;rio do Trabalho fixa em 10 toneladas o limite m&aacute;ximo di&aacute;rio.&nbsp;<p><br /> Em outra &aacute;rea da mesma planta industrial, o auditor fiscal acompanhou um trabalhador que empurrava uma bateria de mais de uma tonelada. &ldquo;A for&ccedil;a que ele fazia com a coluna vertebral era descomunal. &Eacute; s&oacute; uma quest&atilde;o de tempo para ele se afastar&rdquo;, aponta. Mesmo com a ajuda de equipamentos apropriados, um trabalhador pode empurrar no m&aacute;ximo 500 quilos.<p><br /> Outro exemplo cabal de descumprimento da legisla&ccedil;&atilde;o trabalhista se verifica no estado do Mato Grosso. Em fevereiro deste ano, a Justi&ccedil;a acolheu uma s&eacute;rie de pedidos do Minist&eacute;rio P&uacute;blico do Trabalho para impedir que empregados da JBS fizessem horas extras em ambientes insalubres em frigor&iacute;ficos de tr&ecirc;s munic&iacute;pios: Araputanga, Pontes e Lacerda e S&atilde;o Jos&eacute; dos Quatro Marcos. O calor excessivo na &aacute;rea de abate, o frio intenso no setor de desossa de animais, al&eacute;m da exposi&ccedil;&atilde;o cont&iacute;nua ao sangue dos animais, aumentam o risco de doen&ccedil;as e acidentes.&nbsp;<p><br /> Os casos colhidos pelo Minist&eacute;rio P&uacute;blico na unidade de S&atilde;o Jos&eacute; dos Quatro Marcos impressionam. Um funcion&aacute;rio teve apenas dois dias de descanso ao longo de um m&ecirc;s inteiro. Outro trabalhou 108 horas e 45 minutos al&eacute;m da jornada regular em apenas um m&ecirc;s &ndash; m&eacute;dia superior a quatro horas extras por dia. A realiza&ccedil;&atilde;o de horas extras em ambientes insalubres &eacute; proibida sem autoriza&ccedil;&atilde;o pr&eacute;via do Minist&eacute;rio do Trabalho &ndash; e a JBS n&atilde;o tinha essa permiss&atilde;o. &ldquo;As jornadas s&atilde;o levadas ao extremo, em atividades muito repetitivas e aceleradas. Quando isso ocorre, o risco ergon&ocirc;mico aumenta em 50%&rdquo;, explica o auditor fiscal Mauro M&uuml;ller.&nbsp;<p><br /> Na JBS de S&atilde;o Jos&eacute; dos Quatro Marcos, o Minist&eacute;rio P&uacute;blico tamb&eacute;m questionou uma diferen&ccedil;a de tratamento entre os funcion&aacute;rios expostos ao sangue dos animais. Os empregados de mais alta patente, que lidavam diretamente com o Servi&ccedil;o de Inspe&ccedil;&atilde;o Federal (S.I.F), &oacute;rg&atilde;o respons&aacute;vel pela supervis&atilde;o das condi&ccedil;&otilde;es sanit&aacute;rias, tinham direito ao grau m&aacute;ximo do adicional por insalubridade, que corresponde a 40% do sal&aacute;rio m&iacute;nimo. Os empregados envolvidos diretamente no abate, apesar de terem contato mais intenso e frequente com o sangue, recebiam apenas o grau m&eacute;dio do benef&iacute;cio &ndash; na faixa de 20%. Para o Minist&eacute;rio P&uacute;blico, a diferen&ccedil;a de hierarquia n&atilde;o justifica o tratamento diferenciado, ainda mais considerando que o risco &eacute; maior para os funcion&aacute;rios do abate.&nbsp;<p><br /> Plantas industriais da JBS tamb&eacute;m colecionam graves problemas de infraestrutura. Em outubro do ano passado, um vazamento de am&ocirc;nia &ndash; g&aacute;s usado no sistema de refrigera&ccedil;&atilde;o da planta de abate de aves no munic&iacute;pio de Santo In&aacute;cio, Paran&aacute; &ndash; levou 66 pessoas ao hospital por v&ocirc;mitos, dores de cabe&ccedil;a e at&eacute; desmaios.&nbsp;<p><br /> De acordo com o Minist&eacute;rio P&uacute;blico do Trabalho, n&atilde;o havia qualquer sistema para detectar a presen&ccedil;a de am&ocirc;nia no ambiente. Os trabalhadores avisaram seus superiores sobre o cheiro forte de g&aacute;s, mas foram obrigados a trabalhar mesmo assim, segundo relatos ouvidos por m&eacute;dicos e enfermeiros do hospital. Ainda segundo o Minist&eacute;rio P&uacute;blico, s&oacute; n&atilde;o houve consequ&ecirc;ncias mais graves porque o &uacute;nico funcion&aacute;rio treinado para lidar com esse tipo de situa&ccedil;&atilde;o &ndash; dos seis que operam o sistema de refrigera&ccedil;&atilde;o &ndash; havia iniciado seu expediente pouco ap&oacute;s o in&iacute;cio do vazamento.<p><br /> <strong>Sem conversa</strong><p><br /> Ao contr&aacute;rio da propaganda acima, a JBS &eacute; criticada justamente pela falta de tranpar&ecirc;ncia: a empresa resiste em dialogar e remeter informa&ccedil;&otilde;es a sindicatos e autoridades. Por lei, toda empresa &eacute; obrigada a enviar as CATs, documentos que comunicam os acidentes de trabalho, aos sindicatos. Mas isso n&atilde;o tem acontecido na unidade da JBS que abate aves em Carambe&iacute;, no Paran&aacute;.&nbsp;<p><br /> &ldquo;Desde que se instalou em Carambe&iacute;, h&aacute; sete meses, nunca mais fomos informados sobre os acidentes ocorridos no frigor&iacute;fico&rdquo;, explica Wagner Rodrigues, do sindicato local. A unidade pertencia originalmente &agrave; Brasil Foods, depois foi vendida para a Seara &ndash; empresa que hoje faz parte do grupo JBS. Segundo o sindicato, a dire&ccedil;&atilde;o da Brasil Foods era bem mais acess&iacute;vel. &nbsp;<p><br /> O mesmo sindicato tamb&eacute;m representa trabalhadores de outras grandes ind&uacute;strias do ramo da alimenta&ccedil;&atilde;o, como a multinacional Cargill. Mas Wagner calcula que, de cada dez reclama&ccedil;&otilde;es que chegam &agrave; entidade, oito dizem respeito &agrave; JBS.&nbsp;<p><br /> A fama de m&aacute; negociadora &eacute; confirmada pela fiscaliza&ccedil;&atilde;o do Minist&eacute;rio do Trabalho. No Rio Grande do Sul, Mauro M&uuml;ller avalia que &eacute; mais dif&iacute;cil sentar &agrave; mesa com a JBS do que com frigor&iacute;ficos de menor porte. &ldquo;Propusemos uma s&eacute;rie de adequa&ccedil;&otilde;es para as plantas de Montenegro e de Passo Fundo, mas a JBS resiste em se comprometer. Empresas menores toparam acordos e est&atilde;o tomando medidas exemplares. No caso da JBS, tivemos que impor&rdquo;, afirma.&nbsp;<p><br /> Procurada em diversas oportunidades pela Rep&oacute;rter Brasil, a assessoria de imprensa da JBS n&atilde;o se manifestou sobre os acidentes e falhas apontadas pelos auditores fiscais nos frigor&iacute;ficos do grupo.<p><br /> A postura pouco transparente contrasta com seu grande investimento em publicidade. Em campanhas que giram em torno da palavra &ldquo;confian&ccedil;a&rdquo;, personalidades p&uacute;blicas como o ator Tony Ramos e o cantor Roberto Carlos vendem a marca em jornais, revistas e na TV. Em uma pe&ccedil;a, o ator pergunta a uma compradora o que lhe vem &agrave; mem&oacute;ria quando ela pensa em Friboi. Ela responde: &ldquo;as portas da f&aacute;brica se abrindo, ent&atilde;o eu vejo que eles est&atilde;o querendo mostrar transpar&ecirc;ncia. A&iacute; voc&ecirc; passa a ter mais confian&ccedil;a na marca&rdquo;. Em outra pe&ccedil;a, o ator apresenta um frigor&iacute;fico exemplar, onde &ldquo;a higiene &eacute; total&rdquo; e &ldquo;uma equipe exclusiva cuida da limpeza&rdquo;. Hist&oacute;rias como a de William, Vanderlei e Alexandre passam longe da vers&atilde;o publicit&aacute;ria.&nbsp;<p><br /> Para o procurador Sandro Sard&aacute;, &ldquo;n&atilde;o h&aacute; desculpas para que os padr&otilde;es de sa&uacute;de e seguran&ccedil;a da JBS n&atilde;o estejam &agrave; altura de seu porte&rdquo;. Com o faturamento recorde de R$ 120 bilh&otilde;es do ano passado, a companhia destronou a mineradora Vale e se tornou a maior empresa privada do Brasil. Mas conv&eacute;m lembrar que &nbsp;35% de seu capital acion&aacute;rio v&ecirc;m de inje&ccedil;&otilde;es de institui&ccedil;&otilde;es financeiras estatais, como BNDES e Caixa Econ&ocirc;mica Federal. Seja pelo sucesso nos neg&oacute;cios ou pela generosidade dos cofres p&uacute;blicos, falta de dinheiro n&atilde;o &eacute; justificativa para o maior grupo frigor&iacute;fico do mundo deixar de investir em condi&ccedil;&otilde;es m&iacute;nimas de seguran&ccedil;a e sa&uacute;de para os seus funcion&aacute;rios.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/04/friboi-e-alvo-de-acoes-milionarias-por-falta-de-seguranca-de-seus-frigorificos.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8846/17183399408_cc7bc1aa56_n.jpg&name=Friboi é alvo de ações milionárias por falta de segurança em seus frigoríficos&description=Com três acidentes graves apenas neste ano, JBS Friboi é alvo de ações milionárias que denunciam falta de segurança para trabalhadores nos frigoríf...&link=http://www.mst.org.br/2015/05/04/friboi-e-alvo-de-acoes-milionarias-por-falta-de-seguranca-de-seus-frigorificos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/04/friboi-e-alvo-de-acoes-milionarias-por-falta-de-seguranca-de-seus-frigorificos.html&via=MST_Oficial&related=MST_Oficial&text=Friboi é alvo de ações milionárias por falta de segurança em seus frigoríficos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
