<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>"Privatização está por trás do rompimento das barragens", diz coordenadora do MAB - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Militante do MAB avalia que milhões de pessoas serão afetadas pela contaminação com resíduos da mineração " name="description"/><meta content="mab, lutas-e-mobilizações, barragem" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='&quot;Privatização está por trás do rompimento das barragens&quot;, diz coordenadora do MAB ' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="Militante do MAB avalia que milhões de pessoas serão afetadas pela contaminação com resíduos da mineração " /><meta property="og:url" content="http://www.mst.org.br/2019/02/04/privatizacao-esta-por-tras-do-rompimento-das-barragens-diz-coordenadora-do-mab.html" itemprop="url" /><meta property="article:published_time" content="2019-02-04T12:35:15-02:00" /><meta property="og:image" content="//farm8.staticflickr.com/7880/46930374732_b97a08a93a_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">mab</span> <span class="tag">lutas-e-mobilizações</span> <span class="tag">barragem</span></div><h1 itemprop="name">"Privatização está por trás do rompimento das barragens", diz coordenadora do MAB</h1><p itemprop="description">Militante do MAB avalia que milhões de pessoas serão afetadas pela contaminação com resíduos da mineração <time datetime="2019-02-04 12:35:15 -0200" itemprop="datePublished"> 4 de fevereiro de 2019 12h35 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/02/04/privatizacao-esta-por-tras-do-rompimento-das-barragens-diz-coordenadora-do-mab.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7880/46930374732_b97a08a93a_b.jpg&name=&quot;Privatização está por trás do rompimento das barragens&quot;, diz coordenadora do MAB &description=Militante do MAB avalia que milhões de pessoas serão afetadas pela contaminação com resíduos da mineração &link=http://www.mst.org.br/2019/02/04/privatizacao-esta-por-tras-do-rompimento-das-barragens-diz-coordenadora-do-mab.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/02/04/privatizacao-esta-por-tras-do-rompimento-das-barragens-diz-coordenadora-do-mab.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Privatização está por trás do rompimento das barragens&quot;, diz coordenadora do MAB " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/12/30/2019-sera-ser-sinonimo-de-luta-e-resistencia.html"><p>"2019 será sinônimo de luta e resistência" <time datetime="2018-12-30 12:10:54 -0200"> 30 de dezembro de 2018 12h10 </time> </a><li> <a href="/2018/12/27/amazonia-sob-nuvens-cinzas-charles-trocate-do-mam-analisa-o-ambiente-de-incertezas.html"><p>Amazônia sob nuvens cinzas, Charles Trocate, do MAM, analisa o ambiente de incertezas <time datetime="2018-12-27 11:36:03 -0200"> 27 de dezembro de 2018 11h36 </time> </a><li> <a href="/2018/07/12/atingidos-por-belo-monte-chegam-ao-quarto-dia-de-ocupacao-do-ibama.html"><p>Atingidos por Belo Monte chegam ao quarto dia de ocupação do Ibama <time datetime="2018-07-12 12:14:06 -0300"> 12 de julho de 2018 12h14 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="39994913603_0d954344ff_z.jpg" height="466" src="//farm8.staticflickr.com/7880/46930374732_b97a08a93a_b.jpg" width="700" /><figcaption>Hohn lembra o descaso das mineradoras com os atingidos pela barragem do Fund&atilde;o, em Mariana (MG) / Jos&eacute; Eduardo Bernardes</figcaption></figure></div><div itemprop="author" rel="author"><br /> <br /> <em>Por Leonardo Fernandes e Katarine Flor</em></div><div itemprop="author" rel="author"><em>Do&nbsp;Brasil de&nbsp;Fato&nbsp;</em></div><p dir="ltr">&nbsp;<p dir="ltr">Daiane Hohn, da coordena&ccedil;&atilde;o nacional do&nbsp;<a href="https://www.mabnacional.org.br/" rel="external" target="_blank">Movimento dos Atingidos por Barragens (MAB),&nbsp;</a>participou do &uacute;ltimo programa&nbsp;<a href="https://www.brasildefato.com.br/2018/10/25/acesse-todos-os-programas-no-jardim-da-politica/">No Jardim da Pol&iacute;tica</a>para avaliar as causas e desdobramentos do rompimento da barragem da mineradora Vale em Brumadinho (MG).<p dir="ltr"><br /> Nos est&uacute;dios da&nbsp;<a href="https://www.brasildefato.com.br/radioagencia/">r&aacute;dio Brasil de Fato</a>, Hohn ressaltou que moradores de diversas outros munic&iacute;pios, al&eacute;m de Brumadinho, ser&atilde;o atingidos, j&aacute; que a lama t&oacute;xica deve atingir outras 19 cidades ao longo do rio Paraopeba e as comunidades banhadas pelo rio S&atilde;o Francisco tamb&eacute;m podem sofrer com a contamina&ccedil;&atilde;o.<p dir="ltr"><br /> A entrevistada avalia que a&nbsp;<a href="https://www.brasildefato.com.br/2019/01/29/historico-de-violacoes-da-vale-vai-muito-alem-de-mariana-e-brumadinho/">privatiza&ccedil;&atilde;o da Vale</a>&nbsp;&eacute; um dos principais fatores que explica o rompimento da barragem. &quot;A Vale foi privatizada em 1997, foi entregue para a iniciativa privada que busca o lucro m&aacute;ximo em detrimento do meio ambiente e das pessoas. Se precisar, vai intensificar a explora&ccedil;&atilde;o do meio ambiente para garantir os lucros&quot;, afirmou Hohn.<p dir="ltr"><br /> <strong>Leia a entrevista completa:</strong><p dir="ltr"><br /> <strong>Depois do rompimento da barragem em Mariana, a Vale prometeu ao pa&iacute;s e ao mundo que aquilo n&atilde;o iria acontecer novamente. No entanto, agora vemos o&nbsp;<a href="https://pt.wikipedia.org/wiki/Rompimento_de_barragem_em_Brumadinho" rel="external" target="_blank">rompimento da barragem em Brumadinho</a>&nbsp;com mais de 100 pessoas mortas e mais de 200 desaparecidas. Qual sua an&aacute;lise?</strong><p dir="ltr"><br /> Al&eacute;m de todas essas pessoas que j&aacute; foram identificadas, sabemos que a lista tende a aumentar. O n&uacute;mero de desaparecidos, na nossa avalia&ccedil;&atilde;o, ainda &eacute; maior do que este. Muitas fam&iacute;lias n&atilde;o v&atilde;o conseguir enterrar seus mortos. Al&eacute;m disso, a lama vai passar pelo<a href="https://pt.wikipedia.org/wiki/Rio_Paraopeba" rel="external" target="_blank">&nbsp;rio Paraopeba</a>, atingindo mais 19 munic&iacute;pios, e vai chegar at&eacute; Tr&ecirc;s Marias, na divisa com a bacia do rio S&atilde;o Francisco.<p dir="ltr"><br /> Essa lama vai impactar ainda aproximadamente um milh&atilde;o de pessoas em Minas Gerais. Sem falar em 18 milh&otilde;es de pessoas que moram nos 500 munic&iacute;pios da bacia do rio S&atilde;o Francisco que provavelmente ser&atilde;o contaminados com os res&iacute;duos da minera&ccedil;&atilde;o. A expectativa &eacute; que a lama seja contida na&nbsp;<a href="https://pt.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Retiro_Baixo" rel="external" target="_blank">barragem de Retiro Baixo</a>, mas a contamina&ccedil;&atilde;o desse rejeito provavelmente vai atingir mais pessoas. Como o que aconteceu no caso de Mariana: a &aacute;gua contaminada chegou ao Esp&iacute;rito Santo e chegou ao oceano. Nos preocupa a contamina&ccedil;&atilde;o de toda essa bacia. &Eacute; um crime grandioso, porque afeta milh&otilde;es e milh&otilde;es de pessoas na bacia do rio S&atilde;o Francisco. O Brasil &eacute; atingido pelo rompimento da barragem em Brumadinho, n&atilde;o s&oacute; Minas Gerais.<p dir="ltr">&nbsp;<p dir="ltr"><strong>Voc&ecirc; deu a perspectiva do tamanho da trag&eacute;dia e do n&uacute;mero de pessoas que ainda ser&atilde;o atingidas. Sobre a quest&atilde;o da indeniza&ccedil;&atilde;o, como foi para os atingidos em Mariana e qual a perspectiva para os atingidos em Brumadinho?</strong><p dir="ltr"><br /> Em Brumadinho, precisamos do afastamento imediato da Vale. Afinal, &eacute; a criminosa lidando com o crime. N&atilde;o podemos deixar que a empresa esteja na cena do crime, porque em Mariana eles cadastraram as pessoas, formularam um acordo, criaram uma funda&ccedil;&atilde;o para gerenciar recurso, pensaram quais a&ccedil;&otilde;es reparat&oacute;rias seriam dadas, de forma individual, de forma isolada &ndash; eles e parte do governo, n&atilde;o houve participa&ccedil;&atilde;o popular e os atingidos n&atilde;o participaram em momento algum das decis&otilde;es sobre os rumos de suas vidas.<p dir="ltr"><br /> Em virtude disso, tr&ecirc;s anos depois da lama, n&oacute;s temos<a href="https://g1.globo.com/mg/minas-gerais/noticia/2018/11/05/tres-anos-apos-tragedia-de-mariana-sentir-se-em-casa-novamente-ainda-e-sonho-de-atingidos.ghtml" rel="external" target="_blank">&nbsp;Bento Rodrigues, Paracatu de Baixo e v&aacute;rias outras comunidades que ainda n&atilde;o foram reconstru&iacute;das</a>. A nega&ccedil;&atilde;o dos direitos continua. Em virtude do que j&aacute; aconteceu em Mariana, de como a empresa trata os atingidos, n&oacute;s estamos dizendo: a Vale n&atilde;o pode estar em Brumadinho neste momento, n&atilde;o pode querer assumir a tarefa de cadastrar as pessoas.<p dir="ltr"><br /> Esta semana conseguimos fazer uma reuni&atilde;o, e foi uma vit&oacute;ria dos atingidos de Brumadinho, com o Minist&eacute;rio P&uacute;blico estadual e com a defensoria p&uacute;blica, porque eles [Vale] estavam fazendo cadastro dos atingidos por meio de uma empresa chamada Sinergia. O que os atingidos est&atilde;o dizendo &eacute; que n&atilde;o pode ser feito um cadastro, porque neste momento as pessoas n&atilde;o t&ecirc;m condi&ccedil;&otilde;es emocionais de dizer o que perderam, n&atilde;o conseguem ainda dimensionar. Ent&atilde;o, o que conseguimos fazer foi afastar a&nbsp;<a href="http://www.vale.com/brasil/pt/business/mining/paginas/default.aspx" rel="external" target="_blank">Vale&nbsp;</a>e a Sinergia deste processo.<p dir="ltr"><br /> Est&aacute; sendo constru&iacute;do um formul&aacute;rio emergencial para que, minimamente, haja uma lista de quais s&atilde;o as fam&iacute;lias atingidas, porque ainda estamos tentando entender quem s&atilde;o, quantas s&atilde;o, o que tinham. Tudo muito superficial ainda, para que daqui uns dias de fato se possa construir esse cadastro em elabora&ccedil;&atilde;o coletiva com os atingidos e se identifique o que foram essas perdas, sob v&aacute;rios aspectos, ambiental, social, de renda, enfim. Por isso n&oacute;s insistimos para que o formul&aacute;rio seja feito por uma empresa p&uacute;blica, que o Estado fa&ccedil;a esse cadastramento.<p dir="ltr"><br /> <strong>O n&uacute;mero de pessoas atingidas pode crescer, certo? As pessoas que vivem ao longo do rio Paraopeba e do rio S&atilde;o Francisco, caso os rejeitos cheguem at&eacute; l&aacute;, tamb&eacute;m entrariam no cadastro de atingidos?</strong><p dir="ltr"><br /> &Eacute; neste sentido que buscamos a<a href="https://www.mabnacional.org.br/publicacao/cartilha-da-pol-tica-nacional-dos-direitos-das-popula-es-atingidas-por-barragens-pnab" rel="external" target="_blank">&nbsp;pol&iacute;tica nacional dos atingidos por barragens</a>, para ampliar e poder contabilizar tudo o que &eacute; levado em considera&ccedil;&atilde;o quando uma localidade &eacute; atingida. N&atilde;o necessariamente pela lama, mas pela renda, por exemplo. Muitos<a href="https://www.brasildefato.com.br/2018/11/05/pescadoras-do-es-sobre-rompimento-da-barragem-somos-atingidas-de-novo-a-cada-mare/">&nbsp;pescadores na bacia do Rio Doce foram atingidos depois [do rompimento da barragem do Fund&atilde;o, em Mariana]</a>&nbsp;e at&eacute; hoje est&atilde;o com a renda comprometida. Muitas comunidades ind&iacute;genas, ap&oacute;s a lama passar, sentiram os impactos. &nbsp;Ent&atilde;o, comunidades inteiras de ribeirinhos e de pescadores, no Esp&iacute;rito Santo, perceberam o impacto depois de muito tempo. &Eacute; neste sentido que pensamos a pol&iacute;tica de atendimento das popula&ccedil;&otilde;es atingidas pelo rompimento da barragem em Brumadinho. N&atilde;o pode ser a empresa determinando quem &eacute; ou n&atilde;o &eacute; atingido.<p dir="ltr"><br /> <strong>As repara&ccedil;&otilde;es ainda est&atilde;o longe de serem feitas com os atingidos em Mariana e acontece este novo caso em Brumadinho. O que est&aacute; por tr&aacute;s do rompimento dessas barragens?</strong><p dir="ltr"><br /> Acreditamos que o que est&aacute; por tr&aacute;s do rompimento da barragem em Mariana e em Brumadinho &eacute; a privatiza&ccedil;&atilde;o. A Vale foi privatizada em 1997, foi entregue para a iniciativa privada que busca o lucro incessante em detrimento do meio ambiente e das pessoas. Se precisar intensificar a explora&ccedil;&atilde;o do meio ambiente para garantir os lucros, vai ser feito. O que aconteceu em Brumadinho tem essa causa de fundo, isso aconteceu pelo modelo de privatiza&ccedil;&atilde;o da empresa.<p dir="ltr"><br /> A falta de fiscaliza&ccedil;&atilde;o dos &oacute;rg&atilde;os competentes &ndash; seja a secretaria estadual, seja o governo federal &ndash; &eacute; consequ&ecirc;ncia deste modelo de minera&ccedil;&atilde;o. De acordo com o relat&oacute;rio da ANA [<a href="http://www.ana.gov.br/" rel="external" target="_blank">Ag&ecirc;ncia Nacional de &Aacute;guas</a>], existem 24 mil barragens no Brasil e s&oacute; 3% s&atilde;o fiscalizadas. E mais do que isso, 45 dessas barragens est&atilde;o com problema, est&atilde;o em alto risco de rompimento. Brumadinho nem estava nesta lista.<p dir="ltr"><br /> Isso significa que tem uma defici&ecirc;ncia nesta lista, n&atilde;o d&aacute; para confiar nela. O banco de informa&ccedil;&otilde;es que alimenta a ANA vem das pr&oacute;prias empresas que repassam as informa&ccedil;&otilde;es que lhes interessam. N&atilde;o s&atilde;o os &oacute;rg&atilde;os p&uacute;blicos que fazem essa fiscaliza&ccedil;&atilde;o. Em parte sim, mas quem tamb&eacute;m acaba fazendo s&atilde;o as pr&oacute;prias empresas.<p dir="ltr"><br /> <strong>A popula&ccedil;&atilde;o n&atilde;o &eacute; avisada do que est&aacute; acontecendo. N&atilde;o existe plano de alerta ou de evacua&ccedil;&atilde;o desta popula&ccedil;&atilde;o. N&atilde;o temos informa&ccedil;&atilde;o atualizada da quantidade de pessoas que vivem em torno destes projetos. N&atilde;o tem plano de resgate destas v&iacute;timas. Temos centenas de mortos e desaparecidos em Brumadinho. Quantos poderiam ser salvos se tivesse um plano de resgate dessas v&iacute;timas?</strong><p dir="ltr"><br /> N&atilde;o tem pol&iacute;tica de repara&ccedil;&atilde;o de quem j&aacute; perdeu.&nbsp;<a href="http://agenciabrasil.ebc.com.br/geral/noticia/2019-01/criada-para-reparar-danos-em-mariana-renova-nao-atuara-em-brumadinho" rel="external" target="_blank">Mariana n&atilde;o tem pol&iacute;tica de repara&ccedil;&atilde;o, os atingidos por barragens no Brasil</a>&nbsp;n&atilde;o tem pol&iacute;tica de repara&ccedil;&atilde;o, e Brumadinho, infelizmente, vai ser mais um caso. Se a sociedade n&atilde;o cobrar, n&oacute;s n&atilde;o vamos ter pol&iacute;tica de repara&ccedil;&atilde;o aos atingidos e vamos ver recorrentemente o que est&aacute; acontecendo.<p dir="ltr"><br /> <strong>Voc&ecirc; falou sobre a quest&atilde;o do lucro das empresas e apontou a privatiza&ccedil;&atilde;o como problema. N&oacute;s estamos em um momento em que se anuncia uma s&eacute;rie de privatiza&ccedil;&otilde;es, com mais empresas privadas cuidando de bens p&uacute;blicos. Como voc&ecirc; avalia essas perspectivas de privatiza&ccedil;&atilde;o e esses desastres que est&atilde;o acontecendo?</strong><p dir="ltr"><br /> Essa &eacute; uma grande preocupa&ccedil;&atilde;o: como lidar com a gan&acirc;ncia das empresas que querem explorar sem cuidar das pessoas e do meio ambiente. &Eacute; mais barato indenizar as fam&iacute;lias do que reestruturar as instala&ccedil;&otilde;es das barragens para que se adequem &agrave; padr&otilde;es de seguran&ccedil;a atuais. Um grupo dos atingidos esteve com a&nbsp;<a href="https://oglobo.globo.com/brasil/executivos-da-vale-podem-ser-punidos-por-brumadinho-diz-raquel-dodge-23407554" rel="external" target="_blank">[procuradora-geral da Rep&uacute;blica] Raquel Dodge cobrando para que mudan&ccedil;as estruturais sejam feitas diante do que aconteceu em Brumadinho.</a>&nbsp;Uma das quest&otilde;es que se apresentava para Dodge &eacute; a mudan&ccedil;a do modelo de minera&ccedil;&atilde;o.<p dir="ltr"><br /> N&atilde;o pode continuar do jeito que est&aacute;. Essa tecnologia est&aacute; obsoleta e precisamos desativar as&nbsp;<a href="https://exame.abril.com.br/brasil/governo-publica-resolucao-que-determina-fiscalizacao-de-barragens/" rel="external" target="_blank">barragens que est&atilde;o &agrave; montante</a>&nbsp;de popula&ccedil;&otilde;es. Por outro lado, a Vale tem que ser responsabilizada. O Estado n&atilde;o tem que puxar para si uma responsabilidade que n&atilde;o &eacute; sua, &eacute; uma responsabilidade exclusiva da Vale. A Vale tem que reparar os atingidos. Que essa media&ccedil;&atilde;o seja feita e que os atingidos e a sociedade civil estejam acompanhando as decis&otilde;es permanentemente. A participa&ccedil;&atilde;o dos atingidos em todo o processo e a sociedade junto, definindo essas grandes pol&iacute;ticas, &eacute; fundamental para evitar a repeti&ccedil;&atilde;o de crimes desta natureza.<p dir="ltr"><br /> <strong>Quais as consequ&ecirc;ncias dessa lama t&oacute;xica para a sa&uacute;de da popula&ccedil;&atilde;o de Mariana e tamb&eacute;m, agora, para a popula&ccedil;&atilde;o de Brumadinho?</strong><p dir="ltr"><br /> Vemos com muita preocupa&ccedil;&atilde;o a quest&atilde;o da sa&uacute;de dos atingidos de Brumadinho e dos munic&iacute;pios da bacia do rio S&atilde;o Francisco em virtude do que aconteceu em Mariana. O que temos visto &eacute; que a empresa se nega a reconhecer que casos de sa&uacute;de, de alergia, de problemas estomacais e problemas emocionais, como depress&atilde;o, sejam causados pelo rompimento da barragem em Mariana.<p dir="ltr"><br /> Inclusive foi feita uma pesquisa no ano passado<a href="https://www.brasildefato.com.br/2018/03/13/crianca-apresenta-sintomas-de-intoxicacao-pela-lama-da-samarco/">, ainda com pequena amostra em Mariana, que revelou altos &iacute;ndices de lama no organismo das pessoas, at&eacute; nas crian&ccedil;as</a>. Algumas dessas pessoas vieram at&eacute; S&atilde;o Paulo para fazer exames e diagnosticar que tipos de elementos qu&iacute;micos constam em seu corpo. Mas a empresa se negou o tempo todo a pagar os custos desses exames e, inclusive, disse que n&atilde;o era verdade que o que estava sendo levantado pelos profissionais da&nbsp;<a href="https://www.brasildefato.com.br/2018/06/25/rede-de-medicos-populares-realiza-a-4o-plenaria-nacional-em-fortaleza-ce/">Rede de M&eacute;dicas e M&eacute;dicos Populares</a>, que acompanharam o caso, e dos m&eacute;dicos que estavam atendendo.<p dir="ltr"><br /> Estamos preocupados com o que vai acontecer na vida dos atingidos pela contamina&ccedil;&atilde;o da &aacute;gua, dos res&iacute;duos, da lama, dos alimentos, dos peixes, enfim, &eacute; uma s&eacute;rie e vasta possibilidade de contamina&ccedil;&atilde;o que est&aacute; colocada hoje para o Brasil. S&atilde;o Paulo, por exemplo, &eacute; alimentado pelas frutas e pelo pescado do rio S&atilde;o Francisco. Quem est&aacute; em S&atilde;o Paulo tamb&eacute;m &eacute; atingido pelo rompimento da barragem em Brumadinho. A popula&ccedil;&atilde;o brasileira &eacute; atingida por mais este crime e temos que responsabilizar os acionistas e a empresa para que isto n&atilde;o volte a acontecer.<p dir="ltr"><br /> <strong>Como voc&ecirc; avalia essa disputa de narrativa com a Vale querendo emplacar que foi um &quot;acidente&quot; e falando em &quot;doa&ccedil;&otilde;es&quot; para as fam&iacute;lias atingidas?</strong><p dir="ltr"><br /> A Vale est&aacute; preocupada com sua reputa&ccedil;&atilde;o p&uacute;blica, sua imagem diante dos investidores, por isso vai dizer que foi acidente e n&atilde;o vai se responsabilizar. A tarefa da sociedade brasileira &eacute; a reafirma&ccedil;&atilde;o que isso tem sim um respons&aacute;vel: &eacute; a empresa Vale. &Eacute; nessa perspectiva que a sociedade precisa cobrar do Estado por leis que tragam justi&ccedil;a e cuidem do meio ambiente e das pessoas.<p dir="ltr"><br /> Estamos construindo uma rede de solidariedade em Brumadinho com distintas organiza&ccedil;&otilde;es que est&atilde;o ajudando as fam&iacute;lias neste momento dif&iacute;cil. Desde a busca dos corpos, a identifica&ccedil;&atilde;o, o &nbsp;apoio psicossocial das fam&iacute;lias que est&atilde;o fortemente abaladas, garantindo que possam participar para poder escolher e definir os rumos do seu futuro e das pr&oacute;ximas gera&ccedil;&otilde;es. Por isso, o Movimento dos Atingidos por Barragens est&aacute; l&aacute;, mas contamos com uma rede enorme de solidariedade e precisamos continuar contando. J&aacute; temos uma imensid&atilde;o de pessoas e organiza&ccedil;&otilde;es que se colocam &agrave; disposi&ccedil;&atilde;o para contribuir de diversas formas em Brumadinho e vamos precisar por um longo per&iacute;odo. O que aconteceu em Mariana nos d&aacute; esse legado: tr&ecirc;s anos de luta, de lama e de impunidade.<p dir="ltr"><br /> No decorrer dos dias, a tend&ecirc;ncia &eacute; que a sociedade esque&ccedil;a o que est&aacute; acontecendo e por isso precisamos estar juntos, construindo essa rede de solidariedade, para cobrar dos respons&aacute;veis, para evitar novos crimes desta natureza que tendem a acontecer se n&atilde;o mudar a forma como &eacute; aplicada a minera&ccedil;&atilde;o e as barragens no Brasil.<p dir="ltr">&nbsp;<p dir="ltr"><em>*Edi&ccedil;&atilde;o Brasil de Fato&nbsp;</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/02/04/privatizacao-esta-por-tras-do-rompimento-das-barragens-diz-coordenadora-do-mab.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7880/46930374732_b97a08a93a_b.jpg&name=&quot;Privatização está por trás do rompimento das barragens&quot;, diz coordenadora do MAB &description=Militante do MAB avalia que milhões de pessoas serão afetadas pela contaminação com resíduos da mineração &link=http://www.mst.org.br/2019/02/04/privatizacao-esta-por-tras-do-rompimento-das-barragens-diz-coordenadora-do-mab.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/02/04/privatizacao-esta-por-tras-do-rompimento-das-barragens-diz-coordenadora-do-mab.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Privatização está por trás do rompimento das barragens&quot;, diz coordenadora do MAB " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
