<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>A Bancada do Boi, Bíblia e Bala domina o Congresso - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A Bancada do Boi, Bíblia e Bala coloca em curso o projeto para reduzir a maioridade penal. É só o começo da aliança." name="description"/><meta content="Congresso, bancada-ruralista, BBB, congresso-conservador" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='A Bancada do Boi, Bíblia e Bala domina o Congresso' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="A Bancada do Boi, Bíblia e Bala coloca em curso o projeto para reduzir a maioridade penal. É só o começo da aliança." /><meta property="og:url" content="http://www.mst.org.br/2015/04/14/a-bancada-bbb-domina-o-congresso.html" itemprop="url" /><meta property="article:published_time" content="2015-04-14T16:53:19+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8710/17147645861_2dbb93ceaf_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Congresso</span> <span class="tag">bancada-ruralista</span> <span class="tag">BBB</span> <span class="tag">congresso-conservador</span></div><h1 itemprop="name">A Bancada do Boi, Bíblia e Bala domina o Congresso</h1><p itemprop="description">A Bancada do Boi, Bíblia e Bala coloca em curso o projeto para reduzir a maioridade penal. É só o começo da aliança. <time datetime="2015-04-14 16:53:19 +0000" itemprop="datePublished"> 14 de abril de 2015 16h53 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/04/14/a-bancada-bbb-domina-o-congresso.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8710/17147645861_2dbb93ceaf_n.jpg&name=A Bancada do Boi, Bíblia e Bala domina o Congresso&description=A Bancada do Boi, Bíblia e Bala coloca em curso o projeto para reduzir a maioridade penal. É só o começo da aliança.&link=http://www.mst.org.br/2015/04/14/a-bancada-bbb-domina-o-congresso.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/04/14/a-bancada-bbb-domina-o-congresso.html&via=MST_Oficial&related=MST_Oficial&text=A Bancada do Boi, Bíblia e Bala domina o Congresso" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/03/13/ruralistas-sao-63-dos-deputados-que-serao-investigados-na-lava-jato.html"><p>Ruralistas são 63% dos deputados que serão investigados na Lava Jato <time datetime="2015-03-13 13:24:55 +0000"> 13 de março de 2015 13h24 </time> </a><li> <a href="/2015/02/05/camara-dos-deputados-desarquiva-pec-215.html"><p>Segundo Eduardo Cunha, Câmara dos Deputados vai desarquivar PEC 215 <time datetime="2015-02-05 16:08:25 +0000"> 5 de fevereiro de 2015 16h08 </time> </a><li> <a href="/2014/12/16/os-interesses-dos-parlamentares-que-querem-aprovar-a-pec-215.html"><p>Os interesses dos parlamentares que querem aprovar a PEC 215 <time datetime="2014-12-16 16:31:24 +0000"> 16 de dezembro de 2014 16h31 </time> </a><li> <a href="/2014/12/10/temporada-de-caca-aos-direitos-indigenas-esta-configurada.html"><p>Temporada de caça aos direitos indígenas está configurada <time datetime="2014-12-10 16:20:33 +0000"> 10 de dezembro de 2014 16h20 </time> </a><li> <a href="/2014/10/24/pec-sobre-demarcacao-de-terras-indigenas-deve-voltar-a-tona-em-2015.html"><p>PEC sobre demarcação de terras indígenas deve voltar à tona em 2015 <time datetime="2014-10-24 17:45:28 +0000"> 24 de outubro de 2014 17h45 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><br /> <em>Por Rodrigo Martins<br /> Da Carta Capital </em><p><br /> Ap&oacute;s algumas sess&otilde;es marcadas por&nbsp;protestos, bate-bocas e intensa troca de acusa&ccedil;&otilde;es, a Comiss&atilde;o de Constitui&ccedil;&atilde;o e Justi&ccedil;a da C&acirc;mara aprovou na ter&ccedil;a-feira 31 a admissibilidade da proposta de emenda &agrave; Constitui&ccedil;&atilde;o que reduz de 18 para 16 anos a maioridade penal no Brasil.gora, a discuss&atilde;o caminha para uma comiss&atilde;o especial, que ter&aacute; cerca de tr&ecirc;s meses para debater iniciativas similares e consolidar um relat&oacute;rio a ser votado no plen&aacute;rio. Entre as sugest&otilde;es, h&aacute; toda sorte de &ldquo;solu&ccedil;&otilde;es&rdquo;, da responsabiliza&ccedil;&atilde;o de adolescentes apenas em caso de crimes contra a vida &agrave; espantosa proposta de baixar o limite de idade para 12 anos.<p><br /> O debate sobre o tema ocorre h&aacute; mais de duas d&eacute;cadas na C&acirc;mara, mas a tramita&ccedil;&atilde;o desses projetos sempre foi travada por deputados ligados aos direitos humanos. Segundo juristas de diferentes matizes ideol&oacute;gicos,&nbsp; a responsabiliza&ccedil;&atilde;o a partir dos 18 anos &eacute; cl&aacute;usula p&eacute;trea da Constitui&ccedil;&atilde;o. Mesmo assim, a proposta foi reavivada pela chamada Bancada da Bala, que n&atilde;o teve dificuldade para angariar o apoio de parlamentares evang&eacute;licos e ruralistas. PSDB, DEM, PSD, PRB, Solidariedade, PSC e parcelas do PMDB asseguraram a vit&oacute;ria do grupo. &Agrave;s v&eacute;speras da vota&ccedil;&atilde;o, a deputada petista Erika Kokay previa o pior. &ldquo;H&aacute; uma forte alian&ccedil;a dos setores conservadores na C&acirc;mara. H&aacute; tempos tenho alertado sobre a for&ccedil;a dos fundamentalistas da &lsquo;Bancada BBB&rsquo;, da B&iacute;blia, do Boi e da Bala&rdquo;, diz. &ldquo;Agora, eles est&atilde;o ainda mais unidos e articulados.&rdquo;<p><br /> O termo &ldquo;BBB&rdquo; foi usado por Kokay pela primeira vez em uma reuni&atilde;o da bancada do PT na C&acirc;mara no in&iacute;cio do ano, e arrancou risadas dos colegas. A express&atilde;o n&atilde;o tardou a se difundir entre parlamentares de partidos de esquerda, que tamb&eacute;m identificam nessa articula&ccedil;&atilde;o uma amea&ccedil;a aos direitos humanos e das minorias. &ldquo;Desde a discuss&atilde;o do C&oacute;digo Florestal, em 2012, os ruralistas buscam essa aproxima&ccedil;&atilde;o com os evang&eacute;licos. Logo depois, eles estavam unidos em torno da PEC 215, que retira do Executivo a prerrogativa de demarcar Terras Ind&iacute;genas, transferindo-a para o Congresso. Mais recentemente agregaram a Bancada da Bala&rdquo;, afirma o deputado Ivan Valente, do PSOL. &ldquo;Com Eduardo Cunha na presid&ecirc;ncia da C&acirc;mara, essa alian&ccedil;a consolidou-se. At&eacute; porque esses grupos ajudaram a eleg&ecirc;-lo.&rdquo;<p><br /> Nos &uacute;ltimos anos, a esquerda recorreu a manobras de obstru&ccedil;&atilde;o para barrar iniciativas como a revoga&ccedil;&atilde;o do Estatuto do Desarmamento ou a aprova&ccedil;&atilde;o do Estatuto da Fam&iacute;lia, que restringe a defini&ccedil;&atilde;o de n&uacute;cleo familiar &agrave; uni&atilde;o entre um homem e uma mulher, forma de impedir a ado&ccedil;&atilde;o de crian&ccedil;as por casais gays. No caso da PEC 215, contaram ainda com a mobiliza&ccedil;&atilde;o dos povos ind&iacute;genas, que chegaram a ocupar o Plen&aacute;rio da C&acirc;mara para resistir &agrave;s mudan&ccedil;as nas demarca&ccedil;&otilde;es. Um Congresso de perfil mais conservador torna, por&eacute;m, mais dif&iacute;cil evitar essa onda.<p><br /> A ofensiva conservadora come&ccedil;ou pela &aacute;rea de seguran&ccedil;a. Na quinta-feira 26, a C&acirc;mara aprovou um projeto que eleva a pena para crimes cometidos contra policiais, agentes carcer&aacute;rios, militares e bombeiros em exerc&iacute;cio da fun&ccedil;&atilde;o. No dia anterior, o plen&aacute;rio havia aprovado outra proposta que dificulta a concess&atilde;o de liberdade condicional aos condenados por crimes hediondos.<p><br /> A investida mobilizou diferentes setores da sociedade civil. &ldquo;Sabemos que logo mais essa onda pode afogar os direitos ind&iacute;genas, at&eacute; porque a PEC 215 foi desarquivada&rdquo;, avalia Cleber Buzatto, secret&aacute;rio-executivo do Conselho Mission&aacute;rio Indigenista. &ldquo;Em abril, teremos novo acampamento em Bras&iacute;lia, com mais de mil lideran&ccedil;as ind&iacute;genas.&rdquo; Na avalia&ccedil;&atilde;o de Kokay, a alian&ccedil;a BBB vai muito al&eacute;m da estrat&eacute;gia de apoiar a pauta alheia para fortalecer a sua pr&oacute;pria. &ldquo;Na verdade, todos eles compartilham da mesma ideologia, unem-se na defesa da sociedade patrimonialista e patriarcal.&rdquo;<p><br /> Somados, os BBB disp&otilde;em de 40% dos votos da C&acirc;mara, mas s&atilde;o capazes de formar maioria com tranquilidade, diz Andr&eacute; Lu&iacute;s dos Santos, do Departamento Intersindical de Assessoria Parlamentar (Diap). &ldquo;Eles n&atilde;o t&ecirc;m dificuldade para angariar apoio de outros blocos, at&eacute; por ocuparem postos-chave na estrutura de poder da Casa.&rdquo; Nessa frente, a ala mais numerosa &eacute; a ruralista, formada por 109 deputados e 17 senadores, segundo a &ldquo;Radiografia do Novo Congresso&rdquo;, atualizada a cada nova legislatura pelo Diap. Ap&oacute;s K&aacute;tia Abreu assumir o Minist&eacute;rio da Agricultura, o oposicionista Ronaldo Caiado, do DEM, emergiu como uma das principais refer&ecirc;ncias da chamada Bancada do Boi no Senado. Campe&atilde;o de votos no Rio Grande do Sul, Luis Carlos Heinze do PP, mant&eacute;m a lideran&ccedil;a do grupo na C&acirc;mara.<p><br /> A Bancada da B&iacute;blia, por sua vez, aumentou de 73 para 75 o n&uacute;mero de deputados eleitos, al&eacute;m de preservar tr&ecirc;s senadores, registra o Diap. O pastor Marco Feliciano, do PSC, quase dobrou a quantidade de votos obtidos de 2010 para 2014, e segue como uma refer&ecirc;ncia importante. Mas &eacute; o peemedebista Eduardo Cunha, fiel da Igreja Sara Nossa Terra, quem ocupa o palco, por definir o que entra ou n&atilde;o na pauta da C&acirc;mara.<p><br /> Cunha reveza-se entre pautas folcl&oacute;ricas, entre elas a cria&ccedil;&atilde;o do &ldquo;Dia do Orgulho H&eacute;tero&rdquo;, e iniciativas mais retr&oacute;gradas, a come&ccedil;ar pela inten&ccedil;&atilde;o de proibir o aborto at&eacute; em casos previstos em lei, como estupro e gravidez de risco. &ldquo;&Eacute; dif&iacute;cil ter uma agenda do s&eacute;culo XXI com o presidente da C&acirc;mara patrocinando esse tipo de projeto&rdquo;, lamenta a deputada Jandira Feghali, l&iacute;der do PCdoB.<p><br /> Completam o time dos BBB ao menos 22 deputados defensores da redu&ccedil;&atilde;o da maioridade, do fim das penas alternativas e da permiss&atilde;o do porte de arma para todo cidad&atilde;o, revela o Diap. Um expoente da Bancada da Bala &eacute; Jair Bolsonaro (PP-RJ), capit&atilde;o da reserva do Ex&eacute;rcito, e Alberto Fraga (DEM-DF), coronel reformado da Pol&iacute;cia Militar e l&iacute;der da Frente Parlamentar de Seguran&ccedil;a P&uacute;blica, representada pelo desenho de duas pistolas sobrespostas &agrave; silhueta do Congresso Nacional. Na ter&ccedil;a-feira 31, Bolsonaro celebrou pelas redes sociais a vit&oacute;ria na CCJ da C&acirc;mara e o anivers&aacute;rio do golpe de 1964. Debochado, posou para fotos ap&oacute;s estender uma faixa sobre o gramado do Parlamento: &ldquo;Parab&eacute;ns, militares. Gra&ccedil;as a voc&ecirc;s o Brasil n&atilde;o &eacute; Cuba&rdquo;.<p><br /> Apoiada por nove em cada dez brasileiros, segundo diferentes pesquisas, a redu&ccedil;&atilde;o da maioridade penal enfrenta a oposi&ccedil;&atilde;o de importantes entidades, entre elas a Confer&ecirc;ncia Nacional dos Bispos do Brasil, a Ordem dos Advogados do Brasil e a Associa&ccedil;&atilde;o Ju&iacute;zes pela Democracia. O Escrit&oacute;rio das Na&ccedil;&otilde;es Unidas sobre Drogas e Crime tamb&eacute;m &eacute; contra. &ldquo;&Eacute; importante levar em conta que homic&iacute;dios cometidos por adolescentes representam menos de 1% do total, enquanto mais de 36% das v&iacute;timas de homic&iacute;dios no Brasil s&atilde;o adolescentes&rdquo;, anota a ag&ecirc;ncia da ONU.<p><br /> Na pr&aacute;tica, o encarceramento de menores em cadeias comuns tende a agravar o problema de superlota&ccedil;&atilde;o no sistema prisional, hoje com um d&eacute;ficit de 200 mil vagas. Segundo o &uacute;ltimo levantamento feito pelo Conselho Nacional de Justi&ccedil;a, o Pa&iacute;s possui mais de 715 mil presos, dos quais apenas 148 mil est&atilde;o em regime domiciliar. &Eacute; a quarta maior popula&ccedil;&atilde;o carcer&aacute;ria do mundo, atr&aacute;s apenas de EUA, China e R&uacute;ssia. Tampouco existem evid&ecirc;ncias de que o rebaixamento da idade penal seja capaz de reduzir os &iacute;ndices de criminalidade, observa o historiador Douglas Belchior, militante do Movimento Negro e integrante do Conselho Nacional dos Direitos da Crian&ccedil;a e do Adolescente. &ldquo;Ao contr&aacute;rio, o ingresso antecipado no falido sistema prisional aumenta as chances de reincid&ecirc;ncia, uma vez que as taxas nas penitenci&aacute;rias s&atilde;o de 70%, enquanto no sistema socioeducativo est&atilde;o abaixo de 20%.&rdquo;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/04/14/a-bancada-bbb-domina-o-congresso.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8710/17147645861_2dbb93ceaf_n.jpg&name=A Bancada do Boi, Bíblia e Bala domina o Congresso&description=A Bancada do Boi, Bíblia e Bala coloca em curso o projeto para reduzir a maioridade penal. É só o começo da aliança.&link=http://www.mst.org.br/2015/04/14/a-bancada-bbb-domina-o-congresso.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/04/14/a-bancada-bbb-domina-o-congresso.html&via=MST_Oficial&related=MST_Oficial&text=A Bancada do Boi, Bíblia e Bala domina o Congresso" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
