<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Mobilização Abril Indígena: raízes e razões da luta - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="De todas as regiões do país os povos indígenas estão se dirigindo a Brasilia. Na bagagem a grande responsabilidade de lutar e dar visibilidade aos seus direitos." name="description"/><meta content="lutas-e-mobilizações, indígenas, brasília" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Mobilização Abril Indígena: raízes e razões da luta' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="De todas as regiões do país os povos indígenas estão se dirigindo a Brasilia. Na bagagem a grande responsabilidade de lutar e dar visibilidade aos seus direitos." /><meta property="og:url" content="http://www.mst.org.br/2015/04/14/mobilizacao-abril-indigena-raizes-e-razoes-da-luta.html" itemprop="url" /><meta property="article:published_time" content="2015-04-14T14:18:15+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7714/16960439769_c4ef886edb_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">lutas-e-mobilizações</span> <span class="tag">indígenas</span> <span class="tag">brasília</span></div><h1 itemprop="name">Mobilização Abril Indígena: raízes e razões da luta</h1><p itemprop="description">De todas as regiões do país os povos indígenas estão se dirigindo a Brasilia. Na bagagem a grande responsabilidade de lutar e dar visibilidade aos seus direitos. <time datetime="2015-04-14 14:18:15 +0000" itemprop="datePublished"> 14 de abril de 2015 14h18 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/04/14/mobilizacao-abril-indigena-raizes-e-razoes-da-luta.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7714/16960439769_c4ef886edb_n.jpg&name=Mobilização Abril Indígena: raízes e razões da luta&description=De todas as regiões do país os povos indígenas estão se dirigindo a Brasilia. Na bagagem a grande responsabilidade de lutar e dar visibilidade aos ...&link=http://www.mst.org.br/2015/04/14/mobilizacao-abril-indigena-raizes-e-razoes-da-luta.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/04/14/mobilizacao-abril-indigena-raizes-e-razoes-da-luta.html&via=MST_Oficial&related=MST_Oficial&text=Mobilização Abril Indígena: raízes e razões da luta" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/03/20/ruralistas-investigados-por-invasao-de-territorios-indigenas-farao-relatorio-da-pec-215.html"><p>Ruralistas investigados por invasão de terras indígenas farão relatório da PEC 215 <time datetime="2015-03-20 14:49:54 +0000"> 20 de março de 2015 14h49 </time> </a><li> <a href="/2015/03/02/o-stf-golpeara-a-constituicao-e-os-povos-indigenas-em-beneficio-do-ruralismo.html"><p>O STF golpeará a Constituição e os Povos Indígenas em benefício do ruralismo? <time datetime="2015-03-02 15:55:38 +0000"> 2 de março de 2015 15h55 </time> </a><li> <a href="/2015/02/12/pec-215-volta-a-ameacar-direitos-indigenas.html"><p>PEC 215 volta a ameaçar direitos indígenas <time datetime="2015-02-12 12:20:30 +0000"> 12 de fevereiro de 2015 12h20 </time> </a><li> <a href="/2015/02/02/e-a-luta-continua-aumentam-as-ameacas-aos-povos-originarios-do-brasil.html"><p>E a luta continua: aumentam as ameaças aos povos originários do Brasil <time datetime="2015-02-02 15:38:52 +0000"> 2 de fevereiro de 2015 15h38 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="acampamento indigena.jpg" src="http://farm8.staticflickr.com/7714/16960439769_c4ef886edb_b.jpg" /><br /> <br /> <em>Por Egon Heck*<br /> Da IHU-Online</em><p><br /> A convocat&oacute;ria se espalhou rapidamente por campos e campinas, florestas e cerrados, rios e igarap&eacute;s desse imenso Brasil. Os cora&ccedil;&otilde;es dos povos origin&aacute;rios arderam em desejo &nbsp;rompendo os limites das aldeias e comunidades, para ganhar o mundo, em forma de grito e clamor: &ldquo;O ataque sistem&aacute;tico aos direitos dos povos ind&iacute;genas &eacute; inadmiss&iacute;vel numa sociedade democr&aacute;tica e plural, onde esses direitos s&atilde;o hoje tratados como moeda de troca e objetos de barganha pol&iacute;tica. Mas os povos ind&iacute;genas j&aacute; deram provas suficientes de que n&atilde;o ceder&atilde;o a essa nova ofensiva, carregada de &oacute;dio, discrimina&ccedil;&atilde;o, racismo e incita&ccedil;&atilde;o &agrave; viol&ecirc;ncia, promovidos pelos donos ou representantes do poder pol&iacute;tico e econ&ocirc;mico.&rdquo;<br /> &nbsp;<br /> <br /> Muitos queriam vir a Bras&iacute;lia, no 11&ordm; Acampamento Terra. Apenas uns mil conseguir&atilde;o chegar at&eacute; o centro de decis&atilde;o onde se tramam tantas decis&otilde;es nefastas contra os povos ind&iacute;genas, quilombolas, popula&ccedil;&otilde;es tradicionais e a m&atilde;e terra. A maioria estar&aacute; se mobilizando, dando sua for&ccedil;a e solidariedade em suas regi&otilde;es. &nbsp;Ser&aacute; uma explos&atilde;o de insatisfa&ccedil;&atilde;o e de luta pelos direitos em todos os rinc&otilde;es do pa&iacute;s. Ser&aacute; o abril ind&iacute;gena em mobiliza&ccedil;&atilde;o.<p><br /> <strong>As ra&iacute;zes da mobiliza&ccedil;&atilde;o ind&iacute;gena</strong><p><br /> As ra&iacute;zes est&atilde;o na resist&ecirc;ncia secular dos primeiros habitantes dessa terra. &nbsp;A invas&atilde;o foi uma guerra permanente. Cada palmo de ch&atilde;o sagrado, assegurado ou reconquistado, foi uma batalha. Nada foi dado de m&atilde;o beijada. A sobreviv&ecirc;ncia foi uma arte de muita sabedoria. A raz&atilde;o maior da luta &eacute; a confian&ccedil;a e a certeza da vit&oacute;ria. Quem suportou mais de cinco s&eacute;culos de massacres e opress&atilde;o, n&atilde;o haver&aacute; de morrer na praia. De menos de cem mil na d&eacute;cada de 1960, hoje est&atilde;o beirando a um milh&atilde;o de ind&iacute;genas.<p><br /> Sentem que a invas&atilde;o continua. Invadem as terras e os cora&ccedil;&otilde;es. Aliciam as mentes, destroem as sementes, espalham a dor, a fome, a domina&ccedil;&atilde;o. Sonham com um Brasil sem &iacute;ndios, espalham decretos de morte e anunciam que o fim dos povos origin&aacute;rios &eacute; uma quest&atilde;o de tempo. N&atilde;o mais usam o fuzil ou metralhadora. Hoje matam com a lei. PEC, PLs e portarias. Aperfei&ccedil;oaram as armas. Matam silenciosamente n&atilde;o s&oacute; o corpo, mas tamb&eacute;m as almas a cultura. Raz&otilde;es n&atilde;o faltam para se manter as mobiliza&ccedil;&otilde;es.<p><br /> <strong>Das ra&iacute;zes brotaram os galhos, folhas e frutos</strong><p><br /> Quando em abril de 2003 um pequeno grupo de ind&iacute;genas do sul do Brasil, especialmente Kaingang, Guarani e Xokleng, acampou na Esplanada dos Minist&eacute;rios, n&atilde;o imaginavam estar inspirando um importante processo de mobiliza&ccedil;&atilde;o do movimento ind&iacute;gena no Brasil. Somando-se a essa a&ccedil;&atilde;o, representantes do Conselho Ind&iacute;gena de Roraima, vieram manifestar a aliados, como o Cimi, a inten&ccedil;&atilde;o de realizar anualmente encontros para pressionar a demarca&ccedil;&atilde;o da terra ind&iacute;gena Raposa Serra do Sol. No que conseguiram total apoio para uma ampla mobiliza&ccedil;&atilde;o, tendo ent&atilde;o surgido a proposta de realiza&ccedil;&atilde;o, em abril de cada ano, do Acampamento Terra Livre. Desde ent&atilde;o, na Esplanada dos Minist&eacute;rios, em frente ao Minist&eacute;rio da Justi&ccedil;a, se realiza o grande momento pol&iacute;tico dos povos ind&iacute;genas do Brasil, o Acampamento Terra Livre &ndash; ATL.<p><br /> Em 2009, finalmente, foi homologada a terra ind&iacute;gena Raposa Serra do Sol, raz&atilde;o maior do ATL daquela &eacute;poca.<p><br /> Em 2010, a mobiliza&ccedil;&atilde;o se deu em duas regi&otilde;es onde os direitos ind&iacute;genas estavam mais amea&ccedil;ados: no Mato Grosso do Sul, a grav&iacute;ssima situa&ccedil;&atilde;o dos Kaiow&aacute; Guarani e Terena, e no Par&aacute;, em fun&ccedil;&atilde;o da constru&ccedil;&atilde;o da hidrel&eacute;trica de Belo Monte, ameando a vida e os direitos de v&aacute;rios povos ind&iacute;genas.<p><br /> Em 2012, a mobiliza&ccedil;&atilde;o Terra Livre se realiza no Rio de Janeiro, por ocasi&atilde;o da Rio +20, juntamente com a C&uacute;pula dos Povos. V&aacute;rios representantes de povos origin&aacute;rios de outras partes do continente e do mundo estiveram presentes. &nbsp; &nbsp;<p><br /> Com uma participa&ccedil;&atilde;o em m&eacute;dia entre 700 a 1.000 representantes de uma centena de povos, os acampamentos t&ecirc;m se constitu&iacute;do no amplo espa&ccedil;o pol&iacute;tico de luta e articula&ccedil;&atilde;o nacional do movimento ind&iacute;gena. &Eacute; o momento de debate, defini&ccedil;&atilde;o de estrat&eacute;gias e de visibilidade &agrave;s lutas e reivindica&ccedil;&otilde;es ind&iacute;genas. &nbsp;<p><br /> O grande fator de mobiliza&ccedil;&atilde;o tem sido a quest&atilde;o das terras/territ&oacute;rios ind&iacute;genas. &Eacute; em torno da demarca&ccedil;&atilde;o e garantia das terras e usufruto exclusivo dos recursos naturais nelas existentes, que os povos tem se mobilizado, fundamentalmente. Olhando os documentos finais dos dez ATLs se percebe a centralidade da quest&atilde;o territorial. Al&eacute;m da falta de defini&ccedil;&atilde;o e execu&ccedil;&atilde;o clara de pol&iacute;ticas p&uacute;blicas coerentes, nas &aacute;reas de sa&uacute;de, educa&ccedil;&atilde;o e sustentabilidade, tem se sobressa&iacute;do a falta de defini&ccedil;&atilde;o clara de uma pol&iacute;tica indigenista.&nbsp;<p><br /> N&atilde;o avan&ccedil;ou a cria&ccedil;&atilde;o do Conselho Nacional de Pol&iacute;tica Indigenista, permanecendo at&eacute; hoje como simples Comiss&atilde;o, de consulta e n&atilde;o de delibera&ccedil;&atilde;o. Tamb&eacute;m as manifesta&ccedil;&otilde;es se deram em torno do sucateamento do &oacute;rg&atilde;o indigenista, a Funai, como pol&iacute;tica deliberada dos sucessivos governos nas &uacute;ltimas d&eacute;cadas.<p><br /> Nos &uacute;ltimos anos as preocupa&ccedil;&otilde;es do ATL giraram bastante em torno das amea&ccedil;as as direitos ind&iacute;genas, atrav&eacute;s de uma s&eacute;rie de iniciativas e a&ccedil;&otilde;es em n&iacute;vel dos tr&ecirc;s poderes, e com maior intensidade no Poder Legislativo e a total paraliza&ccedil;&atilde;o dos procedimentos de regulariza&ccedil;&atilde;o das terras ind&iacute;genas. &nbsp;Isso fica evidenciado nos documentos dos &uacute;ltimos dois acampamentos ind&iacute;genas.<p><br /> <strong>No ATL de 2013:</strong><p><br /> 1. Repudiamos toda essa s&eacute;rie de instrumentos pol&iacute;tico-administrativos, judiciais, jur&iacute;dicos e legislativos, que busca destruir e acabar com os nossos direitos conquistados com muita luta e sacrif&iacute;cios h&aacute; 25 anos, pelos caciques e lideran&ccedil;as dos nossos povos, durante o per&iacute;odo da constituinte;<p><br /> 2. N&atilde;o admitiremos retrocessos na garantia dos nossos direitos, sobretudo se considerarmos que o passivo de terras a demarcar &eacute; ainda imenso. Das 1046 terras ind&iacute;genas, 363 est&atilde;o regularizadas; 335 terras est&atilde;o em alguma fase do procedimento de demarca&ccedil;&atilde;o e 348 s&atilde;o reivindicadas por povos ind&iacute;genas no Brasil, mas at&eacute; o momento a Funai n&atilde;o tomou provid&ecirc;ncias a fim de dar in&iacute;cio aos procedimentos de demarca&ccedil;&atilde;o&rdquo;.<p><br /> <strong>J&aacute; no ATL de 2014:</strong><p><br /> &ldquo;&Eacute; por essa raz&atilde;o que protestamos hoje no Minist&eacute;rio da Justi&ccedil;a contra a paraliza&ccedil;&atilde;o dos procedimentos de demarca&ccedil;&atilde;o e exigimos:<p><br /> - A imediata publica&ccedil;&atilde;o de todas as portarias declarat&oacute;rias, despachos de identifica&ccedil;&atilde;o e delimita&ccedil;&atilde;o, e decretos de homologa&ccedil;&atilde;o (conforme anexo) que se encontram paralisados sem nenhuma raz&atilde;o confess&aacute;vel.<p><br /> - A desist&ecirc;ncia de todas as medidas genocidas que paralisam a demarca&ccedil;&atilde;o das nossas terras, incluindo a Minuta de Portaria proposta pelo MJ, e tamb&eacute;m a revoga&ccedil;&atilde;o da Portaria 303/AGU.<br /> Nossos guerreiros e lideran&ccedil;as continuar&atilde;o em luta at&eacute; que nossas reinvindica&ccedil;&otilde;es leg&iacute;timas e constitucionais sejam atendidas, e n&atilde;o nos curvaremos diante da repress&atilde;o e das injusti&ccedil;as do Governo dos brancos, que nos oprime h&aacute; mais de quinhentos anos.<p><br /> Sem terra n&atilde;o h&aacute; cultura, sem terra n&atilde;o h&aacute; sa&uacute;de, sem terra n&atilde;o h&aacute; vida!<p><br /> Toda for&ccedil;a aos que lutam!&rdquo;.<p><br /> Ao comemorarmos os 41 anos do surgimento de um movimento ind&iacute;gena in&eacute;dito e combativo, ligado aos movimentos de lutas sociais por transforma&ccedil;&otilde;es profundas nos pa&iacute;ses da Am&eacute;rica Latina, num promissor esfor&ccedil;o para a supera&ccedil;&atilde;o das ditaduras e colonialismo, na constru&ccedil;&atilde;o de sociedades de Bem Viver, fazemos mem&oacute;ria da 1&ordf; Assembleia Ind&iacute;gena Nacional, realizada em Diamantino, Mato Grosso, em abril de 1974.<p><br /> O grito guerreiro, do fundo da terra, da floresta ou da raiz continuar&aacute; anunciando um novo amanhecer. N&atilde;o podem matar nosso sonho. &ldquo;Somos lutadores resistentes de uma causa invenc&iacute;vel&rdquo;.<p><br /> Com os povos ind&iacute;genas, origin&aacute;rios de todo o continente, Abya Yala, com os quilombolas, popula&ccedil;&otilde;es tradicionais, com os empobrecidos e oprimidos, queremos renovar nossa profunda convic&ccedil;&atilde;o de que da vida negada e da &aacute;rvore decepada, permanecer&aacute; a raiz de onde brotar&atilde;o flores e frutos, novos projetos de sociedade, de Bem Viver.<p><br /> <em><span style="line-height: 20.7999992370605px;">* Egon Heck &eacute; do secretariado nacional do CIMI</span></em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/04/14/mobilizacao-abril-indigena-raizes-e-razoes-da-luta.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7714/16960439769_c4ef886edb_n.jpg&name=Mobilização Abril Indígena: raízes e razões da luta&description=De todas as regiões do país os povos indígenas estão se dirigindo a Brasilia. Na bagagem a grande responsabilidade de lutar e dar visibilidade aos ...&link=http://www.mst.org.br/2015/04/14/mobilizacao-abril-indigena-raizes-e-razoes-da-luta.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/04/14/mobilizacao-abril-indigena-raizes-e-razoes-da-luta.html&via=MST_Oficial&related=MST_Oficial&text=Mobilização Abril Indígena: raízes e razões da luta" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
