<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Deputados dos EUA denunciam ações “tendenciosas e injustificadas” de Moro contra Lula - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em carta ao embaixador brasileiro, eles se declaram preocupados também com a repressão aos movimentos sociais" name="description"/><meta content="eua, capitalismo, golpe" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Deputados dos EUA denunciam ações “tendenciosas e injustificadas” de Moro contra Lula' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Em carta ao embaixador brasileiro, eles se declaram preocupados também com a repressão aos movimentos sociais" /><meta property="og:url" content="http://www.mst.org.br/2017/01/23/deputados-dos-eua-denunciam-acoes-tendenciosas-e-injustificadas-de-moro-contra-lula.html" itemprop="url" /><meta property="article:published_time" content="2017-01-23T16:49:44+00:00" /><meta property="og:image" content="//farm1.staticflickr.com/394/32362759041_97bd6938c6_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">eua</span> <span class="tag">capitalismo</span> <span class="tag">golpe</span></div><h1 itemprop="name">Deputados dos EUA denunciam ações “tendenciosas e injustificadas” de Moro contra Lula</h1><p itemprop="description">Em carta ao embaixador brasileiro, eles se declaram preocupados também com a repressão aos movimentos sociais <time datetime="2017-01-23 16:49:44 +0000" itemprop="datePublished"> 23 de janeiro de 2017 16h49 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/01/23/deputados-dos-eua-denunciam-acoes-tendenciosas-e-injustificadas-de-moro-contra-lula.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/394/32362759041_97bd6938c6_b.jpg&name=Deputados dos EUA denunciam ações “tendenciosas e injustificadas” de Moro contra Lula&description=Em carta ao embaixador brasileiro, eles se declaram preocupados também com a repressão aos movimentos sociais&link=http://www.mst.org.br/2017/01/23/deputados-dos-eua-denunciam-acoes-tendenciosas-e-injustificadas-de-moro-contra-lula.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/01/23/deputados-dos-eua-denunciam-acoes-tendenciosas-e-injustificadas-de-moro-contra-lula.html&via=MST_Oficial&related=MST_Oficial&text=Deputados dos EUA denunciam ações “tendenciosas e injustificadas” de Moro contra Lula" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/01/04/sobre-a-liberacao-da-venda-de-terras-para-estrangeiros-no-brasil.html"><p>Sobre a liberação da venda de terras para estrangeiros no Brasil <time datetime="2017-01-04 14:47:11 +0000"> 4 de janeiro de 2017 14h47 </time> </a><li> <a href="/2016/09/22/brasil-foi-timido-frente-aos-projetos-de-integracao-latina-diz-francois-houtart.html"><p>“Brasil foi tímido frente aos projetos de integração latina”, diz François Houtart <time datetime="2016-09-22 20:31:44 +0000"> 22 de setembro de 2016 20h31 </time> </a><li> <a href="/2016/05/31/o-que-se-entende-por-financeirizacao-da-natureza.html"><p>O que se entende por “financeirização da natureza”? <time datetime="2016-05-31 19:46:32 +0000"> 31 de maio de 2016 19h46 </time> </a><li> <a href="/2016/05/20/tom-morello-sauda-o-mst-e-protesta-contra-o-golpe-no-brasil.html"><p>Tom Morello saúda o MST e protesta contra o golpe no Brasil <time datetime="2016-05-20 16:59:41 +0000"> 20 de maio de 2016 16h59 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Beatriz Pasqualino<br /> Do Brasil de Fato&nbsp;</em><p>&nbsp;<p>Um renomado grupo de doze deputados do Partido Democrata estadunidense classificou as a&ccedil;&otilde;es do juiz S&eacute;rgio Moro como &ldquo;tendenciosas e injustificadas&rdquo;, tendo comprometido &ldquo;gravemente os direitos legais de Lula&rdquo;. A cr&iacute;tica integra uma carta entregue nesta quarta-feira (18) ao embaixador brasileiro nos Estados Unidos, S&eacute;rgio Amaral, e obtida pelo Brasil de Fato. No documento, os parlamentares afirmam que &ldquo;Moro nem sequer fingiu imparcialidade&rdquo; nas den&uacute;ncias contra o ex-presidente.<p><br /> Entre os que assinam a carta, est&atilde;o nomes de peso da C&acirc;mara de Representantes dos Estados Unidos &ndash; que &eacute; a inst&acirc;ncia que, junto do Senado, forma o Congresso legislativo. Entre eles est&atilde;o quatro deputados democratas com maior influ&ecirc;ncia pol&iacute;tica no Comit&ecirc; Judici&aacute;rio da C&acirc;mara, incluindo John Conyers, que &eacute; o democrata de maior poder no &oacute;rg&atilde;o. Os demais s&atilde;o: Steve Cohen, Zoe Lofgren e Sheila Jackson Lee. L&iacute;deres do grupo progressista do Congresso tamb&eacute;m assinam o documento, como Raul Grijalva, Mark Pocan, Barbara Lee e Keith Ellison &ndash; sendo este &uacute;ltimo candidato &agrave; dire&ccedil;&atilde;o do Comit&ecirc; Nacional do Partido Democrata e apoiado pelo ex-candidato &agrave; Presid&ecirc;ncia dos EUA Bernie Sanders. S&atilde;o ainda signat&aacute;rios: Lucille Roybal-Allard, Eleanor Holmes Norton, Emanuel Cleaver e Frank Pallone Jr.<p><br /> Na carta, os deputados destacam a falta de provas nas den&uacute;ncias de Moro contra o ex-presidente. &ldquo;Mesmo ap&oacute;s os testemunhos contra Lula, obtidos atrav&eacute;s de acordos de dela&ccedil;&atilde;o premiada, ainda n&atilde;o h&aacute; provas cr&iacute;veis que envolvam Lula em atividades criminosas. Preocupa-nos que o verdadeiro objetivo do processo seja o de prejudicar gravemente a imagem de Lula e desativ&aacute;-lo politicamente por quaisquer meios, como ocorreu com a ex-presidenta Dilma Rousseff. Esse seria um novo retrocesso para a democracia brasileira&rdquo;, diz o documento.<p><br /> Os congressistas alertaram o embaixador brasileiro para o fato de que as a&ccedil;&otilde;es de Moro tamb&eacute;m desrespeitam legisla&ccedil;&otilde;es internacionais. &ldquo;Estamos particularmente preocupados com a persegui&ccedil;&atilde;o do ex-presidente Lula da Silva, a qual viola normas de tratados internacionais, como as estipuladas no Pacto Internacional de Direitos Civis e Pol&iacute;ticos (PIDCP), garantindo direitos b&aacute;sicos do devido processo legal de todos os indiv&iacute;duos&rdquo;.<p><br /> <strong>Impeachment</strong><p><br /> A maioria dos doze deputados j&aacute; havia assinado uma carta divulgada em julho do ano passado em que denunciavam as irregularidades do processo de impeachment contra a ex-presidenta Dilma Rousseff. No documento atual, eles reiteram a cr&iacute;tica, afirmando que &ldquo;aqueles que dirigiram esse processo minaram as institui&ccedil;&otilde;es democr&aacute;ticas do Brasil a fim de promover seus pr&oacute;prios interesses pol&iacute;ticos e econ&ocirc;micos &agrave;s custas da prote&ccedil;&atilde;o da democracia ou dos interesses nacionais&rdquo;.<p><br /> Os esc&acirc;ndalos de corrup&ccedil;&atilde;o envolvendo pol&iacute;ticos que articularam o impeachment, bem como os atuais no governo n&atilde;o eleito de Michel Temer &ndash; que levaram &agrave; ren&uacute;ncia de quatro ministros nos &uacute;ltimos meses - tamb&eacute;m s&atilde;o lembrados no documento. &ldquo;No per&iacute;odo transcorrido desde ent&atilde;o [impeachment], ficou demonstrado que eles [que dirigiram o processo contra Dilma] agiram para proteger figuras pol&iacute;ticas corruptas, para impor uma s&eacute;rie de pol&iacute;ticas que nunca seriam apoiadas em elei&ccedil;&otilde;es nacionais e para assediar seus advers&aacute;rios em movimentos sociais e partidos pol&iacute;ticos opostos&rdquo;, afirmam os congressistas.<p><br /> Ainda sobre Temer, manifestaram preocupa&ccedil;&atilde;o sobre a Proposta de Emenda Constitucional 55, popularmente conhecida como &ldquo;PEC do fim do mundo&rdquo;, que congela gastos p&uacute;blicos em educa&ccedil;&atilde;o e sa&uacute;de por duas d&eacute;cadas. A carta lembra que a medida, na opini&atilde;o do relator especial das Na&ccedil;&otilde;es Unidas para a Pobreza Extrema e os Direitos Humanos, &ldquo;atingir&aacute; os brasileiros mais pobres e vulner&aacute;veis, [e] aumentar&aacute; os n&iacute;veis de desigualdade em uma sociedade j&aacute; muito desigual&rdquo;.<p><br /> <strong>Repress&atilde;o</strong><p>&nbsp;<p>As cr&iacute;ticas dos deputados tamb&eacute;m s&atilde;o dirigidas ao cen&aacute;rio de criminaliza&ccedil;&atilde;o dos movimentos populares e de viola&ccedil;&atilde;o ao direito de manifesta&ccedil;&atilde;o. &ldquo;A recente repress&atilde;o contra manifestantes pac&iacute;ficos e movimentos sociais, e as viola&ccedil;&otilde;es dos direitos e do devido processo legal do ex-presidente Lula da Silva sugerem que a democracia brasileira ainda n&atilde;o virou a p&aacute;gina de seu n&atilde;o t&atilde;o distante passado autorit&aacute;rio&rdquo;, diz a carta.<p><br /> O MST &eacute; citado no documento como sendo um dos alvos de &ldquo;duras repress&otilde;es, embora a reforma agr&aacute;ria seja um direito garantido pela Constitui&ccedil;&atilde;o brasileira. &ldquo;Membros do internacionalmente renomado Movimento dos Trabalhadores Rurais Sem Terra (MST) [&hellip;] foram presos e acusados de integrar uma &acute;organiza&ccedil;&atilde;o criminosa&acute;, depois de participarem de ocupa&ccedil;&otilde;es pac&iacute;ficas de terrenos improdutivos&rdquo;, diz trecho.<p><br /> O documento ataca ainda a ofensiva contra express&otilde;es e debates pol&iacute;ticos nas escolas que gerou protestos dos secundaristas em todo o pa&iacute;s, alertando que a medida configura &ldquo;uma amea&ccedil;a aos direitos humanos fundamentais de liberdade de express&atilde;o e associa&ccedil;&atilde;o&rdquo;.<p><br /> Al&eacute;m disso, os deputados refor&ccedil;am a necessidade de a&ccedil;&atilde;o para frear o atual cen&aacute;rio de repress&atilde;o e persegui&ccedil;&atilde;o. &ldquo;Como um primeiro passo essencial para reverter esta situa&ccedil;&atilde;o, instamos as autoridades federais brasileiras a fazerem tudo ao seu alcance para proteger os direitos humanos dos manifestantes, l&iacute;deres de movimentos sociais e l&iacute;deres da oposi&ccedil;&atilde;o, como o ex-presidente Lula da Silva&rdquo;, ressaltam.<p><br /> <strong>Sociedade civil</strong><p><br /> A carta recebeu ainda o apoio de organiza&ccedil;&otilde;es da sociedade civil influentes no cen&aacute;rio pol&iacute;tico estadunidense do pa&iacute;s, como a American Federation of Labor and Congress of Industrial Organizations (AFL-CIO), a maior central sindical do pa&iacute;s. E por sindicatos da &aacute;rea metal&uacute;rgica, de educa&ccedil;&atilde;o e da &aacute;rea de comunica&ccedil;&atilde;o, al&eacute;m de outras organiza&ccedil;&otilde;es da &aacute;rea ambiental, de pesquisa e de pol&iacute;ticas p&uacute;blicas. Entre elas est&aacute; o Center for Economic and Policy Research (CEPR), que elabora relat&oacute;rios sobre a situa&ccedil;&atilde;o econ&ocirc;mica e pol&iacute;tica do Brasil. Em entrevista ao Brasil de Fato, o pesquisador Alex Main, do CEPR, manifestou preocupa&ccedil;&atilde;o com os rumos do pa&iacute;s. &ldquo;&Eacute; um golpe. Isso, obviamente, prejudica muito a democracia e as institui&ccedil;&otilde;es brasileiras e gera instabilidade. Al&eacute;m de resultar num governo que n&atilde;o tem a legitimidade popular para dirigir o pa&iacute;s corretamente&rdquo;, disse.<p><br /> Main criticou ainda o comportamento do ex-presidente estadunidense Barack Obama com rela&ccedil;&atilde;o ao impeachment, pois ele &ldquo;deixou passar isso sem nenhuma palavra&rdquo;. Para o pesquisador, tal atitude &eacute; interpretada como apoio ao governo que emergiu do golpe e que hoje amea&ccedil;a as conquistas trabalhistas e sociais dos governos Lula e Dilma. &ldquo;Tenho a esperan&ccedil;a de que o Brasil possa voltar a um caminho democr&aacute;tico e de justi&ccedil;a&rdquo;, finaliza.<p><br /> <strong>Confira tradu&ccedil;&atilde;o ao portugu&ecirc;s da &iacute;ntegra da carta:&nbsp;</strong><p><br /> Estimado Embaixador Amaral:<p><br /> Escrevemos para expressar nossa profunda preocupa&ccedil;&atilde;o com o estado atual da democracia e dos direitos humanos no Brasil. Como observamos durante o processo de remo&ccedil;&atilde;o da presidenta Dilma Rousseff, aqueles que dirigiram esse processo minaram as institui&ccedil;&otilde;es democr&aacute;ticas do Brasil a fim de promover seus pr&oacute;prios interesses pol&iacute;ticos e econ&ocirc;micos &agrave;s custas da prote&ccedil;&atilde;o da democracia ou dos interesses nacionais. No per&iacute;odo transcorrido desde ent&atilde;o, ficou demonstrado que eles agiram para proteger figuras pol&iacute;ticas corruptas, para impor uma s&eacute;rie de pol&iacute;ticas que nunca seriam apoiadas em elei&ccedil;&otilde;es nacionais e para assediar seus advers&aacute;rios em movimentos sociais e partidos pol&iacute;ticos opostos. Essas revela&ccedil;&otilde;es aumentaram fortemente a polariza&ccedil;&atilde;o em uma sociedade j&aacute; dividida e levantaram s&eacute;rias d&uacute;vidas sobre a capacidade da lideran&ccedil;a atual para mudar o curso da atual crise econ&ocirc;mica, pol&iacute;tica e social.<p><br /> A recente repress&atilde;o contra manifestantes pac&iacute;ficos e movimentos sociais, e as viola&ccedil;&otilde;es dos direitos e do devido processo legal do ex-presidente Lula da Silva sugerem que a democracia brasileira ainda n&atilde;o virou a p&aacute;gina de seu n&atilde;o t&atilde;o distante passado autorit&aacute;rio. Estamos particularmente preocupados com a persegui&ccedil;&atilde;o do ex-presidente Lula da Silva, a qual viola normas de tratados internacionais, como as estipuladas no Pacto Internacional de Direitos Civis e Pol&iacute;ticos (PIDCP), garantindo direitos b&aacute;sicos do devido processo legal de todos os indiv&iacute;duos.<p><br /> Como &eacute; sabido, as administra&ccedil;&otilde;es de Lula da Silva (2003-2010) expandiram em muito os programas sociais que ajudaram a levantar milh&otilde;es de pessoas da pobreza. Lula continua sendo uma das figuras pol&iacute;ticas mais populares no Brasil hoje e, como tal, &eacute; visto por seus opositores pol&iacute;ticos como uma s&eacute;ria amea&ccedil;a nas urnas. H&aacute; meses ele tem sido objeto de uma campanha de difama&ccedil;&atilde;o e de infundadas acusa&ccedil;&otilde;es de corrup&ccedil;&atilde;o por grandes meios de comunica&ccedil;&atilde;o privados, alinhados em grande parte com as elites do pa&iacute;s.<p><br /> Desde o in&iacute;cio do ano passado, Lula tem sido alvo do juiz Sergio Moro, cujas a&ccedil;&otilde;es tendenciosas e injustificadas comprometeram gravemente os direitos legais de Lula. Moro ordenou a condu&ccedil;&atilde;o coercitiva do ex-presidente simplesmente para servir uma intima&ccedil;&atilde;o, embora n&atilde;o houvesse indica&ccedil;&atilde;o de que o ex-presidente estivesse negando prestar depoimento. &nbsp;Os meios de comunica&ccedil;&atilde;o j&aacute; estavam no local quando a pris&atilde;o ocorreu, sugerindo que o objetivo principal da deten&ccedil;&atilde;o era criar a percep&ccedil;&atilde;o de que Lula estaria envolvido em atividades criminosas, apesar da falta de denuncias contra ele.<p><br /> Moro tamb&eacute;m divulgou intercepta&ccedil;&otilde;es telef&ocirc;nicas aos meios de comunica&ccedil;&atilde;o - incluindo intercepta&ccedil;&otilde;es ilegais e n&atilde;o autorizadas - que inclu&iacute;am conversas entre Lula e seus advogados, sua fam&iacute;lia e a ent&atilde;o presidenta Rousseff. A condu&ccedil;&atilde;o deste tipo de vazamentos deliberados e tendenciosos &eacute; uma viola&ccedil;&atilde;o da lei brasileira e de uma decis&atilde;o recente da Corte Interamericana de Direitos Humanos (Escher vs. Brasil).&nbsp;<p><br /> Moro nem sequer fingiu imparcialidade, participando abertamente de eventos pol&iacute;ticos que se opuseram a Lula e ao Partido dos Trabalhadores, aprovando um livro que declara Lula como culpado e, no final de setembro, endossando a acusa&ccedil;&atilde;o de que Lula liderava um grande esquema de corrup&ccedil;&atilde;o, ainda que sem nenhuma evid&ecirc;ncia que sustentasse esta den&uacute;ncia.<p><br /> Mesmo ap&oacute;s os testemunhos contra Lula, obtidos atrav&eacute;s de acordos de dela&ccedil;&atilde;o premiada, ainda n&atilde;o h&aacute; provas cr&iacute;veis que envolvam Lula em atividades criminosas. Preocupa-nos que o verdadeiro objetivo do processo seja o de prejudicar gravemente a imagem de Lula e desativ&aacute;-lo politicamente por quaisquer meios, como ocorreu com a ex-presidenta Dilma Rousseff. Esse seria um novo retrocesso para a democracia brasileira.<p><br /> Os representantes legais de Lula interpuseram uma peti&ccedil;&atilde;o perante o Comit&ecirc; de Direitos Humanos das Na&ccedil;&otilde;es Unidas, descrevendo as viola&ccedil;&otilde;es ao seu direito ao devido processo legal &nbsp;no &acirc;mbito do PIDCP (do qual o Brasil &eacute; signat&aacute;rio), incluindo o direito &agrave; presun&ccedil;&atilde;o de inoc&ecirc;ncia at&eacute; que se prove a culpabilidade, o direito &agrave; prote&ccedil;&atilde;o contra pris&otilde;es arbitr&aacute;rias, direito a um tribunal imparcial e o direito &agrave; prote&ccedil;&atilde;o contra a interfer&ecirc;ncia arbitr&aacute;ria na vida privada.<p><br /> Estamos tamb&eacute;m profundamente preocupados com v&aacute;rias a&ccedil;&otilde;es tomadas pelas autoridades do Estado brasileiro desde a remo&ccedil;&atilde;o permanente da presidenta Rousseff do cargo no dia 31 de agosto de 2016.<p><br /> Como discutimos em uma carta anterior, em julho de 2016, esse processo de impeachment - que foi marcado por irregularidades processuais e conduzido por pol&iacute;ticos envolvidos em grandes esc&acirc;ndalos de corrup&ccedil;&atilde;o - constituiu em si uma grave amea&ccedil;a &agrave;s institui&ccedil;&otilde;es democr&aacute;ticas do Brasil.<p><br /> Em 21 de setembro, o sucessor de Rousseff - Michel Temer - declarou publicamente que Rousseff foi removida do cargo por sua oposi&ccedil;&atilde;o a um severo plano de austeridade que ele apoiou e que envolve cortes draconianos em servi&ccedil;os p&uacute;blicos fundamentais. Nas &uacute;ltimas semanas, o governo de Temer pressionou a implementa&ccedil;&atilde;o deste plano atrav&eacute;s da aprova&ccedil;&atilde;o de uma emenda constitucional que vincula os atuais e futuros governos a dr&aacute;sticas limita&ccedil;&otilde;es de gastos nos pr&oacute;ximos vinte anos e suspende as exig&ecirc;ncias m&iacute;nimas da Constitui&ccedil;&atilde;o para educa&ccedil;&atilde;o, sa&uacute;de e assist&ecirc;ncia social. Essas medidas efetivamente reverter&atilde;o anos de avan&ccedil;os sociais e econ&ocirc;micos que beneficiaram enormemente comunidades pobres, que s&atilde;o, por sua vez, compostas desproporcionalmente por afro-brasileiros.<p><br /> Em 9 de dezembro, o Relator Especial das Na&ccedil;&otilde;es Unidas para a Pobreza Extrema e os Direitos Humanos, Philip Alston, alertou que a emenda violar&aacute; as obriga&ccedil;&otilde;es do Brasil em mat&eacute;ria de direitos humanos. Alston chamou-a de &quot;uma medida radical, carente nuance e compaix&atilde;o&quot;, e disse que &quot;atingir&aacute; os brasileiros mais pobres e vulner&aacute;veis, aumentar&aacute; os n&iacute;veis de desigualdade em uma sociedade j&aacute; muito desigual e definitivamente sinaliza que os direitos sociais s&atilde;o uma prioridade muito baixa para o Brasil nos pr&oacute;ximos vinte anos&quot;.<p><br /> Essas e outras medidas governamentais - como a proibi&ccedil;&atilde;o do discurso pol&iacute;tico nas escolas p&uacute;blicas brasileiras - provocaram protestos generalizados em todo o pa&iacute;s, inclusive em mais de 1000 escolas, e representam uma amea&ccedil;a aos direitos humanos fundamentais de liberdade de express&atilde;o e associa&ccedil;&atilde;o.<p><br /> Al&eacute;m disso, os movimentos sociais brasileiros foram submetidos a duras repress&otilde;es e est&atilde;o sendo criminalizados. Membros do internacionalmente renomado Movimento dos Trabalhadores Rurais Sem Terra (MST), que defende a reforma agr&aacute;ria mandatada pela Constitui&ccedil;&atilde;o do Brasil, foram presos e acusados de integrar uma &quot;organiza&ccedil;&atilde;o criminosa&quot;, depois de participarem de ocupa&ccedil;&otilde;es pac&iacute;ficas de terrenos improdutivos.<p><br /> &Agrave; medida que esta repress&atilde;o se desenrola, o governo Temer continua a ser abalado por esc&acirc;ndalos de corrup&ccedil;&atilde;o que levaram &agrave; ren&uacute;ncia de quatro ministros nos &uacute;ltimos meses. Alega&ccedil;&otilde;es de corrup&ccedil;&atilde;o que implicam diretamente a Temer tamb&eacute;m levaram os membros da oposi&ccedil;&atilde;o do Congresso Brasileiro a apresentarem um processo de impeachment contra o chefe de Estado.<p><br /> Esses e outros acontecimentos est&atilde;o comprometendo seriamente as realiza&ccedil;&otilde;es sociais e democr&aacute;ticas que se fizeram no Brasil desde o fim da ditadura militar em 1985. Como um primeiro passo essencial para reverter esta situa&ccedil;&atilde;o, instamos as autoridades federais brasileiras a fazerem tudo ao seu alcance para proteger os direitos humanos dos manifestantes, l&iacute;deres de movimentos sociais e l&iacute;deres da oposi&ccedil;&atilde;o, como o ex-presidente Lula da Silva.<p><br /> Ao inv&eacute;s de exacerbar a polariza&ccedil;&atilde;o no Brasil perseguindo advers&aacute;rios pol&iacute;ticos nos n&iacute;veis de lideran&ccedil;a nacional e de base e de impor medidas pol&iacute;ticas extremas contra aqueles que foram historicamente exclu&iacute;dos pelas elites, aqueles preocupados com o restabelecimento de institui&ccedil;&otilde;es democr&aacute;ticas est&aacute;veis e uma economia sustent&aacute;vel devem reconhecer a sua t&ecirc;nue deten&ccedil;&atilde;o sobre os poderes Executivo e Legislativo e agir para desenvolver uma agenda de unidade nacional.<p style="text-align: right;"><br /> Atenciosamente,<p><br /> Membros do Congresso:&nbsp;<p>Rep. John Conyers<p>Rep. Raul Grijalva<p>Rep. Keith Ellison<p>Rep. Mark Pocan<p>Rep. Barbara Lee<p>Rep. Lucille Roybal-Allard<p>Rep. Steve Cohen<p>Rep. Eleanor Holmes Norton<p>Rep. Emanuel Cleaver<p>Rep. Zoe Lofgren<p>Rep. Frank Pallone, Jr.<p>Rep. Sheila Jackson Lee<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/01/23/deputados-dos-eua-denunciam-acoes-tendenciosas-e-injustificadas-de-moro-contra-lula.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/394/32362759041_97bd6938c6_b.jpg&name=Deputados dos EUA denunciam ações “tendenciosas e injustificadas” de Moro contra Lula&description=Em carta ao embaixador brasileiro, eles se declaram preocupados também com a repressão aos movimentos sociais&link=http://www.mst.org.br/2017/01/23/deputados-dos-eua-denunciam-acoes-tendenciosas-e-injustificadas-de-moro-contra-lula.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/01/23/deputados-dos-eua-denunciam-acoes-tendenciosas-e-injustificadas-de-moro-contra-lula.html&via=MST_Oficial&related=MST_Oficial&text=Deputados dos EUA denunciam ações “tendenciosas e injustificadas” de Moro contra Lula" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
