<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Pesquisador analisa a situação dos agrotóxicos e a fragilidade da Anvisa - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Isso faz com que o modelo de fiscalização e controle seja inviabilizado no país que é o maior consumidor de venenos agrícolas do mundo." name="description"/><meta content="Agrotóxico, Saúde, ANVISA" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Pesquisador analisa a situação dos agrotóxicos e a fragilidade da Anvisa' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Isso faz com que o modelo de fiscalização e controle seja inviabilizado no país que é o maior consumidor de venenos agrícolas do mundo." /><meta property="og:url" content="http://www.mst.org.br/2015/01/27/pesquisador-denuncia-sucateamento-de-agencia-reguladora-de-agrotoxicos.html" itemprop="url" /><meta property="article:published_time" content="2015-01-27T19:03:32+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7286/16382668425_1e35601e70_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Agrotóxico</span> <span class="tag">Saúde</span> <span class="tag">ANVISA</span></div><h1 itemprop="name">Pesquisador analisa a situação dos agrotóxicos e a fragilidade da Anvisa</h1><p itemprop="description">Isso faz com que o modelo de fiscalização e controle seja inviabilizado no país que é o maior consumidor de venenos agrícolas do mundo. <time datetime="2015-01-27 19:03:32 +0000" itemprop="datePublished"> 27 de janeiro de 2015 19h03 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/01/27/pesquisador-denuncia-sucateamento-de-agencia-reguladora-de-agrotoxicos.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7286/16382668425_1e35601e70_n.jpg&name=Pesquisador analisa a situação dos agrotóxicos e a fragilidade da Anvisa&description=Isso faz com que o modelo de fiscalização e controle seja inviabilizado no país que é o maior consumidor de venenos agrícolas do mundo.&link=http://www.mst.org.br/2015/01/27/pesquisador-denuncia-sucateamento-de-agencia-reguladora-de-agrotoxicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/01/27/pesquisador-denuncia-sucateamento-de-agencia-reguladora-de-agrotoxicos.html&via=MST_Oficial&related=MST_Oficial&text=Pesquisador analisa a situação dos agrotóxicos e a fragilidade da Anvisa" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><br /> <em>Por Jo&atilde;o Vitor Santos<br /> Do IHU On-line</em><p><br /> Imagine um &oacute;rg&atilde;o que tem responsabilidade de fiscalizar o uso de agrot&oacute;xicos. Esse mesmo departamento sofre com a falta de corpo t&eacute;cnico qualificado e infraestrutura. &Eacute; gerado pouco conhecimento cientifico &ndash; e h&aacute; pouco material &ndash; que garanta an&aacute;lises de qualidade que poderiam banir subst&acirc;ncias que causem danos ao ser humano e ao meio ambiente. Do outro lado do balc&atilde;o, multinacionais produtoras de agrot&oacute;xicos que lutam com alta tecnologia e grande corpo t&eacute;cnico qualificado contra esse fr&aacute;gil &oacute;rg&atilde;o.<p><br /> Essa &eacute; a realidade da Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria &ndash; Anvisa. Em entrevista concedida por e-mail &agrave; IHU On-Line, o professor da Universidade Federal do Paran&aacute;, Victor Manoel Pelaez Alvarez, revela esse cen&aacute;rio. Embora comemore a evolu&ccedil;&atilde;o de um processo que baniu Forato e Parationa Met&iacute;lica do pa&iacute;s, reconhece que a regula&ccedil;&atilde;o do uso de agrot&oacute;xicos precisa melhorar muito.<p><br /> &ldquo;O Brasil &eacute; o segundo maior mercado consumidor de agrot&oacute;xico do mundo, &eacute; o maior importador de agrot&oacute;xicos no mundo e com a maior taxa de crescimento das importa&ccedil;&otilde;es. Veja que o Brasil tem em torno de 45 t&eacute;cnicos que fazem avalia&ccedil;&atilde;o. Nos Estados Unidos, s&atilde;o 850 pessoas para fazer a mesma coisa&rdquo;, complementa.<p><br /> Para Alvarez, mais importante do que repensar a legisla&ccedil;&atilde;o brasileira sobre o uso de agrot&oacute;xicos &eacute; de fato colocar em pr&aacute;tica o que j&aacute; existe. &ldquo;Outro problema &eacute; que, quando a Anvisa tenta ter crit&eacute;rios mais rigorosos no processo de an&aacute;lise, come&ccedil;a a congestionar em fun&ccedil;&atilde;o do grande n&uacute;mero de an&aacute;lises que precisa ser feito. Para se ter ideia: h&aacute; uma fila de 1500 produtos para avalia&ccedil;&atilde;o, at&eacute; junho de 2013. &Eacute; uma fila que cresce com muita rapidez e n&atilde;o h&aacute; capacidade de avalia&ccedil;&atilde;o para atender a essa demanda&rdquo;, destaca. O cen&aacute;rio ainda piora porque, al&eacute;m de deixar a Anvisa de bra&ccedil;os amarrados em decorr&ecirc;ncia do pouco investimento, a Ag&ecirc;ncia &eacute; negociada na l&oacute;gica da lota&ccedil;&atilde;o de cargos pol&iacute;ticos. &ldquo;O atual governo passou a capturar as pr&oacute;prias ag&ecirc;ncias reguladoras. Isso na medida em que s&atilde;o cargos colocados &agrave; disposi&ccedil;&atilde;o de partidos pol&iacute;ticos para a barganha pol&iacute;tica que a gente conhece&rdquo;.<p><br /> Como mudar esse cen&aacute;rio e efetivamente reduzir o consumo de agrot&oacute;xicos? Al&eacute;m de dar o devido valor &agrave; Anvisa, o pesquisador acredita que o debate tamb&eacute;m passe por novos modelo de produ&ccedil;&atilde;o. No entanto, adverte: &ldquo;voc&ecirc; n&atilde;o consegue introduzir novos modelos agr&iacute;colas, novas tecnologias no curto prazo. &Eacute; logico que se diz que agricultura org&acirc;nica n&atilde;o &eacute; vi&aacute;vel. N&atilde;o &eacute; vi&aacute;vel no curto prazo, como n&atilde;o era vi&aacute;vel o modelo atual no curto prazo. S&atilde;o escolhas, trajet&oacute;rias tecnol&oacute;gicas cujo resultado vai se dar no m&eacute;dio e longo prazo&rdquo;.<p><br /> Victor Manoel Pelaez Alvarez &eacute; graduado em Engenharia de Alimentos, mestre em Pol&iacute;tica Cient&iacute;fica e Tecnol&oacute;gica pela Universidade Estadual de Campinas e doutor em Ci&ecirc;ncias Econ&ocirc;micas pela Universit&eacute; de Montpellier I. Al&eacute;m de professor da Universidade Federal do Paran&aacute;, &eacute; membro do Conselho Editorial do International Journal of Biotechnology e da Revista Brasileira de Inova&ccedil;&atilde;o.<p><br /> <strong>Em dezembro do ano passado, a Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria - Anvisa aprovou o banimento dos agrot&oacute;xicos Forato e Parationa Met&iacute;lica. O que s&atilde;o essas subst&acirc;ncias?</strong><p><br /> Parationa Met&iacute;lica &eacute; um inseticida usado em v&aacute;rias culturas e o Forato &eacute; um fungicida e tamb&eacute;m acaricida usado tamb&eacute;m em v&aacute;rias culturas. A quest&atilde;o &eacute; que s&atilde;o produtos, no caso do Forato, proibido na Uni&atilde;o Europeia. A Parationa &eacute; proibida nos Estados Unidos desde 2013, tamb&eacute;m na Uni&atilde;o Europeia e na China.<p><br /> Essa &eacute; a continuidade de um processo que come&ccedil;ou em 2008, quando a Anvisa colocou em reavalia&ccedil;&atilde;o 14 ingredientes ativos e que, at&eacute; hoje, foram quatro desses ingredientes proibidos. Em 2008, as empresas entraram com processo liminar na Justi&ccedil;a para sustar esse processo de reavalia&ccedil;&atilde;o.<p><br /> Em novembro, a Anvisa conseguiu derrubar essa liminar e seguir adiante com a reavalia&ccedil;&atilde;o de produtos. Boa parte desses produtos &eacute; o que consideramos como no fim de um ciclo de vida. Foram produzidos h&aacute; muito tempo e, na medida em que se descobrem efeitos que n&atilde;o se conheciam, adversos &agrave; sa&uacute;de e ao meio ambiente, &eacute; natural que esses produtos sejam descontinuados.<p><br /> No Brasil e tamb&eacute;m no mundo inteiro, a estrat&eacute;gia das empresas &eacute; sempre buscar formas de adiar ao m&aacute;ximo esse processo. E uma das estrat&eacute;gias &eacute; justamente o recurso judicial. E at&eacute; haver o desfecho do processo judicial, as empresas ganham v&aacute;rios meses e at&eacute; anos.<p><br /> <strong>E qual a alega&ccedil;&atilde;o das empresas na Justi&ccedil;a para suspender esses processos? Defendem que o produto n&atilde;o tem rea&ccedil;&otilde;es adversas ao ser humano e ao meio ambiente?</strong><p><br /> H&aacute; v&aacute;rios argumentos. Tanto entram com contraprovas como tamb&eacute;m dizem que aquilo (o processo) &eacute; prejudicial &agrave; imagem das empresas. O que n&atilde;o faz sentido nenhum do ponto de vista t&eacute;cnico. Mas, tudo &eacute; poss&iacute;vel. Ainda mais porque todo processo de avalia&ccedil;&atilde;o toxicol&oacute;gica &eacute; pol&ecirc;mico. N&atilde;o &eacute; perfeito, &eacute; cheio de limita&ccedil;&otilde;es, de crit&eacute;rios de subjetividade. Na realidade, a objetividade surge de uma quest&atilde;o subjetiva.<p><br /> Por qu&ecirc;? Grupos da comunidade cient&iacute;fica entram em acordo sobre determinados crit&eacute;rios a serem adotados. Mas, necessariamente, n&atilde;o s&atilde;o perfeitos, pelo contr&aacute;rio. Uma das imperfei&ccedil;&otilde;es &eacute; justamente que o processo de avalia&ccedil;&atilde;o &eacute; feito caso a caso. Ou seja, o efeito de um &uacute;nico ingrediente ativo sobre as cobaias. Acontece que, na vida real, nos aplicadores ou como a popula&ccedil;&atilde;o vai comer (ingerir a subst&acirc;ncia) h&aacute; um conjunto de produtos, de res&iacute;duos de ingredientes ativos. Ent&atilde;o, vai usar uma s&eacute;rie de ingredientes na sequencia ou em conjunto. E n&atilde;o &eacute; feito nenhum estudo sobre o efeito sin&eacute;rgico da combina&ccedil;&atilde;o de diferentes ingredientes ativos. H&aacute; uma s&eacute;rie de limita&ccedil;&otilde;es, portanto, nas avalia&ccedil;&otilde;es que s&atilde;o feitas. De qualquer forma, &eacute; um grande avan&ccedil;o poder ver que alguns produtos est&atilde;o saindo do mercado. Veja que &eacute; um processo lento. Isso come&ccedil;ou em 2008, mas aconteceu mesmo em 2013. Em mar&ccedil;o de 2008 mesmo, o pr&oacute;prio Minist&eacute;rio P&uacute;blico entrou com uma a&ccedil;&atilde;o para que a Anvisa de fato retomasse o processo de reavalia&ccedil;&atilde;o que ficou parado.<p><br /> E assim a gente entra num outro aspecto que &eacute; importante: a falta de infraestrutura regulat&oacute;ria do pa&iacute;s. E o Brasil &eacute; o segundo maior mercado consumidor de agrot&oacute;xico do mundo, &eacute; o maior importador de agrot&oacute;xicos no mundo e com a maior taxa de crescimento das importa&ccedil;&otilde;es. S&oacute; para comprar, veja que o Brasil tem em torno de 45 t&eacute;cnicos vinculados aos tr&ecirc;s minist&eacute;rios que fazem avalia&ccedil;&atilde;o, que &eacute; Agricultura, Sa&uacute;de e Meio Ambiente. S&atilde;o eles que fazem avalia&ccedil;&atilde;o de produtos. Nos Estados Unidos, s&atilde;o 850 pessoas para fazer a mesma coisa.<p><br /> Lembrando que os Estados Unidos &eacute; o maior mercado de agrot&oacute;xico. Veja a defasagem em termos de infraestrutura. Nos Estados Unidos, o custo de um registro de um novo ingrediente ativo que vai ser utilizado em alimentos para consumo humano chega at&eacute; 630 mil d&oacute;lares. No Brasil, o custo m&aacute;ximo &eacute; de mil d&oacute;lares. Nos Estados Unidos, h&aacute; uma taxa de manuten&ccedil;&atilde;o de registro anual e no Brasil n&atilde;o &eacute; cobrado nada.<p><br /> <strong>No Brasil, os registros de agrot&oacute;xicos n&atilde;o tem data de validade. Uma vez alcan&ccedil;ado o registro, passa a valer eternamente. Ou seja, fica a crit&eacute;rio do fabricante e de inspe&ccedil;&otilde;es da Anvisa buscar reavalia&ccedil;&otilde;es. Qual a sua avalia&ccedil;&atilde;o sobre essa forma de concess&atilde;o de registros de agrot&oacute;xicos?</strong><p><br /> Exatamente. O prazo de registro no Brasil &eacute; indeterminado. Nos Estados Unidos, s&atilde;o 15 anos. Na Uni&atilde;o Europeia, 10 anos. Isso faz com que a cada 15 anos, no exemplo dos Estados Unidos, as empresas sejam obrigadas a atualizar os dossi&ecirc;s. Ou seja, os estudos de avalia&ccedil;&atilde;o toxicol&oacute;gica tanto em rela&ccedil;&atilde;o ao ambiente quanto a sa&uacute;de do ser humano. Isso &eacute; importante porque h&aacute; uma evolu&ccedil;&atilde;o natural no conhecimento cient&iacute;fico, nos testes que s&atilde;o mais sens&iacute;veis e assim por diante. Ent&atilde;o, h&aacute; produtos que est&atilde;o no mercado h&aacute; d&eacute;cadas e sem esse processo de reavalia&ccedil;&atilde;o que &eacute; t&atilde;o fundamental. Al&eacute;m disso, o &ocirc;nus da prova, no caso do Brasil, cabe ao &oacute;rg&atilde;o regulador. Assim, &eacute; a Anvisa que tem que financiar estudos, mobilizar recursos, que j&aacute; s&atilde;o extremamente escassos. E, depois, ainda brigar com o processo legal das empresas retardando o processo de avalia&ccedil;&atilde;o. Veja a fragilidade de nosso processo regulat&oacute;rio.<p><br /> <strong>E h&aacute; perspectiva de se rever esse processo regulat&oacute;rio?</strong><p><br /> &Eacute; preciso situar. O Marco Regulat&oacute;rio brasileiro &eacute; de 1989, a Lei de Agrot&oacute;xicos foi criada em 89. Ela tinha grandes avan&ccedil;os em rela&ccedil;&atilde;o a um decreto que era de 1934. Qual o grande avan&ccedil;o? Exigir estudos toxicol&oacute;gicos, de impacto ambiental, que n&atilde;o havia antes. E, inclusive, de avalia&ccedil;&atilde;o do desemprenho agron&ocirc;mico do produto.<p><br /> At&eacute; ent&atilde;o, nenhuma legisla&ccedil;&atilde;o do mundo tinha a chamada an&aacute;lise de perigo. Todos processos de avalia&ccedil;&atilde;o de agrot&oacute;xico come&ccedil;am com a an&aacute;lise de perigo. S&oacute; que a&iacute; h&aacute; uma fase seguinte, como no caso dos Estados Unidos. O que faz o veneno &eacute; a dose. Ent&atilde;o, se a gente controlar a dose, podemos minimizar o efeito e fazer uma an&aacute;lise do risco, a probabilidade de causar dano. A an&aacute;lise de risco &eacute; um modelo americano.<p><br /> Ou seja, primeiro se avalia se tem perigo. Se h&aacute; perigo, vamos avaliar como minimizar isso por uma an&aacute;lise de risco. Assim, se pode recomendar o uso equipamento de prote&ccedil;&atilde;o individual, determinar dose di&aacute;ria aceit&aacute;vel, ingest&atilde;o di&aacute;ria e assim por diante. Acontece que alguns produtos podem causar efeitos em doses muito pequenas. Ent&atilde;o, &eacute; muito dif&iacute;cil esse controle. Nesse caso, a an&aacute;lise do perigo foi institu&iacute;da por alguns tipos de efeitos. Por exemplo: causa c&acirc;ncer? N&atilde;o importa a dose, est&aacute; proibido. Causa m&aacute; forma&ccedil;&atilde;o fetal, n&atilde;o importa a dose; causa desregula&ccedil;&atilde;o end&oacute;crina, n&atilde;o importa a dose: est&aacute; proibido.<p><br /> Bem, est&aacute; na lei desde 89. S&oacute; que uma coisa &eacute; estar na lei e a outra &eacute; implementar. E a&iacute; faltava um grande caminho para chegar l&aacute;. A Uni&atilde;o Europeia substituiu esse tipo de crit&eacute;rio agora em 2013. Inclusive, uma s&eacute;rie de subst&acirc;ncias que s&atilde;o comercializadas nos Estados Unidos j&aacute; n&atilde;o podem ser na Uni&atilde;o Europeia. Isso &eacute; um grande inc&ocirc;modo para a ind&uacute;stria de agrot&oacute;xicos, que &eacute; uma ind&uacute;stria globalizada. S&atilde;o 13 multinacionais que controlam cerca de 90% do mercado mundial. Portanto, n&atilde;o tem interesse nenhuma que haja essa falta de harmoniza&ccedil;&atilde;o. Obviamente clamam e defendem que o modelo de regula&ccedil;&atilde;o dos Estados Unidos &eacute; o melhor.<p><br /> Outro problema &eacute; que quando a Anvisa tenta ter crit&eacute;rios mais rigorosos no processo de an&aacute;lise come&ccedil;a a congestionar, em fun&ccedil;&atilde;o do grande n&uacute;mero de an&aacute;lises que precisa ser feito. Para se ter ideia: hoje, na Anvisa, h&aacute; uma fila de 1500 produtos para avalia&ccedil;&atilde;o, at&eacute; junho de 2013. &Eacute; uma fila que cresce com muita rapidez e n&atilde;o h&aacute; capacidade de avalia&ccedil;&atilde;o para atender a essa demanda. Em fun&ccedil;&atilde;o disso, come&ccedil;am a surgir demandas por uma mudan&ccedil;a na legisla&ccedil;&atilde;o por parte do setor produtivo, dos agricultores, etc. E a&iacute; a tend&ecirc;ncia &eacute; sempre minimizar, simplificar o problema.<p><br /> O que est&aacute; atravancando? &Eacute; a atitude da Anvisa? Ent&atilde;o, tira fora. Ou seja, coloca tudo num &oacute;rg&atilde;o s&oacute;, centraliza na Agricultura, que historicamente em todos os pa&iacute;ses sempre foi mais flex&iacute;vel, menos exigente com quest&otilde;es ambientais e de sa&uacute;de. H&aacute; projetos de lei justamente tentando retirar o poder de regula&ccedil;&atilde;o e de decis&atilde;o do Ibama e da Anvisa. Ou, ainda, de criar uma ag&ecirc;ncia &uacute;nica, mas tamb&eacute;m no qual se centraliza o poder no que tange a quest&atilde;o de produ&ccedil;&atilde;o e n&atilde;o de sa&uacute;de e meio ambiente. O modelo atual tamb&eacute;m n&atilde;o &eacute; satisfat&oacute;rio, nem para as empresas e nem para a popula&ccedil;&atilde;o. &Eacute; um modelo que n&atilde;o tem pessoal suficiente, h&aacute; sempre conflitos de interesses entre os pr&oacute;prios &oacute;rg&atilde;os que n&atilde;o se entendem, &eacute; muito pouco eficiente.<p><br /> O que &eacute; mais impressionante &eacute; que o Brasil vai na contram&atilde;o da tend&ecirc;ncia hist&oacute;rica, em que os mercados mais exigentes s&atilde;o aqueles em que sa&uacute;de e meio ambiente s&atilde;o vari&aacute;veis importantes de mercado. E n&atilde;o o produto mais barato. Negligencia essas vari&aacute;veis e o coloca como uma oposi&ccedil;&atilde;o &agrave; produ&ccedil;&atilde;o. Como se a economia estivesse de um lado e as quest&otilde;es de meio ambiente de outro.<p><br /> N&atilde;o s&atilde;o vari&aacute;veis antit&eacute;ticas, pelo contr&aacute;rio. As sociedades mais democr&aacute;ticas e evolu&iacute;das s&atilde;o aquelas em que essas vari&aacute;veis est&atilde;o juntas, porque significa qualidade de vida. E o Brasil volta para d&eacute;cadas atr&aacute;s ao inv&eacute;s de avan&ccedil;ar, estar na lideran&ccedil;a, na vanguarda do que seja a preserva&ccedil;&atilde;o da sa&uacute;de e do meio ambiente.<p><br /> <strong>Pelo que o senhor tem afirmado, essa legisla&ccedil;&atilde;o brasileira nem foi efetivamente posta em pr&aacute;tica. &Eacute; preciso reformar a legisla&ccedil;&atilde;o que temos ou bastaria apenas colocar em pr&aacute;tica o que j&aacute; existe?</strong><p><br /> Um aspecto importante, que faz parte da Revolu&ccedil;&atilde;o Verde &ndash; que surgiu num contexto p&oacute;s-guerra, da Guerra Fria &ndash; era a disputa ideol&oacute;gica de como &eacute; que o capitalismo vai evitar que pa&iacute;ses pobres se tornem pa&iacute;ses socialistas ou comunistas. O aspecto alimentar &eacute; fundamental. Ou seja, a popula&ccedil;&atilde;o tem que ter acesso a alimenta&ccedil;&atilde;o.<p><br /> Como &eacute; que a gente faz isso? A f&oacute;rmula capitalista era baratear os alimentos. Fa&ccedil;o um alimento mais barato, que foi justamente a Revolu&ccedil;&atilde;o Verde, que assim h&aacute; um aumento na produtividade. S&oacute; que para ter um aumento de produtividade teve de haver um uso intenso de insumos agr&iacute;colas, fertilizantes, sementes, agrot&oacute;xicos. E para isso &eacute; necess&aacute;rio investimento, capitaliza&ccedil;&atilde;o. E &eacute; a&iacute; que h&aacute; uma concentra&ccedil;&atilde;o dessa produ&ccedil;&atilde;o.<p><br /> &Eacute; um modelo j&aacute; excludente, socialmente e economicamente, caro, tem o efeito de redu&ccedil;&atilde;o do custo do alimento pelo menos da produtividade. No entanto, n&atilde;o adianta ter oferta de alimento se n&atilde;o h&aacute; distribui&ccedil;&atilde;o da renda. E esse &eacute; o grande desafio que ainda permanece. Se boa parte da popula&ccedil;&atilde;o consegue ter acesso a alimentos mais baratos, uma grande parte n&atilde;o consegue ter acesso porque n&atilde;o tem renda.<p><br /> O modelo tecnol&oacute;gico colocado, de uso intensivo desses insumos, demandava um marco regulat&oacute;rio para tentar minimizar os efeitos adversos. E isso tamb&eacute;m tem um custo. Para difundir esses alimentos a baixo custo, foi feito a retirada de impostos de insumos e agrot&oacute;xicos.<p><br /> No Brasil, os insumos agr&iacute;colas em geral, incluindo agrot&oacute;xicos, s&atilde;o isentos de IPI, tem redu&ccedil;&atilde;o de at&eacute; 60% de ICMS, tem isen&ccedil;&atilde;o de PIS/Cofins, o que faz com que o custo seja muito barato. Ent&atilde;o, &eacute; muito barato produzir no Brasil. Ainda mais porque hoje tudo &eacute; muito importado da China, com baixo custo e pouco controle. E o setor p&uacute;blico cobra muito pouco do setor privado para regular aquilo que o setor privado n&atilde;o controla e assim por diante.<p><br /> Ent&atilde;o, o modelo em si j&aacute; &eacute; falido. E isso est&aacute; ligado a um processo de democratiza&ccedil;&atilde;o da sociedade. Existem sociedades mais democr&aacute;ticas em que esse custo acaba sendo privatizado, recai sobre as empresas. Em sociedade menos democr&aacute;tica esse custo &eacute; socializado, ou seja, &eacute; a popula&ccedil;&atilde;o que paga. Que &eacute; o que acontece no Brasil. O poder pol&iacute;tico das empresas &eacute; muito forte, no sentido de evitar que haja taxa&ccedil;&atilde;o e impostos sobre esses produtos.<p><br /> <strong>Pensando nesse sentido, um caminho para reduzir o consumo de agrot&oacute;xicos n&atilde;o seria o governo investir em outros modelos de cultura? A produ&ccedil;&atilde;o de org&acirc;nicos &eacute; uma sa&iacute;da?</strong><p><br /> Com certeza. E isso tudo &eacute; investimento de longo prazo. A pr&oacute;pria Revolu&ccedil;&atilde;o Verde foi um investimento de longo prazo. Voc&ecirc; n&atilde;o consegue introduzir novos modelos agr&iacute;colas, novas tecnologias no curto prazo. &Eacute; um processo lento. Levou d&eacute;cadas at&eacute; a revolu&ccedil;&atilde;o agr&iacute;cola de fato se difundir em grande escala, o que envolveu uma grande rede de financiamento p&uacute;blico, de pesquisa p&uacute;blica, de extens&atilde;o rural. Ou seja, da mesma forma, se isso fosse feito com tecnologias agroecol&oacute;gicas ou org&acirc;nicas tamb&eacute;m seria vi&aacute;vel. &Eacute; logico que se diz que agricultura org&acirc;nica n&atilde;o &eacute; vi&aacute;vel. N&atilde;o &eacute; vi&aacute;vel no curto prazo, como n&atilde;o era vi&aacute;vel o modelo atual no curto prazo. S&atilde;o escolhas, trajet&oacute;rias tecnol&oacute;gicas cujo resultado vai se dar no medio e longo prazo.<br /> <br /> <br /> Isso &eacute; pol&iacute;tica publica que passa, por exemplo, por selecionar t&eacute;cnicos para as secretarias de agricultura. Se voc&ecirc; seleciona um t&eacute;cnico cujo sistema que conhece est&aacute; alinhado com o uso de agrot&oacute;xicos, n&atilde;o &eacute; essa pessoa que vai ter o incentivo de tentar mudar para uma tecnologia menos poluente. Veja que &eacute; um grande processo de transforma&ccedil;&atilde;o.<p><br /> <strong>E em termos de Brasil, como estamos nesse processo?</strong><p><br /> Diria que estamos andando para tr&aacute;s em alguns casos. Houve um processo de desmanche do marco regulat&oacute;rio, que foi um avan&ccedil;o com rela&ccedil;&atilde;o aos anos 30. No entanto, esse marco n&atilde;o foi conclu&iacute;do porque n&atilde;o foi implementado de fato. E as ag&ecirc;ncias t&ecirc;m cada vez mais restri&ccedil;&otilde;es de a&ccedil;&otilde;es, de incentivo. Para se ter ideia: uma ag&ecirc;ncia reguladora tem o grande desafio que &eacute; lidar com a assimetria de informa&ccedil;&atilde;o. Ela regula um setor que &eacute; o que desenvolve a tecnologia, &eacute; o que tem conhecimento e que investe muito. Para ela conseguir regular, tem que investir muito em capacita&ccedil;&atilde;o de pessoal para conhecer a fundo aquele setor que est&aacute; sendo regulado.<p><br /> A Ag&ecirc;ncia de Prote&ccedil;&atilde;o Ambiental nos Estados Unidos &eacute; a maior ag&ecirc;ncia reguladora de l&aacute;. S&atilde;o cerca de 50 ag&ecirc;ncias reguladoras no pa&iacute;s, tanto &eacute; que chamado de quarto poder. Essa Ag&ecirc;ncia que tem or&ccedil;amento de certa de dez bilh&otilde;es de d&oacute;lares, tem 17 mil funcion&aacute;rios, dos quais tr&ecirc;s mil s&atilde;o pesquisadores de tempo integral com forma&ccedil;&atilde;o de doutorado. Isso &eacute; muito importante para reduzir essa assimetria de informa&ccedil;&atilde;o, pois tem que lidar com profissionais das empresas multinacionais que s&atilde;o altamente gabaritados. Esses funcion&aacute;rios v&atilde;o gerar um conhecimento que interessa as empresas e que, por sua vez, v&atilde;o ter muito mais argumentos num processo de lit&iacute;gio ambiental.<p><br /> No Brasil, n&atilde;o existe esse processo de qualifica&ccedil;&atilde;o das ag&ecirc;ncias reguladoras. Pelo contr&aacute;rio, elas est&atilde;o em fase de desmanche. Isso faz com que esse modelo de regula&ccedil;&atilde;o e controle seja inviabilizado no Brasil.<p><br /> <strong>Ent&atilde;o, sem investir pesado nas ag&ecirc;ncias, tanto tecnicamente como materialmente, n&atilde;o tem como evoluir nesse modelo de regula&ccedil;&atilde;o?</strong><p><br /> N&atilde;o, n&atilde;o tem. Pelo contr&aacute;rio, est&aacute; em franco retrocesso. At&eacute; porque o atual governo passou a capturar as pr&oacute;prias ag&ecirc;ncias reguladoras. Existe a captura pelo setor provado, mas, no caso que a gente est&aacute; vendo aqui no Brasil &eacute; a captura pelo pr&oacute;prio governo. Isso na medida em que s&atilde;o cargos colocados &agrave; disposi&ccedil;&atilde;o de partidos pol&iacute;ticos para a barganha pol&iacute;tica que a gente conhece. Infelizmente est&atilde;o num processo de retrocesso, numa involu&ccedil;&atilde;o no que seria o marco regulat&oacute;rio, ou a chamada regula&ccedil;&atilde;o social.<p><br /> <strong>Porque ainda se consome tanto agrot&oacute;xico no Brasil? Porque ainda se insiste em subst&acirc;ncias que j&aacute; foram banidas de outros pa&iacute;ses?</strong><p><br /> S&atilde;o v&aacute;rias causas. O Brasil tem dimens&otilde;es continentais, &eacute; o segundo maior produtor de alimentos no mundo. E n&atilde;o &eacute; por acaso. Os Estados Unidos s&atilde;o o primeiro e &eacute; o maior consumidor de agrot&oacute;xicos. O Brasil &eacute; o segundo maior consumidor. E aonde que se consome? 90% dos agrot&oacute;xicos s&atilde;o consumidos nas grandes commodities agr&iacute;colas para exporta&ccedil;&atilde;o, algod&atilde;o, milho, caf&eacute;, cana-de-a&ccedil;&uacute;car. O consumo &eacute; muito mais pela extens&atilde;o, n&atilde;o pela intensidade. Ou seja, em quilos por hectare, o consumo de hortali&ccedil;as e frutas &eacute; muito maior do que o da soja. Enquanto que a soja, por exemplo, vai consumir 18 quilos de agrot&oacute;xicos por hectare, a ma&ccedil;&atilde; pode consumir 60.<p><br /> O grande consumo se d&aacute; pelas grandes extens&otilde;es de plantio. E n&atilde;o por acaso que, justamente nos anos 2000, principalmente pela forte demanda de milho e soja pela China, o Brasil aumenta muito sua produ&ccedil;&atilde;o. E, obviamente, com isso vai aumentar tamb&eacute;m o consumo de agrot&oacute;xicos. O Brasil tamb&eacute;m tem v&aacute;rios estados em que se utiliza de suas safras por ano, o que tamb&eacute;m contribui para aumento do consumo.<p><br /> E h&aacute; justamente falta de controle. A fiscaliza&ccedil;&atilde;o &eacute; extremamente fr&aacute;gil e prec&aacute;ria e os impostos que n&atilde;o incidem acabam reduzindo os custos dos insumos. E a&iacute; n&atilde;o h&aacute; um cuidado, por exemplo, em calibrar os bicos injetores, de racionalizar o uso desses produtos e ainda n&atilde;o se faz o manejo adequado de pragas. Ou seja, s&oacute; se deve usar o agrot&oacute;xico de forma corretiva e n&atilde;o preventiva. Mas os agricultores acabam trabalhando numa estrat&eacute;gia de preven&ccedil;&atilde;o. E, usando as palavras de um agr&ocirc;nomo da Embrapa Soja: &ldquo;&eacute; como voc&ecirc; fazer um tratamento preventivo de um c&acirc;ncer que ainda n&atilde;o teve&rdquo;. &Eacute; uma coisa que n&atilde;o faz sentido.<p><br /> O pr&oacute;prio manejo adequado de pragas, que &eacute; essa racionaliza&ccedil;&atilde;o, pode levar a redu&ccedil;&atilde;o do consumo em mais de 50%. Ent&atilde;o, tudo isso falta ao Brasil. Estamos num processo extremamente prec&aacute;rio, com raras exce&ccedil;&otilde;es. O grande crescimento acelerado de commodities e o custo relativamente barato desses produtos faz com que haja um incentivo a sua utiliza&ccedil;&atilde;o e n&atilde;o a sua racionaliza&ccedil;&atilde;o. &Eacute; uma tecnologia de satura&ccedil;&atilde;o e n&atilde;o de precis&atilde;o. &Eacute; o caso da pulveriza&ccedil;&atilde;o, que acaba contaminando &aacute;reas ao redor. Assim, vemos principalmente casos de contamina&ccedil;&atilde;o em escolas vizinhas &agrave;s planta&ccedil;&otilde;es.<p><br /> <strong>Acreditava-se que o uso de sementes geneticamente modificadas poderia reduzir a necessidade de altas cargas de agrot&oacute;xicos. Mas, hoje, sabe-se que o cen&aacute;rio n&atilde;o &eacute; esse. Correto?</strong><p><br /> Recentemente avaliamos o custo de produ&ccedil;&atilde;o das grandes commodities, algod&atilde;o, milho, em compara&ccedil;&atilde;o com o trigo, que n&atilde;o tem ainda semente geneticamente modificada. O objetivo &eacute; ver como evolu&iacute;ram os custos. Uma coisa interessante &eacute; justamente isso: os custos com agrot&oacute;xicos permanecem basicamente os mesmos, tanto em culturas transg&ecirc;nicas como n&atilde;o-transg&ecirc;nico, e o que mais aumenta s&atilde;o os custos das sementes. Chega a mais de 200% num per&iacute;odo. E s&atilde;o as mesmas empresas, que fornecem sementes e agrot&oacute;xicos. Qual &eacute; a estrat&eacute;gia? Criaram a primeira gera&ccedil;&atilde;o de transg&ecirc;nico, gera&ccedil;&atilde;o de uma semente resistente ao herbicida glifosato. Ou seja, passou-se a poder usar o que antes n&atilde;o era usado (j&aacute; que as sementes n&atilde;o resistiam a essa subst&acirc;ncia).<p><br /> Ent&atilde;o n&atilde;o houve uma redu&ccedil;&atilde;o e sim um aumento. E ainda mais: com o &uacute;nico uso de uma subst&acirc;ncia, um &uacute;nico princ&iacute;pio ativo, gera resist&ecirc;ncia de ervas daninhas, assim como inseticidas geram resist&ecirc;ncias a insetos e assim por diante. E na sequencia tem que usar em mais quantidade ou tem que usar produtos que j&aacute; estavam no fim de linha, no final do seu ciclo de vida. E ainda desenvolvem sementes geneticamente modificadas para resistirem a esses produtos que s&atilde;o extremamente t&oacute;xicos. Um exemplo &eacute; o paraquat, j&aacute; proibido inclusive na China. E aqui no Brasil a estrat&eacute;gia de fazer uma mistura de glifosato com paraquat justamente para combater o efeito da resist&ecirc;ncia das erva daninhas.<p><br /> Tudo aquilo que se dizia que era tecnologia de vanguarda porque iria utilizar s&oacute; um ingrediente ativo com menos toxidade, de repente, com resist&ecirc;ncia e uso continuado, tem que voltar atr&aacute;s no tempo. H&aacute; retrocesso tecnol&oacute;gico de usar produtos que, inclusive, j&aacute; deveriam estar fora do mercado. Na realidade, tudo &eacute; uma estrat&eacute;gia de venda e convencimento que vai dar resultado.<p><br /> Mas d&aacute; resultado no curto prazo, na fase seguinte j&aacute; leva a ter que usar mais agrot&oacute;xico, mais agrot&oacute;xicos e mais t&oacute;xicos. H&aacute; alguma exce&ccedil;&otilde;es como &eacute; o caso das variedades resistentes a insetos. Por&eacute;m, hoje, se n&atilde;o houver uso continuado ou estrutura muito sofisticada de ref&uacute;gios para evitar que haja uma gera&ccedil;&atilde;o de insetos resistentes em grande escala isso tamb&eacute;m vai acontecer. E pensar nessas estruturas com a fiscaliza&ccedil;&atilde;o e controle que temos hoje Brasil &eacute; irreal. As nossas estruturas n&atilde;o tornam vi&aacute;veis esse tipo de gest&atilde;o tecnol&oacute;gica. H&aacute; outros recursos que poderiam ser utilizados, mas tudo depende de pesquisa e investimento.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/01/27/pesquisador-denuncia-sucateamento-de-agencia-reguladora-de-agrotoxicos.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7286/16382668425_1e35601e70_n.jpg&name=Pesquisador analisa a situação dos agrotóxicos e a fragilidade da Anvisa&description=Isso faz com que o modelo de fiscalização e controle seja inviabilizado no país que é o maior consumidor de venenos agrícolas do mundo.&link=http://www.mst.org.br/2015/01/27/pesquisador-denuncia-sucateamento-de-agencia-reguladora-de-agrotoxicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/01/27/pesquisador-denuncia-sucateamento-de-agencia-reguladora-de-agrotoxicos.html&via=MST_Oficial&related=MST_Oficial&text=Pesquisador analisa a situação dos agrotóxicos e a fragilidade da Anvisa" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
