<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>A resistência negra brasileira também é mulher negra camponesa - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Enfrentar uma luta que combina as relações sociais de raça, gênero e classe com a questão da terra, requer a conquista de espaços em diferentes dimensões da existência." name="description"/><meta content="novembro-negro, luta-de-classes" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='A resistência negra brasileira também é mulher negra camponesa' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Enfrentar uma luta que combina as relações sociais de raça, gênero e classe com a questão da terra, requer a conquista de espaços em diferentes dimensões da existência." /><meta property="og:url" content="http://www.mst.org.br/2017/11/30/a-resistencia-negra-brasileira-tambem-e-mulher-negra-camponesa.html" itemprop="url" /><meta property="article:published_time" content="2017-11-30T13:18:01-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4534/38744943311_363af9a3c9_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">novembro-negro</span> <span class="tag">luta-de-classes</span></div><h1 itemprop="name">A resistência negra brasileira também é mulher negra camponesa</h1><p itemprop="description">Enfrentar uma luta que combina as relações sociais de raça, gênero e classe com a questão da terra, requer a conquista de espaços em diferentes dimensões da existência. <time datetime="2017-11-30 13:18:01 -0200" itemprop="datePublished"> 30 de novembro de 2017 13h18 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/11/30/a-resistencia-negra-brasileira-tambem-e-mulher-negra-camponesa.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4534/38744943311_363af9a3c9_b.jpg&name=A resistência negra brasileira também é mulher negra camponesa&description=Enfrentar uma luta que combina as relações sociais de raça, gênero e classe com a questão da terra, requer a conquista de espaços em diferentes dim...&link=http://www.mst.org.br/2017/11/30/a-resistencia-negra-brasileira-tambem-e-mulher-negra-camponesa.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/11/30/a-resistencia-negra-brasileira-tambem-e-mulher-negra-camponesa.html&via=MST_Oficial&related=MST_Oficial&text=A resistência negra brasileira também é mulher negra camponesa" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/11/27/terra-raca-e-classe-a-classe-trabalhadora-e-negra.html"><p>Terra, Raça e Classe: A classe trabalhadora é negra <time datetime="2017-11-27 14:47:00 -0200"> 27 de novembro de 2017 14h47 </time> </a><li> <a href="/2017/11/20/mae-jaciara-novembro-negro-e-a-luta-do-mst.html"><p>Mãe Jaciara: Novembro Negro e a luta do MST <time datetime="2017-11-20 14:17:10 -0200"> 20 de novembro de 2017 14h17 </time> </a><li> <a href="/2017/11/17/existe-um-zumbi-em-cada-um-de-nos.html"><p>“Existe um Zumbi em cada um de nós” <time datetime="2017-11-17 14:56:05 -0200"> 17 de novembro de 2017 14h56 </time> </a><li> <a href="/2017/11/14/a-vida-nao-e-abstrata-e-estrutural.html"><p>A vida não é abstrata, é estrutural <time datetime="2017-11-14 15:17:04 -0200"> 14 de novembro de 2017 15h17 </time> </a><li> <a href="/2017/11/11/suzane-jardim-e-uma-obrigacao-dos-movimentos-sociais-pensarem-a-questao-racial-para-alem-dos-meses-tematicos-e-datas-simbolicas.html"><p>Suzane Jardim: "É uma obrigação dos movimentos sociais pensarem a questão racial para além dos meses temáticos e datas simbólicas" <time datetime="2017-11-11 12:04:37 -0200"> 11 de novembro de 2017 12h04 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="33510432445_e15f041e28_k.jpg" height="467" src="//farm5.staticflickr.com/4534/38744943311_363af9a3c9_b.jpg" width="700" /><p>&nbsp;<p><em>Por Iris Pacheco* e Rosineide Pereira**<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p style="text-align: right;"><em>&ldquo;Sabe qual &eacute; o negro mais bonito do mundo?<br /> &Eacute; aquele que tem consci&ecirc;ncia de suas ra&iacute;zes, de suas origens culturais.<br /> &Eacute; aquele que tem a atitude de quem sabe que &eacute; ele mesmo,<br /> e n&atilde;o um outro determinado pelo poder branco.&rdquo;</em><br /> (L&eacute;lia Gonzalez)<p><br /> Ao pensarmos na constitui&ccedil;&atilde;o da classe trabalhadora brasileira devemos considerar a combina&ccedil;&atilde;o da rela&ccedil;&atilde;o entre patriarcado e racismo no capitalismo, cujo impacto na luta emancipat&oacute;ria do povo &eacute; estruturante, n&atilde;o podendo, portanto, se materializar se n&atilde;o houver rompimento com as bases da opress&atilde;o e explora&ccedil;&atilde;o burguesa.&nbsp;<p><br /> No capitalismo, as rela&ccedil;&otilde;es econ&ocirc;micas fundamentais se constroem a partir da explora&ccedil;&atilde;o da for&ccedil;a de trabalho. Essa rela&ccedil;&atilde;o econ&ocirc;mica, possibilita a acumula&ccedil;&atilde;o de capital, estrutura as rela&ccedil;&otilde;es sociais entre as classes, mas n&atilde;o explica todas as determina&ccedil;&otilde;es que configuram a totalidade do processo. Nenhuma sociedade &eacute; capaz de prescindir do trabalho feminino e ao longo do tempo as sociedades pautaram as rela&ccedil;&otilde;es de trabalho entre os diferentes g&ecirc;neros, classes e ra&ccedil;a.<p><br /> Ao trazer essa an&aacute;lise para a realidade do campo brasileiro, baseada em nossa experi&ecirc;ncia de milit&acirc;ncia no MST, apontamos que a maioria das pessoas que comp&otilde;e os acampamentos e assentamentos s&atilde;o negras. Tal constata&ccedil;&atilde;o evidencia que, como negras e negros, os Sem Terra consequentemente tamb&eacute;m s&atilde;o v&iacute;timas do racismo estruturado em nossa sociedade, ora camuflado, ora revelado, combinado com o preconceito de classe. Isso nos coloca o desafio de compreender qual &eacute; a rela&ccedil;&atilde;o da luta pela terra com o debate da quest&atilde;o racial no Brasil, e como enraizar no conjunto da classe esse nexo hist&oacute;rico. Nesse sentido, assinalamos nesta reflex&atilde;o, sobretudo, os aspectos poucos conhecidos e estudados no que se refere &agrave; figura da mulher negra e camponesa na resist&ecirc;ncia negra brasileira.<p><br /> A superexplora&ccedil;&atilde;o das mulheres negras no campo remonta ao per&iacute;odo escravista colonial, onde estas eram vulner&aacute;veis &agrave; todas as formas de viol&ecirc;ncia, principalmente a viol&ecirc;ncia sexual. Angela Davis salienta que &ldquo;o estupro, na verdade, era uma express&atilde;o ostensiva do dom&iacute;nio econ&ocirc;mico do propriet&aacute;rio e do controle do feitor sobre as mulheres negras na condi&ccedil;&atilde;o de trabalhadoras&rdquo;.&sup1; Assim, o capitalismo, que &eacute; um sistema social que depende da explora&ccedil;&atilde;o da for&ccedil;a de trabalho, tamb&eacute;m se formou sob as m&atilde;os de negras e negros escravizados. No entanto, n&atilde;o &eacute; apenas essa evid&ecirc;ncia que coloca a opress&atilde;o &agrave;s mulheres negras em uma dimens&atilde;o hist&oacute;rica. O per&iacute;odo p&oacute;s-colonial e a generaliza&ccedil;&atilde;o do trabalho livre tamb&eacute;m aprofundam essa opress&atilde;o racista.&nbsp;<p><br /> Para compreender esse contexto se fez necess&aacute;rio entender que no Brasil, a terra se configura como um fator estruturante. Isto porque estamos falando da transforma&ccedil;&atilde;o da terra em mercadoria, como parte de um processo mundial de desarticula&ccedil;&atilde;o do sistema escravista e de desenvolvimento de um mercado consumidor na periferia do capital. Ou seja, quem tem o controle da terra possui tamb&eacute;m a concentra&ccedil;&atilde;o do poder pol&iacute;tico, econ&ocirc;mico, mais tarde do midi&aacute;tico, e por consequ&ecirc;ncia, os padr&otilde;es hegem&ocirc;nicos de representa&ccedil;&atilde;o da realidade.<p><br /> <img alt="32667374464_3abdcb6a6f_k.jpg" height="400" src="//farm5.staticflickr.com/4545/24871947218_cbc5b5b571_b.jpg" width="600" /><p><br /> Nesse aspecto &eacute; preciso compreender que n&atilde;o foram as diferen&ccedil;as entre os tra&ccedil;os biol&oacute;gicos e culturais que tomaram propor&ccedil;&otilde;es que interferiram diretamente no processo hist&oacute;rico, e sim as formas de integra&ccedil;&atilde;o subalterna dos nossos territ&oacute;rios que se utilizaram de diferen&ccedil;as &ldquo;raciais&rdquo; e culturais. Segundo Florestan, &ldquo;as desigualdades raciais no Brasil foram sendo incorporadas ao regime de classes, isso significa que mesmo com o trabalho &#39;livre&#39;, a &#39;ra&ccedil;a&#39; ainda era usada como um fator de ajustamento social&rdquo;.<p><br /> O escravismo colonial resultou no racismo e na manuten&ccedil;&atilde;o do latif&uacute;ndio com feridas ainda abertas, que transformaram a quest&atilde;o agr&aacute;ria e a quest&atilde;o racial em eixos estruturantes da desigualdade social brasileira. Na tentativa de omitir essa viol&ecirc;ncia foram constru&iacute;das teorias racialistas, que v&atilde;o desde o discurso da inferioridade racial &agrave; constru&ccedil;&atilde;o de um ideal de embranquecimento compreendido como um projeto nacional, que se funda na concep&ccedil;&atilde;o de miscigena&ccedil;&atilde;o seletiva, e no mito da democracia racial que contribuiu para a constru&ccedil;&atilde;o da imagem das rela&ccedil;&otilde;es raciais como &ldquo;pac&iacute;ficas&rdquo;.<p><br /> Nesse contexto, as mulheres negras camponesas, alijadas pelo sistema social, foram relegadas &agrave; pobreza e &agrave; marginalidade, submetidas a distintas explora&ccedil;&otilde;es no que se conforma hoje como campo brasileiro, aprofundadas pelo patriarcado e o racismo. Por&eacute;m, a resist&ecirc;ncia negra brasileira tamb&eacute;m &eacute; mulher negra e camponesa, pois estas desenvolveram formas importantes de participa&ccedil;&atilde;o e lideran&ccedil;a na organiza&ccedil;&atilde;o de a&ccedil;&otilde;es de resist&ecirc;ncias ao sistema escravista que seguiu ap&oacute;s a aboli&ccedil;&atilde;o at&eacute; os dias de hoje.<p><br /> O reconhecimento dessa resist&ecirc;ncia &eacute; fundamental quando pensamos na necessidade crescente de organiza&ccedil;&atilde;o e disposi&ccedil;&atilde;o para continuidade dessa luta. Uma vez que, a dupla explora&ccedil;&atilde;o da mulher negra durante o per&iacute;odo da escravid&atilde;o colonial (por um lado na produ&ccedil;&atilde;o, no outro a reprodu&ccedil;&atilde;o da for&ccedil;a de trabalho), e o lugar da mulher negra na reprodu&ccedil;&atilde;o atual da &quot;popula&ccedil;&atilde;o excedente&quot; (setor crescente na nova configura&ccedil;&atilde;o do capital), apontam que o racismo se atualiza como imperativo para a implanta&ccedil;&atilde;o do novo modelo de acumula&ccedil;&atilde;o capitalista.<p><br /> &Eacute; fato que a escravid&atilde;o tem um impacto profundo na vida das negras e dos negros. Os resqu&iacute;cios do colonialismo permanecem entranhados em nossa sociedade e s&atilde;o respons&aacute;veis pela manuten&ccedil;&atilde;o da opress&atilde;o racial. A interioriza&ccedil;&atilde;o da condi&ccedil;&atilde;o de inferioridade, que em muitos casos, inibe a rea&ccedil;&atilde;o e a luta contra a viol&ecirc;ncia sofrida, &eacute; um sintoma de que n&atilde;o &eacute; poss&iacute;vel acabar com a opress&atilde;o de g&ecirc;nero sem dar conta das rela&ccedil;&otilde;es sociais existentes com as quest&otilde;es de ra&ccedil;a e classe, especialmente, por que n&atilde;o d&aacute; para enfrentar o racismo enquanto voc&ecirc; ainda se odeia.<p><br /> Logo, o desafio n&atilde;o &eacute; simples. Enfrentar uma luta que combina as rela&ccedil;&otilde;es sociais de ra&ccedil;a, g&ecirc;nero e classe com a quest&atilde;o da terra, requer a conquista de espa&ccedil;os em diferentes dimens&otilde;es da exist&ecirc;ncia. No entanto, temos a no&ccedil;&atilde;o que para empreender esta luta, &eacute; necess&aacute;rio engendrar for&ccedil;as maiores e mais potentes. As mulheres camponesas negras t&ecirc;m buscado dar resposta &agrave; altura dos desafios do seu tempo fazendo o enfrentamento ao agroneg&oacute;cio e o capital por dentro dos movimentos populares do campo. Por&eacute;m, existem muitos desafios que precisam ser encarados e que passam pelo processo de dar visibilidade ao trabalho das mulheres camponesas no enraizamento da cultura camponesa, considerando sua raiz afro-brasileira e pautando a supera&ccedil;&atilde;o dos altos &iacute;ndices de viol&ecirc;ncia, a dificuldade de acesso &agrave;s pol&iacute;ticas p&uacute;blicas e os obst&aacute;culos na defesa do seu territ&oacute;rio.<p><br /> Neste contexto em que um golpe se realiza no Brasil, as desigualdades que marcam a sociedade brasileira se tornam mais evidentes e coloca para as mulheres do campo a necessidade de relacionar pautas hist&oacute;ricas em seu calend&aacute;rio de luta e de organiza&ccedil;&atilde;o pela transforma&ccedil;&atilde;o social, o enfrentamento das lutas estruturais contra o patriarcado e o racismo, que se configuram como base da opress&atilde;o e explora&ccedil;&atilde;o da elite brasileira. As ferramentas da classe trabalhadora, como os meios de comunica&ccedil;&atilde;o e as formas de lutas, precisam ser tomadas pelas mulheres para se avan&ccedil;ar na constru&ccedil;&atilde;o de uma perspectiva feminista popular atrelada &agrave; consci&ecirc;ncia de classe que liberte as mulheres negras dos grilh&otilde;es da escravid&atilde;o moderna em nossa sociedade.<p><br /> &sup1; DAVIS, Angela. Mulheres, Ra&ccedil;a e Classe. Boitempo Editorial, S&atilde;o Paulo, 2016.<p><br /> * Iris Pacheco &eacute; integrante da Dire&ccedil;&atilde;o Nacional do MST, Jornalista e Especialista em Teologia das Religi&otilde;es Afro-brasileiras.<br /> ** Rosineide Pereira &eacute; integrante da Dire&ccedil;&atilde;o Nacional do MST, historiadora e mestranda em geografia.<p>&nbsp;<p>&nbsp;<p><em>***Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/11/30/a-resistencia-negra-brasileira-tambem-e-mulher-negra-camponesa.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4534/38744943311_363af9a3c9_b.jpg&name=A resistência negra brasileira também é mulher negra camponesa&description=Enfrentar uma luta que combina as relações sociais de raça, gênero e classe com a questão da terra, requer a conquista de espaços em diferentes dim...&link=http://www.mst.org.br/2017/11/30/a-resistencia-negra-brasileira-tambem-e-mulher-negra-camponesa.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/11/30/a-resistencia-negra-brasileira-tambem-e-mulher-negra-camponesa.html&via=MST_Oficial&related=MST_Oficial&text=A resistência negra brasileira também é mulher negra camponesa" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
