<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Dias de angústia e terror no Pará - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Movimentos sociais enfrentam despejo de sem-terras, violência da polícia e morte de defensores históricos de direitos humanos" name="description"/><meta content="direitos-humanos, violência-no-campo, pará" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Dias de angústia e terror no Pará' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Movimentos sociais enfrentam despejo de sem-terras, violência da polícia e morte de defensores históricos de direitos humanos" /><meta property="og:url" content="http://www.mst.org.br/2017/11/30/dias-de-angustia-e-terror-no-para.html" itemprop="url" /><meta property="article:published_time" content="2017-11-30T14:49:57-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4521/38030405814_849f2923d1_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">violência-no-campo</span> <span class="tag">pará</span></div><h1 itemprop="name">Dias de angústia e terror no Pará</h1><p itemprop="description">Movimentos sociais enfrentam despejo de sem-terras, violência da polícia e morte de defensores históricos de direitos humanos <time datetime="2017-11-30 14:49:57 -0200" itemprop="datePublished"> 30 de novembro de 2017 14h49 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/11/30/dias-de-angustia-e-terror-no-para.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4521/38030405814_849f2923d1_b.jpg&name=Dias de angústia e terror no Pará&description=Movimentos sociais enfrentam despejo de sem-terras, violência da polícia e morte de defensores históricos de direitos humanos&link=http://www.mst.org.br/2017/11/30/dias-de-angustia-e-terror-no-para.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/11/30/dias-de-angustia-e-terror-no-para.html&via=MST_Oficial&related=MST_Oficial&text=Dias de angústia e terror no Pará" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/11/07/missao-ecumenica-chega-a-maraba-em-apoio-aos-camponeses-e-para-denunciar-violencia-no-campo.html"><p>Missão Ecumênica chega a Marabá para apoiar camponeses e denunciar violência no campo <time datetime="2017-11-07 12:39:26 -0200"> 7 de novembro de 2017 12h39 </time> </a><li> <a href="/2017/06/14/massacre-no-para-esta-ligado-a-conjuntura-politica-pos-impeachment-diz-osmar-prado.html"><p>Massacre no Pará está ligado à conjuntura política pós-impeachment, diz Osmar Prado <time datetime="2017-06-14 22:48:48 -0300"> 14 de junho de 2017 22h48 </time> </a><li> <a href="/2017/05/27/sobreviventes-de-massacre-no-para-descrevem-execucao-e-tortura.html"><p>Sobreviventes de massacre no Pará descrevem execução e tortura <time datetime="2017-05-27 19:31:50 -0300"> 27 de maio de 2017 19h31 </time> </a><li> <a href="/2017/05/26/apos-chacina-entidades-de-luta-pela-terra-no-para-denunciam-acirramento-da-violencia.html"><p>Após chacina, entidades de luta pela terra no Pará denunciam acirramento da violência <time datetime="2017-05-26 18:22:08 -0300"> 26 de maio de 2017 18h22 </time> </a><li> <a href="/2017/05/25/nova-chacina-no-para-expoe-a-fragilidade-do-estado-na-resolucao-de-conflitos-no-campo.html"><p>Nova chacina no Pará expõe a fragilidade do Estado na resolução de conflitos no campo <time datetime="2017-05-25 14:00:43 -0300"> 25 de maio de 2017 14h00 </time> </a><li> <a href="/2017/04/17/violencia-os-recordes-de-2016.html"><p>Violência: os recordes de 2016 <time datetime="2017-04-17 16:55:32 -0300"> 17 de abril de 2017 16h55 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Felipe Milanez<br /> Da Carta Capital</em><p><br /> O Par&aacute; vive dias de tristeza e ang&uacute;stia, com p&acirc;nico e terror em raz&atilde;o de uma mega opera&ccedil;&atilde;o da Pol&iacute;cia Militar e o falecimento de personalidades hist&oacute;ricas na luta em defesa de direitos humanos.&nbsp;<p><br /> Na segunda-feira 27, o Comando de Miss&otilde;es Especiais (CME) da PM come&ccedil;ou a cumprir mandados de reintegra&ccedil;&atilde;o de posse contra acampamentos em latif&uacute;ndios da regi&atilde;o, com foco em &aacute;reas ocupadas pelo MST contra terras da Agropecu&aacute;ria Santa B&aacute;rbara Xinguara S/A, do Grupo Opportunity, pertencente ao banqueiro Daniel Dantas. Iniciada &agrave;s 7 da manha, a reintegra&ccedil;&atilde;o teve momentos de tens&atilde;o, mas lideran&ccedil;as do movimento negociam constantemente uma sa&iacute;da pol&iacute;tica.&nbsp;<p><br /> A opera&ccedil;&atilde;o contra o MST se deu no dia seguinte ao falecimento de frei Henri Burin des Roziers, no domingo 26, em Paris, de causas naturais. Aos 87 anos, frade dominicano e advogado, sua trajet&oacute;ria de vida foi um marco na luta pela reforma agr&aacute;ria, contra o trabalho escravo e contra a impunidade dos assassinatos de lideran&ccedil;as sindicais no sul do Par&aacute;.&nbsp;<p><br /> Roziers era um alicerce moral e intelectual para os movimentos sociais. Formado em direito na Universidade de Cambridge, com doutorado pela Sorbonne, foi fundamental para condenar pistoleiros e fazendeiros criminosos nos anos 1980 e 1990. &ldquo;Passei grande parte do meu tempo no Brasil tentando agir para que a Justi&ccedil;a julgasse e condenasse os assassinos&rdquo;, disse frei Henri em entrevista &agrave; <a href="https://www.cartacapital.com.br/revista/841/a-justica-no-brasil-e-braco-da-elite-1720.html">Carta Capital </a>em 2015.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="image (1).jpg" height="457" src="//farm5.staticflickr.com/4526/24873801918_b9896ccc6b_b.jpg" width="700" /><figcaption>Frei Henri foi fundamental na luta pelos direitos humanos no Par&aacute;</figcaption></figure></div><p>N&atilde;o fosse o bastante, frei Henri partiu exatamente um m&ecirc;s depois da morte repentina, por enfarte, de Paulo Fonteles Filho, membro da Comiss&atilde;o Estadual da Verdade do Par&aacute; e um dos principais investigadores dos escombros do massacre da Guerrilha do Araguaia. Era tamb&eacute;m um gigante defensor dos direitos humanos no Par&aacute;, cujo pai, o advogado Paulo Fonteles, corajoso no enfrentamento ao latif&uacute;ndio, foi assassinado por pistoleiros em 1987.<p><br /> As mortes se d&atilde;o no mesmo momento em que desembarca no sul do Par&aacute;, na regi&atilde;o de Marab&aacute;, uma mega opera&ccedil;&atilde;o de reintegra&ccedil;&atilde;o de acampamentos j&aacute; consolidados pelos movimentos sociais.&nbsp;<p><br /> S&atilde;o pelo menos 14 liminares determinadas pelo juiz da Vara Agr&aacute;ria de Marab&aacute;, a serem cumpridas at&eacute; o fim do ano. Na semana passada, os movimentos sociais deram in&iacute;cio a uma<a href="http://www.mst.org.br/2017/11/23/movimentos-realizam-grande-ato-contra-despejos-de-mil-familias-no-para.html"> jornada de mobiliza&ccedil;&otilde;es</a>, com bloqueios de estrada e marcha, contra os despejos das fam&iacute;lias.<p><br /> A primeira reintegra&ccedil;&atilde;o aconteceu na Fazenda Cristalina, em Itupiranga, em 2 de novembro. Na segunda-feira 27 foi a vez do acampamento Helenira Resende, do MST.<p><br /> Com mais de 700 fam&iacute;lias, o Helenira Rezende, nome dado em homenagem a uma guerrilheira do Araguaia, est&aacute; instalado nas fazendas Cedro e Fortaleza, da Santa B&aacute;rbara, desde 2009. Grande parte das fam&iacute;lias havia se organizado para deixar pacificamente a &aacute;rea da fazenda Cedro, objeto do pedido de reintegra&ccedil;&atilde;o. Ocorre que ela est&aacute; emendada, sem um limite muito bem definido, com a Fazenda Fortaleza, &aacute;rea p&uacute;blica grilada a qual o Incra poderia requerer para a Reforma Agr&aacute;ria, mas que ainda n&atilde;o o fez.<p><br /> H&aacute; um impasse que deve perdurar ao longo da semana. Houve relatos de tens&atilde;o. A Santa Barbara enviou 15 caminh&otilde;es e uma retro-escavadeira para agir junto da pol&iacute;cia. Os sem-terras resistiram quando jogaram o trator em cima da escola.<p><br /> O MST informou que as fam&iacute;lias est&atilde;o acampadas h&aacute; quase uma d&eacute;cada, produzem cerca de 1,5 mil litros de leite por dia, al&eacute;m de possu&iacute;rem mais de 10 mil p&eacute;s de bananeiras e 40 hectares de mandioca. O resto &eacute; uma imensid&atilde;o de pastagem com esqueletos de castanheiras h&aacute; lembrar que ali, um dia, antes do latif&uacute;ndio se estabelecer, havia sido a floresta amaz&ocirc;nica.&nbsp;<p><br /> Est&atilde;o amea&ccedil;ados tamb&eacute;m os acampamentos Dalc&iacute;dio Jurandir, na fazenda Maria Bonita, do Grupo Santa B&aacute;rbara, com audi&ecirc;ncia marcada para 1&ordm; de dezembro, e o acampamento Hugo Ch&aacute;vez, localizado numa fazenda de um ex-minerador da regi&atilde;o, respons&aacute;vel por um dos maiores desmatamentos da hist&oacute;ria da Amaz&ocirc;nia, com audi&ecirc;ncia para o dia 13 de dezembro. Em julho, pistoleiros atacaram o acampamento Hugo Ch&aacute;vez.<p><br /> As fazendas Cedro, Fortaleza e Maria Bonita integram a estrat&eacute;gia de investimentos em terra de Daniel Dantas. S&atilde;o latif&uacute;ndios comprados da decadente fam&iacute;lia Mutran, que no passado constituiu a brutal oligarquia dos castanhais. Na Fazenda Cabaceiras, da fam&iacute;lia Mutran, desapropriada em 2008 para dar lugar a um assentamento liderado pelo MST, foi encontrado um cemit&eacute;rio clandestino.&nbsp;<p><br /> Essas a&ccedil;&otilde;es de reintegra&ccedil;&atilde;o caminham em paralelo com a pol&iacute;tica do governo federal de estancar a Reforma Agr&aacute;ria. Desde o golpe, Temer passou a <a href="https://www.cartacapital.com.br/na-funai-e-no-incra-governo-aposta-em-pastores-e-ruralistas">aparelhar aparelhar o Incra com ruralistas</a> e, no ano passado, editou uma medida provis&oacute;ria (759/2016) para &ldquo;modernizar a reforma agr&aacute;ria&rdquo;. O intuito era favorecer a reconcentra&ccedil;&atilde;o de terras.&nbsp;&nbsp;<p><br /> <strong>O fim da Reforma Agr&aacute;ria</strong><p><br /> Essas medidas de anti-reforma agr&aacute;ria do governo federal, conforme explica o advogado da Comiss&atilde;o Pastoral da Terra na regi&atilde;o, Jos&eacute; Batista Afonso, tem aumentado a tens&atilde;o. &ldquo;Elas sinalizam que o governo n&atilde;o ir&aacute; promover desapropria&ccedil;&otilde;es e indeniza&ccedil;&otilde;es, o que mobiliza os fazendeiros a for&ccedil;ar medidas de expuls&atilde;o das fam&iacute;lias&rdquo;, afirma.<p><br /> Em carta aberta na qual denunciam a escalada da viol&ecirc;ncia, Maur&iacute;lio de Abreu Monteiro, reitor da Universidade Federal do Sul e Sudeste do Par&aacute; (Unifesspa); Raimunda Nonata Monteiro, reitora da Universidade Federal do Oeste do Par&aacute; (Ufopa); e Cl&aacute;udio Alex Jorge da Rocha, reitor do Instituto Federal do Par&aacute; (IFPA), manifestaram &ldquo;solidariedade &agrave; luta dos povos do campo pelo direito de viver com dignidade.&rdquo;<p><br /> <strong>Viol&ecirc;ncia e mem&oacute;ria</strong><p><br /> Enquanto a PM &eacute; utilizada contra os trabalhadores rurais para defender o latif&uacute;ndio, nesse ano j&aacute; ocorreram <a href="https://www.brasildefato.com.br/especiais/violencia-no-para-a-parte-que-te-cabe-deste-latifundio/">20 assassinatos de trabalhadores rurais no Par&aacute;</a>. No dia 24 de maio, dez foram mortos por 13 policiais, no epis&oacute;dio que ficou conhecido como o Massacre de Pau D&rsquo;Arco. Com grande mobiliza&ccedil;&atilde;o de organiza&ccedil;&otilde;es de direitos humanos, e inicialmente com investiga&ccedil;&atilde;o da Pol&iacute;cia Federal, foi poss&iacute;vel individualizar a conduta dos policiais assassinos e hoje 11 est&atilde;o presos. A PF, no entanto, foi tirada do caso, o que preocupa o andamento das investiga&ccedil;&otilde;es.&nbsp;<p><br /> Se o Massacre de Pau d&rsquo;Arco perpetrado pela pol&iacute;cia trouxe para a mem&oacute;ria coletiva da regi&atilde;o o per&iacute;odo das chacinas dos anos 1980, a imin&ecirc;ncia das a&ccedil;&otilde;es de reintegra&ccedil;&atilde;o pela pol&iacute;cia reaviva as terr&iacute;veis lembran&ccedil;as do Massacre de Eldorado de Caraj&aacute;s, em 17 de abril de 1996, quando a PM do Par&aacute; matou 19 trabalhadores rurais.&nbsp;<p><br /> Essas a&ccedil;&otilde;es em defesa do latif&uacute;ndio, conduzidas pelo governo e pelo Judici&aacute;rio, produzem a verdadeira &ldquo;inseguran&ccedil;a jur&iacute;dica&rdquo;, em oposi&ccedil;&atilde;o &agrave; bravata da &ldquo;seguran&ccedil;a jur&iacute;dica&rdquo; comumente utilizada pelo latif&uacute;ndio para desqualificar as demandas territoriais de camponeses, ind&iacute;genas e quilombolas.&nbsp;<p><br /> <strong>A aus&ecirc;ncia do frei Henri</strong><p><br /> Nessas horas de tens&atilde;o diante da viol&ecirc;ncia estrutural, frei Henri Burin des Roziers era uma figura chave para a defesa da democracia e da justi&ccedil;a. Tamb&eacute;m por isso sua partida cria uma ampla sensa&ccedil;&atilde;o de depress&atilde;o na milit&acirc;ncia.&nbsp;&nbsp;<p><br /> Em maio do ano passado, ele enviou uma carta para um acampamento que leva seu nome, em Curion&oacute;polis (PA). Atacada por pistoleiros, a chamada Fazenda Fazendinha &eacute; alvo de um mandado de reintegra&ccedil;&atilde;o em favor do Incra expedido pelo Tribunal Regional Federal. Ali, curiosamente, a pol&iacute;cia n&atilde;o age, enquanto pistoleiros s&atilde;o mobilizados para aterrorizar acampados. &quot;A lei est&aacute; do lado de voc&ecirc;s&quot;, escreveu frei Henri: &quot;Mas tem muita sujeira da parte dos fazendeiros para falsificar algumas coisas e facilitar a grilagem.&rdquo; E completou: &ldquo;Fiquem firmes, unidos, confiantes, determinados, e n&atilde;o deixem esses fazendeiros se apropriarem da terra de voc&ecirc;s.&rdquo;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="image.jpg" height="494" src="//farm5.staticflickr.com/4534/26970739319_5e506acfa3_b.jpg" width="700" /><figcaption>Frei Henri morreu na Fran&ccedil;a</figcaption></figure></div><p>Em maio de 2014, realizei uma entrevista com o frei no convento Saint Jacques, onde ele morava, em Paris, sobre a viol&ecirc;ncia nessa regi&atilde;o. Ele descrevia os massacres como &ldquo;crimes contra a humanidade, como a Ditadura, o genoc&iacute;dio. N&atilde;o importa quanto tempo leva, &eacute; preciso que seja julgado, que seja dito que &eacute; um crime contra a humanidade. Na hist&oacute;ria, vai ficar registrado como um crime muito grave&rdquo;.<p><br /> Defendia a Justi&ccedil;a n&atilde;o s&oacute; como puni&ccedil;&atilde;o, mas como a constru&ccedil;&atilde;o da mem&oacute;ria coletiva, da hist&oacute;ria de um povo. &ldquo;Um crime grave que n&atilde;o vai cair no esquecimento.&rdquo;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/11/30/dias-de-angustia-e-terror-no-para.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4521/38030405814_849f2923d1_b.jpg&name=Dias de angústia e terror no Pará&description=Movimentos sociais enfrentam despejo de sem-terras, violência da polícia e morte de defensores históricos de direitos humanos&link=http://www.mst.org.br/2017/11/30/dias-de-angustia-e-terror-no-para.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/11/30/dias-de-angustia-e-terror-no-para.html&via=MST_Oficial&related=MST_Oficial&text=Dias de angústia e terror no Pará" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
