<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Agentes do Estado invadem universidades em todo o país às vésperas do 2º turno - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Políciais federais, PMs e fiscais interrogam professores, vetam atividades, arrancam faixas e apreendem materiais" name="description"/><meta content="eleição, violência" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Agentes do Estado invadem universidades em todo o país às vésperas do 2º turno' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Políciais federais, PMs e fiscais interrogam professores, vetam atividades, arrancam faixas e apreendem materiais" /><meta property="og:url" content="http://www.mst.org.br/2018/10/26/agentes-do-estado-invadem-universidades-em-todo-o-pais-as-vesperas-do-2o-turno.html" itemprop="url" /><meta property="article:published_time" content="2018-10-26T13:25:32-02:00" /><meta property="og:image" content="//farm2.staticflickr.com/1913/31695343058_03297eed5a_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">eleição</span> <span class="tag">violência</span></div><h1 itemprop="name">Agentes do Estado invadem universidades em todo o país às vésperas do 2º turno</h1><p itemprop="description">Políciais federais, PMs e fiscais interrogam professores, vetam atividades, arrancam faixas e apreendem materiais <time datetime="2018-10-26 13:25:32 -0200" itemprop="datePublished"> 26 de outubro de 2018 13h25 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/10/26/agentes-do-estado-invadem-universidades-em-todo-o-pais-as-vesperas-do-2o-turno.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1913/31695343058_03297eed5a_b.jpg&name=Agentes do Estado invadem universidades em todo o país às vésperas do 2º turno&description=Políciais federais, PMs e fiscais interrogam professores, vetam atividades, arrancam faixas e apreendem materiais&link=http://www.mst.org.br/2018/10/26/agentes-do-estado-invadem-universidades-em-todo-o-pais-as-vesperas-do-2o-turno.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/10/26/agentes-do-estado-invadem-universidades-em-todo-o-pais-as-vesperas-do-2o-turno.html&via=MST_Oficial&related=MST_Oficial&text=Agentes do Estado invadem universidades em todo o país às vésperas do 2º turno" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/10/24/ato-internacionalista-pela-democracia-reune-diplomatas-academicos-e-personalidades-em-sao-paulo.html"><p>Ato internacionalista pela Democracia reúne diplomatas, acadêmicos e personalidades em São Paulo <time datetime="2018-10-24 14:14:31 -0200"> 24 de outubro de 2018 14h14 </time> </a><li> <a href="/2018/10/24/fiz-uma-opcao-derrotar-jair-bolsonaro-diz-haddad-em-ato-da-virada-no-rio.html"><p>'Fiz uma opção: derrotar Jair Bolsonaro', diz Haddad em Ato da Virada, no Rio <time datetime="2018-10-24 12:57:00 -0200"> 24 de outubro de 2018 12h57 </time> </a><li> <a href="/2018/10/23/haddad-promete-reducao-do-uso-de-agrotoxicos-transicao-agroecologica-e-fortalecimento-da-agricultura-familiar.html"><p>Haddad promete redução de agrotóxicos, transição ecológica e fortalecimento da agricultura familiar <time datetime="2018-10-23 18:04:15 -0200"> 23 de outubro de 2018 18h04 </time> </a><li> <a href="/2018/10/23/todos-e-todas-as-ruas-para-defender-o-brasil-e-a-democracia.html"><p>Todos e Todas às ruas para defender o Brasil e a Democracia <time datetime="2018-10-23 12:45:26 -0200"> 23 de outubro de 2018 12h45 </time> </a><li> <a href="/2018/10/11/mst-se-solidariza-com-estudante-da-ufpr-mais-uma-vitima-da-violencia-e-da-intolerancia.html"><p>MST se solidariza com estudante da UFPR, mais uma vítima da violência e da intolerância <time datetime="2018-10-11 11:19:34 -0300"> 11 de outubro de 2018 11h19 </time> </a><li> <a href="/2018/05/18/brasil-um-pais-marcado-pelo-genocidio-da-sua-populacao-negra-pobre-e-periferica.html"><p>Brasil: um país marcado pelo genocídio da sua população negra, pobre e periférica <time datetime="2018-05-18 17:41:17 -0300"> 18 de maio de 2018 17h41 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="44643501075_f9e4da7226_z.jpg" height="408" src="//farm2.staticflickr.com/1913/31695343058_03297eed5a_b.jpg" width="700" /><figcaption><em>Pol&iacute;cia federal invadiu nesta manh&atilde; a sede de sindicato docente em Campina Grande, Para&iacute;ba. Foto: Reprodu&ccedil;&atilde;o/Montagem</em></figcaption></figure></div><p>&nbsp;<p><em>Por Pedro Ribeiro Nogueira<br /> Do Brasil de Fato</em><p>&nbsp;<p>Com a proximidade do segundo turno, fiscais de tribunais eleitorais, policiais federais e militares, a mando de ju&iacute;zes ou seguindo a solicita&ccedil;&atilde;o de estudantes, invadiram universidades p&uacute;blicas em todo o pa&iacute;s para interrogar, intimidar e apreender materiais, al&eacute;m de ordenar a retirada de comunicados do ar. A prerrogativa usada pelos ju&iacute;zes &eacute; a de que os materiais constituem campanha para o candidato Fernando Haddad (PT).<p><br /> Na manh&atilde; desta quinta-feira (25), policiais federais armados adentraram Associa&ccedil;&atilde;o Docente da Universidade Federal de Campina Grande (ADUFCG) obedecendo a um mandado de busca e apreens&atilde;o, expedido pelo juiz eleitoral Hor&aacute;cio Ferreira de Melo Junior, para recolher o &ldquo;Manifesto em Defesa da Democracia e da Universidade P&uacute;blica&rdquo;, assinado pela entidade sindical e aprovado pela categoria em Assembleia. Eles tamb&eacute;m levaram o HD do computador da assessoria de imprensa do sindicato docente.<p><br /> &quot;Esse manifesto tem esse teor, [e repercute] a defesa irrestrita do nosso sindicato, o Andes, da democracia, das liberdades democr&aacute;ticas, da defesa da universidade p&uacute;blica, gratuita e de qualidade, laica, socialmente referenciada. N&atilde;o &eacute; um material ou manifesto que faz men&ccedil;&atilde;o &agrave; defesa de uma candidatura ou de outra. &Eacute; claro que o teor pol&iacute;tico do manifesto acaba se chocando com uma candidatura que de certa forma vai de contr&aacute;rio a essa bandeira&rdquo;, contou Tiago Neves, professor de psicologia e diretor social da ADUFCG.<figure class="image" style="float:right"><img alt="44832500594_c9bce2e9cd_o.jpg" height="400" src="//farm2.staticflickr.com/1976/30626744507_66483b4258_b.jpg" width="300" /><figcaption><em>Manifesto apreendido pela PF da ADUFCG.<br /> Foto: Reprodu&ccedil;&atilde;o</em><br /></figcaption></figure><p><br /> Ainda na Para&iacute;ba, homens, que se apresentaram como membros do Tribunal Regional Eleitoral (TRE), estiveram na quarta-feira (24) na Universidade Estadual da Para&iacute;ba para interrogar uma professora.<p><br /> &ldquo;Fiscais sem documentos comprobat&oacute;rios, com a jaqueta do TRE, invadiram a sala de aula de uma professora para investigar a den&uacute;ncia de que estaria acontecendo propaganda para um candidato. Obviamente que n&atilde;o estava. A professora estava trabalhando um conte&uacute;do a partir da exibi&ccedil;&atilde;o de um filme e eles foram embora&rdquo;, disse o presidente da associa&ccedil;&atilde;o docente da universidade, Nelson J&uacute;nior, em declara&ccedil;&atilde;o nas redes sociais.<p><br /> &ldquo;Queremos que os professores continuem trabalhando com os seus conte&uacute;dos. A liberdade do debate pol&iacute;tico est&aacute; presente na nossa sociedade. N&atilde;o pode pedir voto nos espa&ccedil;os da universidade, mas pode discutir o conte&uacute;do pol&iacute;tico e program&aacute;tico. Afinal de contas vivemos em uma democracia&rdquo;, protestou o presidente da associa&ccedil;&atilde;o.<p><br /> Em outro epis&oacute;dio, na ter&ccedil;a-feira (23), policiais invadiram a Universidade Federal Fluminense (UFF), em Niter&oacute;i, para remover uma bandeira antifascista, que n&atilde;o continha qualquer men&ccedil;&atilde;o &agrave; nenhum dos candidatos. A Universidade Federal de S&atilde;o Jo&atilde;o Del Rei (MG) recebeu tamb&eacute;m nesta quarta-feira um Mandado de Notifica&ccedil;&atilde;o que ordena a retirada do ar da Nota da Universidade Federal de S&atilde;o Jo&atilde;o del-Rei a favor dos princ&iacute;pios democr&aacute;ticos e contra a viol&ecirc;ncia nas elei&ccedil;&otilde;es presidenciais de 2018, assinada pela Reitoria da institui&ccedil;&atilde;o. Eles t&ecirc;m 48h para retirar o conte&uacute;do do ar.<p><br /> &ldquo;A viol&ecirc;ncia que atinge hoje grupos minorit&aacute;rios de nossa sociedade - negros, &iacute;ndios, quilombolas, LGBTI+, pessoas com defici&ecirc;ncia, mulheres - est&aacute; se alastrando para grupos que sejam contr&aacute;rios &agrave; doutrina de um dos candidatos. A pr&oacute;pria universidade, ambiente necessariamente democr&aacute;tico, plural, de produ&ccedil;&atilde;o de conhecimento, arte e cultura tem sua pr&oacute;pria exist&ecirc;ncia amea&ccedil;ada nesse contexto de viol&ecirc;ncia e de desrespeito &agrave; democracia&rdquo;, afirma a nota da universidade.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="44643552125_c98481f051_o.jpg" height="327" src="//farm2.staticflickr.com/1970/30626744497_c78232a539_b.jpg" width="600" /><figcaption><em>Primeiros par&aacute;grafos do manifesto da UFSJ. Foto: Reprodu&ccedil;&atilde;o</em></figcaption></figure></div><p><br /> Enquanto dava uma aula sobre fake news, na disciplina de M&iacute;dias Sociais, do curso de Ci&ecirc;ncias Sociais da Universidade Estadual do Par&aacute; (UEPA), o professor M&aacute;rio Brasil teve sua aula invadida pela Pol&iacute;cia Militar. O acontecido foi relatado em nota p&uacute;blica do Sindicato dos Docentes da UEPA:<p><br /> &ldquo;O professor M&aacute;rio Brasil relatou que, durante uma de suas aulas, ao solicitar aos alunos que fotografavam seus slides, falou, em tom de brincadeira, que os mesmos n&atilde;o fizessem Fake News com aquelas imagens. Por isso, uma das alunas se ofendeu, entendendo como indireta &agrave; sua pessoa e se retirou da sala. Posteriormente, o pai da referida aluna entrou na universidade acompanhado de policiais que abordaram o docente inquirindo-o e coagindo-o a se deslocar &agrave; delegacia para prestar esclarecimentos. O professor sabiamente se recusou e informou que somente compareceria acompanhado do seu sindicato e advogados e buscou o di&aacute;logo entre os presentes. Neste momento, os policiais desistiram da a&ccedil;&atilde;o&rdquo;, informou.<p><br /> Para o ge&oacute;grafo e professor da UEPA, Daniel Sombra, o acontecido &ldquo;constitui um claro precedente contra a autonomia universit&aacute;ria, a pluralidade de pensamento, o respeito &agrave;s tradi&ccedil;&otilde;es das ci&ecirc;ncias sociais e o cerceamento &agrave; liberdade de pensamento&rdquo;.<p><br /> Em outra viola&ccedil;&atilde;o da autonomia universit&aacute;ria, o juiz Rubens Witzel Filho emitiu, nesta quinta-feira (25), um mandado de notifica&ccedil;&atilde;o para a Universidade da Grande Dourados (MS) proibindo a realiza&ccedil;&atilde;o da aula p&uacute;blica &ldquo;Esmagar o fascismo&rdquo;, que seria realizada no mesmo dia, &agrave;s 10h, nas depend&ecirc;ncias da universidade.<figure class="image" style="float:left"><img alt="45507350912_a54910aaf8_o.jpg" height="533" src="//farm2.staticflickr.com/1942/30626744637_fe724ea935_b.jpg" width="300" /><figcaption><em>Mandado usado. Foto: Reprodu&ccedil;&atilde;o</em></figcaption></figure><p><br /> <strong>Lembran&ccedil;as de chumbo</strong><p><br /> Para Eleonora Menicucci, soci&oacute;loga e professora titular de sa&uacute;de coletiva da Universidade Federal de S&atilde;o Paulo (UNIFESP), a situa&ccedil;&atilde;o &eacute; de preocupa&ccedil;&atilde;o e apreens&atilde;o, dado que esses ataques representam um duro golpe contra a autonomia universit&aacute;ria.<p><br /> &ldquo;A &uacute;nica &eacute;poca em minha hist&oacute;ria de vida em que n&atilde;o tiveram, em que n&atilde;o tivemos, foi na &eacute;poca da ditadura civil-militar. Mesmo assim, custou-se para invadir as universidades e isso me preocupa enormemente. &Eacute; uma censura ao pensamento, &eacute; uma censura ao conhecimento e ao saber&rdquo;, afirmou a soci&oacute;loga.<p><br /> Menicucci ressalta que pensamento, conhecimento e saber s&oacute; s&atilde;o o que s&atilde;o se est&atilde;o dentro de uma pr&aacute;tica social: &ldquo;E essa pr&aacute;tica social &eacute; a manifesta&ccedil;&atilde;o dos contr&aacute;rios. Os estudantes e professores e funcion&aacute;rios que s&atilde;o o trip&eacute; que comp&otilde;e a universidade, tem que ter inteira liberdade de se manifestar&rdquo;.&nbsp;<p><br /> A Pont&iacute;fica Universidade Cat&oacute;lica de S&atilde;o Paulo, PUC-SP, que teve seu campus invadido pelas for&ccedil;as de repress&atilde;o em 1977, com a pris&atilde;o de diversos estudantes, e seu teatro incendiado, se manifestou hoje para &quot;repudiar toda manifesta&ccedil;&atilde;o de &oacute;dio, intoler&acirc;ncia e constrangimento de qualquer ordem, contr&aacute;ria &agrave; igualdade individual e coletiva, pol&iacute;tica, econ&ocirc;mica, social, racial e de g&ecirc;nero, do conjunto da popula&ccedil;&atilde;o brasileira, conforme o que estabelece a Constitui&ccedil;&atilde;o&quot;.<p><br /> A nota afirma que &quot;atualmente encontra-se em risco a defesa dos interesses do povo brasileiro, de seus trabalhadores, bem como dos mais fr&aacute;geis e vulner&aacute;veis, que constitui o alvo priorit&aacute;rio de nossas a&ccedil;&otilde;es&quot; e declararam se juntar &quot;aos que conclamam por um amplo movimento de uni&atilde;o que permita um futuro com a garantia da justi&ccedil;a social e a plenitude de acesso ao bem-estar pelo conjunto do povo brasileiro.&quot;<p>&nbsp;<p><em>*Editado por&nbsp;Katarine Flor do Brasil de Fato.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/10/26/agentes-do-estado-invadem-universidades-em-todo-o-pais-as-vesperas-do-2o-turno.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1913/31695343058_03297eed5a_b.jpg&name=Agentes do Estado invadem universidades em todo o país às vésperas do 2º turno&description=Políciais federais, PMs e fiscais interrogam professores, vetam atividades, arrancam faixas e apreendem materiais&link=http://www.mst.org.br/2018/10/26/agentes-do-estado-invadem-universidades-em-todo-o-pais-as-vesperas-do-2o-turno.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/10/26/agentes-do-estado-invadem-universidades-em-todo-o-pais-as-vesperas-do-2o-turno.html&via=MST_Oficial&related=MST_Oficial&text=Agentes do Estado invadem universidades em todo o país às vésperas do 2º turno" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
