<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>O que é a UDR e quem é Nabhan Garcia, cotado para ser ministro de Bolsonaro? - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Presidente da entidade com passado ligado a conflitos no campo, ele assumiria a pasta da Agricultura" name="description"/><meta content="ruralistas, eleição" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='O que é a UDR e quem é Nabhan Garcia, cotado para ser ministro de Bolsonaro?' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Presidente da entidade com passado ligado a conflitos no campo, ele assumiria a pasta da Agricultura" /><meta property="og:url" content="http://www.mst.org.br/2018/10/26/o-que-e-a-udr-e-quem-e-nabhan-garcia-cotado-para-ser-ministro-de-bolsonaro.html" itemprop="url" /><meta property="article:published_time" content="2018-10-26T16:26:17-02:00" /><meta property="og:image" content="//farm2.staticflickr.com/1904/30629141447_87fbc0c32b_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">ruralistas</span> <span class="tag">eleição</span></div><h1 itemprop="name">O que é a UDR e quem é Nabhan Garcia, cotado para ser ministro de Bolsonaro?</h1><p itemprop="description">Presidente da entidade com passado ligado a conflitos no campo, ele assumiria a pasta da Agricultura <time datetime="2018-10-26 16:26:17 -0200" itemprop="datePublished"> 26 de outubro de 2018 16h26 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/10/26/o-que-e-a-udr-e-quem-e-nabhan-garcia-cotado-para-ser-ministro-de-bolsonaro.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1904/30629141447_87fbc0c32b_b.jpg&name=O que é a UDR e quem é Nabhan Garcia, cotado para ser ministro de Bolsonaro?&description=Presidente da entidade com passado ligado a conflitos no campo, ele assumiria a pasta da Agricultura&link=http://www.mst.org.br/2018/10/26/o-que-e-a-udr-e-quem-e-nabhan-garcia-cotado-para-ser-ministro-de-bolsonaro.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/10/26/o-que-e-a-udr-e-quem-e-nabhan-garcia-cotado-para-ser-ministro-de-bolsonaro.html&via=MST_Oficial&related=MST_Oficial&text=O que é a UDR e quem é Nabhan Garcia, cotado para ser ministro de Bolsonaro?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/10/24/fiz-uma-opcao-derrotar-jair-bolsonaro-diz-haddad-em-ato-da-virada-no-rio.html"><p>'Fiz uma opção: derrotar Jair Bolsonaro', diz Haddad em Ato da Virada, no Rio <time datetime="2018-10-24 12:57:00 -0200"> 24 de outubro de 2018 12h57 </time> </a><li> <a href="/2018/10/03/no-amapa-briga-pelo-senado-opoe-politicos-envolvidos-em-grilagem-internacional.html"><p>No Amapá, briga pelo Senado opõe políticos envolvidos em grilagem internacional <time datetime="2018-10-03 20:56:01 -0300"> 3 de outubro de 2018 20h56 </time> </a><li> <a href="/2018/10/02/agronegocio-estrutura-se-e-chega-em-2018-com-estrategia-de-um-pe-em-cada-canoa.html"><p>Agronegócio estrutura-se e chega em 2018 com estratégia de “um pé em cada canoa” <time datetime="2018-10-02 15:32:04 -0300"> 2 de outubro de 2018 15h32 </time> </a><li> <a href="/2018/05/16/ruralistas-lucram-quase-rusd-1-bi-sobre-juros-em-processos-de-desapropriacao-de-terras.html"><p>Ruralistas lucram quase R$ 1 bi sobre juros em processos de desapropriação de terras <time datetime="2018-05-16 12:40:10 -0300"> 16 de maio de 2018 12h40 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="44633500205_efb707fc0d_z.jpg" height="468" src="//farm2.staticflickr.com/1904/30629141447_87fbc0c32b_b.jpg" width="700" /><figcaption><em>Massacre de Eldorado dos Caraj&aacute;s, em 17 de abril de 1996, marcou a hist&oacute;ria de luta pela reforma agr&aacute;ria no campo. Foto: Sebasti&atilde;o Salgado</em></figcaption></figure></div><p>&nbsp;<p><em>Por Lilian Campelo<br /> Do Brasil de Fato</em><p>&nbsp;<p>O pecuarista Luiz Ant&ocirc;nio Nabhan Garcia &eacute; um dos principais articuladores da equipe de Jair Bolsonaro (PSL) junto ao agroneg&oacute;cio. Presidente da Uni&atilde;o Democr&aacute;tica Ruralista (UDR), entidade pol&ecirc;mica do patronato rural, ele j&aacute; teve que dar esclarecimentos &agrave; Comiss&atilde;o Parlamentar Mista de Inqu&eacute;rito (CPMI) da Terra por porte ilegal de armas, contrabando e organiza&ccedil;&atilde;o de mil&iacute;cias privadas na regi&atilde;o do Pontal do Paranapanema, em S&atilde;o Paulo e apoia o desmatamento da Amaz&ocirc;nia.<p><br /> Representante da classe ruralista, Nabhan aparece como cotado para ocupar o Minist&eacute;rio da Agricultura, Pecu&aacute;ria e Abastecimento (Mapa), caso se confirme as pesquisas do segundo turno nas elei&ccedil;&otilde;es deste ano. A simples men&ccedil;&atilde;o de seu nome traz &agrave; tona casos de viol&ecirc;ncia no campo. A pr&oacute;pria organiza&ccedil;&atilde;o que representa poder&aacute; legitimar a viol&ecirc;ncia e agravar o conflito agr&aacute;rio.<p><br /> A UDR nasceu como rea&ccedil;&atilde;o organizada e violenta dos grandes propriet&aacute;rios de terras aos movimentos populares do campo que defendiam a reforma agr&aacute;ria nos anos 1960.<p><br /> De acordo com a professora Regina Bruno, da Universidade Federal Rural do Rio de Janeiro (UFRRJ), os integrantes da UDR t&ecirc;m perfil conservador, s&atilde;o contr&aacute;rios &agrave; garantia de direitos &agrave;queles que divergem dos seus interesses e agem em sintonia com as bancadas da bala e da b&iacute;blia &ndash; que representam no Congresso, respectivamente, o lobby militarista e fundamentalista crist&atilde;o.<p><br /> Para al&eacute;m de ser uma organiza&ccedil;&atilde;o patronal, a pesquisadora considera a UDR uma &ldquo;refer&ecirc;ncia de uma determinada pr&aacute;tica pol&iacute;tica&rdquo; e por esse motivo, independente quem seja cotado para o Minist&eacute;rio da Agricultura, o que ir&aacute; contar ser&atilde;o os tra&ccedil;os em comum como a &ldquo;defesa da viol&ecirc;ncia como pr&aacute;tica de classe&rdquo;.<p><br /> &ldquo;A defesa do territ&oacute;rio, o subsolo, o territ&oacute;rio dos povos ind&iacute;genas e comunidades tradicionais tem uma centralidade em rela&ccedil;&atilde;o ligada a quest&atilde;o fundi&aacute;ria, n&atilde;o que outros aspectos n&atilde;o sejam importantes, ao logo do tempo, por exemplo, um elemento em comum &eacute; o perd&atilde;o das d&iacute;vidas, mas o mais estruturante deles &eacute; uma defesa explicita da viol&ecirc;ncia e incentivo &agrave; forma&ccedil;&atilde;o de mil&iacute;cias&rdquo;.<p><br /> A forma&ccedil;&atilde;o de mil&iacute;cias armadas e a viol&ecirc;ncia s&atilde;o algumas das den&uacute;ncias apresentadas no relat&oacute;rio da CPMI da Terra. Um dos motivos que levaram &agrave; abertura do inqu&eacute;rito foi reportagem do Jornal Nacional, de 2003, que mostrava homens encapuzados fortemente armados fazendo treino de tiros em uma fazenda no Pontal do Paranapanema, interior de S&atilde;o Paulo. Outra reportagem publicada no dia 3 de julho de 2003, pelo jornal O Estado de S.Paulo, apresentava as mil&iacute;cias armadas da extrema direita rural.<p><br /> Na &eacute;poca, o delegado da Policia Civil respons&aacute;vel pela circunscri&ccedil;&atilde;o de Sorocaba abriu inqu&eacute;rito policial que passou, segundo o documento da CPMI, a &ldquo;investigar a forma&ccedil;&atilde;o e/ou o incentivo, por parte de fazendeiros, de mil&iacute;cias armadas no campo para inibir e/ou reprimir as a&ccedil;&otilde;es dos movimentos sociais de luta pela terra&rdquo;.<p><br /> Em depoimento &agrave; Pol&iacute;cia Federal, o fazendeiro Manoel Domingues Paes Neto afirmou que o registro fotogr&aacute;fico do treinamento das mil&iacute;cias paramilitares do ruralismo ocorreu na fazenda do presidente da UDR, Nabhan Garcia. Quando ouvido pela CPMI, Nabhan afirmou desconhecer a exist&ecirc;ncia de mil&iacute;cias e acusou o Movimento dos Trabalhadores Rurais Sem Terra (MST).<p><br /> <strong>Terras improdutivas</strong><p><br /> Cledson Mendes, dirigente estadual do MST em Ponta do Paranapanema, lembra que nos anos 1990 as terras ocupadas pelo movimento eram terras improdutivas da Uni&atilde;o, e tinham como objetivo fazer a reforma agr&aacute;ria em Pontal.<p><br /> &ldquo;Todas &agrave;s vezes que n&oacute;s fizemos ocupa&ccedil;&otilde;es na fazendas o Sr. Nabhan Garcia, que foi presidente ou &eacute; presidente da UDR &ndash; que se chama Uni&atilde;o Democr&aacute;tica Ruralista, mas que n&atilde;o tem nada de uni&atilde;o nem de democracia &ndash; aonde eles trazem jagun&ccedil;os de fora de longe do Mato Grosso, ex-policiais, pessoas expulsas das pol&iacute;cias militar e civil, pessoas que trabalham com of&iacute;cio de matar pra ganhar dinheiro, ele traz esse povo pra c&aacute; para o Pontal e acaba atirando nos trabalhadores rurais sem terra que quer a terra para poder trabalhar&rdquo;, recorda.<p><br /> O conflito no campo avan&ccedil;ava com a forma&ccedil;&atilde;o de mil&iacute;cias. Em Marilena, no Noroeste do Paran&aacute;, o ex-presidente estadual da UDR, Marcos Menezes Prochet, foi condenado a 15 anos de pris&atilde;o pelo assassinato do sem-terra Sebasti&atilde;o Camargo, 65 anos, morto durante um despejo ilegal na Fazenda Boa Sorte.<p><br /> Na ocasi&atilde;o, a fazenda estava em processo de desapropria&ccedil;&atilde;o para ser destinada &agrave; reforma agr&aacute;ria. Os advogados tentaram anular por duas vezes a decis&atilde;o do j&uacute;ri popular.<p><br /> O advogado popular da Terra de Direito, Fernando Prioste, atuou no caso e lembra que os pistoleiros haviam entrado com a&ccedil;&otilde;es trabalhistas contra a UDR. De acordo com o documento fornecido pelo advogado, a di&aacute;ria pelo trabalho era entre R$ 15,00 e R$ 25,00.<p><br /> &ldquo;Na d&eacute;cada de 1990 in&iacute;cio de 2000, a UDR organizou uma mil&iacute;cia privada para fazer despejos ilegais e cometer homic&iacute;dios contra integrantes do MST. Ent&atilde;o como a UDR contratou esses pistoleiros eu acho que eles tiveram algumas desaven&ccedil;as internas no curso dessas contrata&ccedil;&otilde;es, e alguns pistoleiros que se sentiram lesados nessa rela&ccedil;&atilde;o com a UDR entraram na justi&ccedil;a do trabalho para tentar 13&ordf;, f&eacute;rias&rdquo;, recorda.<p><br /> De acordo com a CPMI da Terra, a a&ccedil;&atilde;o trabalhista foi &ldquo;extinta por falta de provas da exist&ecirc;ncia do v&iacute;nculo contratual e empregat&iacute;cio&rdquo;.<p><br /> Ainda segundo os relatos contidos na A&ccedil;&atilde;o Trabalhista, que tramitou na Vara do Trabalho de Paranava&iacute; (PR), informam que o armamento fornecido aos seguran&ccedil;as pela UDR era pego no aeroporto de Loanda e, segundo o advogado, as armas eram de trazidas do Paraguai. N&atilde;o houve investiga&ccedil;&atilde;o especifica sobre o caso.<p><br /> Ayala Ferreira, dirigente do MST Nacional no Par&aacute;, avalia que a reforma agr&aacute;ria vai estar inviabilizada com a presen&ccedil;a de um dirigente da UDR no Minist&eacute;rio da Agricultura.<p><br /> &ldquo;N&oacute;s vivemos no sul e sudeste do Par&aacute;, regi&atilde;o marcada pela a&ccedil;&atilde;o dos camponeses e camponesas pela luta pela terra, na luta pela reforma agr&aacute;ria, e que por essa raz&atilde;o &eacute; marcada por profundas viol&ecirc;ncias, seja de amea&ccedil;as, e sobretudo, de assassinato de trabalhadores e trabalhadoras rurais aqui nessa regi&atilde;o e em todos esses assassinatos desses mais de 40 anos de luta pela terra aqui nessa regi&atilde;o sempre foi de muito enfrentamento aqui contra esses setores vinculados a UDR&rdquo;.<p><br /> Em entrevista &agrave; Folha de S&atilde;o Paulo em 2003, Nabhan afirmou que a reforma agr&aacute;ria deve ser feita em terras &ldquo;nas fronteiras virgens&rdquo; e regi&otilde;es Sul, Sudeste e Centro-Oeste estariam descartadas a possibilidade de se implementar a democratiza&ccedil;&atilde;o de acesso &agrave; terra. Na &uacute;ltima semana Bolsonaro declarou que faria a fus&atilde;o das pastas da Agricultura e do Meio Ambiente, e chegou a declarar que acabaria com toda a regulamenta&ccedil;&atilde;o ambiental do pa&iacute;s, chamada por ele de &ldquo;ind&uacute;stria das multas&rdquo;.<p><br /> Devido &agrave; press&atilde;o un&acirc;nime de entidades ligadas &agrave; terra e ao meio ambiente, o candidato de extrema direita voltou atr&aacute;s nessa promessa, nesta quarta-feira (24).<p>&nbsp;<p><em>*Editado por&nbsp;Diego Sartorato do Brasil de Fato.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/10/26/o-que-e-a-udr-e-quem-e-nabhan-garcia-cotado-para-ser-ministro-de-bolsonaro.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1904/30629141447_87fbc0c32b_b.jpg&name=O que é a UDR e quem é Nabhan Garcia, cotado para ser ministro de Bolsonaro?&description=Presidente da entidade com passado ligado a conflitos no campo, ele assumiria a pasta da Agricultura&link=http://www.mst.org.br/2018/10/26/o-que-e-a-udr-e-quem-e-nabhan-garcia-cotado-para-ser-ministro-de-bolsonaro.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/10/26/o-que-e-a-udr-e-quem-e-nabhan-garcia-cotado-para-ser-ministro-de-bolsonaro.html&via=MST_Oficial&related=MST_Oficial&text=O que é a UDR e quem é Nabhan Garcia, cotado para ser ministro de Bolsonaro?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
