<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Em assembleia, mulheres Guaranis e Kaiowas reafirmam a continuidade da luta pela terra - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Ao final do encontro foram elaboradas diversas cartas denunciando a atual situação do povo Guarani e Kaiowá. Os documentos também detalham as principais reivindicações deste povo, principalmente no..." name="description"/><meta content="território-indigena, indigenas, direitos-humanos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Em assembleia, mulheres Guaranis e Kaiowas reafirmam a continuidade da luta pela terra ' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Ao final do encontro foram elaboradas diversas cartas denunciando a atual situação do povo Guarani e Kaiowá. Os documentos também detalham as principais reivindicações deste povo, principalmente no..." /><meta property="og:url" content="http://www.mst.org.br/2017/10/02/em-assembleia-mulheres-guaranis-e-kaiowas-reafirma-a-continuidade-da-luta-pela-terra.html" itemprop="url" /><meta property="article:published_time" content="2017-10-02T15:54:38-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4492/23606830008_ca0988ff8d_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">território-indigena</span> <span class="tag">indigenas</span> <span class="tag">direitos-humanos</span></div><h1 itemprop="name">Em assembleia, mulheres Guaranis e Kaiowas reafirmam a continuidade da luta pela terra</h1><p itemprop="description">Ao final do encontro foram elaboradas diversas cartas denunciando a atual situação do povo Guarani e Kaiowá. Os documentos também detalham as principais reivindicações deste povo, principalmente no que diz respeito às mulheres. <time datetime="2017-10-02 15:54:38 -0300" itemprop="datePublished"> 2 de outubro de 2017 15h54 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/10/02/em-assembleia-mulheres-guaranis-e-kaiowas-reafirma-a-continuidade-da-luta-pela-terra.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4492/23606830008_ca0988ff8d_b.jpg&name=Em assembleia, mulheres Guaranis e Kaiowas reafirmam a continuidade da luta pela terra &description=Ao final do encontro foram elaboradas diversas cartas denunciando a atual situação do povo Guarani e Kaiowá. Os documentos também detalham as princ...&link=http://www.mst.org.br/2017/10/02/em-assembleia-mulheres-guaranis-e-kaiowas-reafirma-a-continuidade-da-luta-pela-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/10/02/em-assembleia-mulheres-guaranis-e-kaiowas-reafirma-a-continuidade-da-luta-pela-terra.html&via=MST_Oficial&related=MST_Oficial&text=Em assembleia, mulheres Guaranis e Kaiowas reafirmam a continuidade da luta pela terra " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/07/19/uniao-indigena-em-defesa-do-rio-teles-pires.html"><p>União indígena em defesa do rio Teles Pires <time datetime="2017-07-19 16:21:59 -0300"> 19 de julho de 2017 16h21 </time> </a><li> <a href="/2017/05/02/grupo-de-indigenas-gamelas-e-atacado-por-pistoleiros-no-maranhao.html"><p>Grupo de indígenas Gamelas é atacado por pistoleiros no Maranhão <time datetime="2017-05-02 18:39:54 -0300"> 2 de maio de 2017 18h39 </time> </a><li> <a href="/2017/04/26/em-campo-grande-militares-agem-com-violencia-em-retomada-de-territorio-indigena.html"><p>Em Caarapó, militares agem com violência em retomada de território indígena <time datetime="2017-04-26 13:14:52 -0300"> 26 de abril de 2017 13h14 </time> </a><li> <a href="/2017/03/28/brasilia-sera-palco-do-acampamento-terra-livre-que-reunira-mais-de-1-5-indigenas.html"><p>Brasília será palco do acampamento Terra Livre, que reunirá mais de 1,5 indígenas <time datetime="2017-03-28 12:41:45 -0300"> 28 de março de 2017 12h41 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div>&nbsp;</div><div><em>Da P&aacute;gina do MST&nbsp;</em></div><div><br /> <br /> Entre os dias 18 e 22 de setembro de 2017 ocorreu no Tekoha Kurusu Amba, munic&iacute;pio de Coronel Sapucaia, distante cerca de 400 quil&ocirc;metros de Campo Grande, MS, a V Ku&ntilde;angue Aty Guasu - Assembleia das Mulheres Guarani e Kaiow&aacute;. A atividade contou com a participa&ccedil;&atilde;o de, aproximadamente, 600 pessoas entre mulheres, jovens, crian&ccedil;as, nhanderu e nhandesi do povo Guarani e Kaiow&aacute; de todos os tekoha do estado.&nbsp;</div><div><br /> <br /> Ao final do encontro foram elaboradas diversas cartas denunciando a atual situa&ccedil;&atilde;o do povo Guarani e Kaiow&aacute;. Os documentos tamb&eacute;m&nbsp;detalham&nbsp;as principais reivindica&ccedil;&otilde;es deste povo, principalmente no que diz respeito &agrave;s mulheres.</div><div><br /> <br /> Uma das cartas foi direcionada &agrave; ONU, e, dentre diversas reivindica&ccedil;&otilde;es, as mulheres Guaranis e Kaiow&aacute;s exigem que a ONU Mulheres dialogue com as ind&iacute;genas a fim de proteg&ecirc;-las, visto que est&atilde;o na linha da frente na luta pelo territ&oacute;rio e vivem uma situa&ccedil;&atilde;o de constante amea&ccedil;a por latifundi&aacute;rios. Al&eacute;m da ONU, a Ku&ntilde;angue Aty Guasu tamb&eacute;m enviou uma carta ao presidente da FUNAI, Franklinberg Ribeiro de Freitas. Neste documento, foi exigido o retorno imediato dos grupos t&eacute;cnicos de trabalho da FUNAI nos tekohas Guaranis e Kaiow&aacute;s.</div><div><br /> <br /> No documento, as mulheres afirmam que &ldquo;a &nbsp;luta, o &nbsp;&eacute; pela demarca&ccedil;&atilde;o de nossas terras tradicionais, pois, delas fomos expulsas obrigadas a viver confinadas em Reservas Ind&iacute;genas com espa&ccedil;os limitados...&rdquo;. Al&eacute;m disso, o texto final ressalta que as ind&iacute;genas n&atilde;o aceitar&atilde;o que os estudos das terras saiam da jurisdi&ccedil;&atilde;o da FUNAI, a mando da bancada ruralista e evang&eacute;lica.&nbsp;</div><div><br /> <strong>Leia na &iacute;ntegra o Documento Final da V Ku&ntilde;angue Aty Guasu</strong></div><div><br /> Aconteceu entre os dias 18 e 22 de Setembro de 2017, no munic&iacute;pio de Coronel Sapucaia, em Mato Grosso do Sul, no Tekoha Kurusu Amba a V Ku&ntilde;angue Aty Guasu (Assembl&eacute;ia das Mulheres Guarani e Kaiow&aacute;) onde estiveram reunidas 600 pessoas entre mulheres, jovens, crian&ccedil;as, nhanderu e nhandesi do povo Guarani e Kaiow&aacute; de todos os Tekohas do Mato Grosso do Sul. Discutimos e encaminhamos aqui todas as pautas que afetam os nossos direitos: terra, educa&ccedil;&atilde;o, sa&uacute;de, seguran&ccedil;a, programas sociais, &oacute;rg&atilde;os p&uacute;blicos, entre outros.</div><div>No estado de Mato Grosso do Sul n&oacute;s, povo guarani e kaiow&aacute;, somamos mais de 50 mil ind&iacute;genas, n&oacute;s mulheres ind&iacute;genas Guarani Kaiow&aacute; reunidas na aty kun&atilde; das Mulheres Guarani e kaiow&aacute; viemos por meio desta expressar sobre a nossa luta e a nossa resist&ecirc;ncia, e encaminhar as nossas propostas e recomenda&ccedil;&otilde;es.</div><div><br /> H&aacute; 517 anos n&oacute;s mulheres ind&iacute;genas lutamos pelos nossos direitos, nossas terras foram invadidas pelos fazendeiros, temos um governo omisso a nossa causa ind&iacute;gena, os retrocessos aos nossos direitos s&oacute; cresce, a viol&ecirc;ncia contra nosso povo tem sido cada vez maior. O governo brasileiro e seus poderes legislativo, executivo e judici&aacute;rio a cada momento criam novas propostas de lei que de forma inconstitucionais atinge diretamente a vida dos povos ind&iacute;genas, desconsiderando 100% a nossa realidade.</div><div><br /> <br /> Hoje a nossa luta o nosso grito &eacute; pela demarca&ccedil;&atilde;o de nossas terras tradicionais, pois, dela fomos expulsos obrigados a viver em confinados em Reservas Ind&iacute;genas com espa&ccedil;o limitados, o que nos resta e viver amontoado em min&uacute;sculos espa&ccedil;os de terra, isso nos exp&otilde;e &aacute; v&aacute;rios problemas sociais que atingem e desestruturam o nosso povo Guarani e Kaiow&aacute;.</div><div><br /> <br /> Diante de tudo isso, decidimos voltar para nossos Tekohas, retornamos as terras que pertenceram aos nossos antepassados e nelas viver&atilde;o os nossos descendentes. E com isso os desafios de nossas lutas como mulheres s&atilde;o di&aacute;rias, pois as nossas terras sagradas est&atilde;o a servi&ccedil;o do agroneg&oacute;cio que envenena e destr&oacute;i as nossas matas, rios e animais, enquanto isso n&oacute;s povos ind&iacute;genas estamos vivendo sem o m&iacute;nimo de condi&ccedil;&otilde;es humanas pra se viver. A elite brasileira toma conta de nossas terras, passam encima de nossos cemit&eacute;rios com a soja, cana de a&ccedil;&uacute;car, criam gados, destruindo a nossa casa, a nossa terra. O agroneg&oacute;cio enriquece cada dia mais em cima de nossa &uacute;nica possibilidade de futuro, queremos deixar claro ao governo federal, ao estado brasileiro, aos deputados ruralistas e demais anti-ind&iacute;genas do congresso nacional que as nossas terras n&atilde;o s&atilde;o mercadoria.</div><div>N&oacute;s mulheres Guarani e Kaiow&aacute;, estamos vendo nossas terras sendo devastadas enquanto o que resta para n&oacute;s s&atilde;o as beiras de rodovias ou as reservas superlotadas para viver com nossas crian&ccedil;as, por isso pedimos a demarca&ccedil;&atilde;o de nossos Tekohas (Terra tradicional sagrada), para vivermos em paz com nossas crian&ccedil;as em nossas casas, ter o nosso pedacinho de ro&ccedil;a, preservar a natureza e assim viver o nosso Teko (modo de ser).</div><div>Diante de todo este retrocesso que acontece com os direitos do nosso povo, das mulheres ind&iacute;genas na atual conjuntura pol&iacute;tica brasileira viemos atrav&eacute;s da V Ku&ntilde;angue Aty Guasu (Assembleia das Mulheres Kaiowa e Guarani), exigimos:</div><div><br /> Que os nossos direitos sejam respeitados e garantidos. Exigimos:</div><div><br /> <strong>&bull;<span style="white-space:pre"> </span>Territ&oacute;rio:</strong></div><div><br /> -<span style="white-space:pre"> </span>Demarca&ccedil;&atilde;o j&aacute;;</div><div>-<span style="white-space:pre"> </span>aty kun&atilde;gue &eacute; Guarani e Kaiow&aacute; e Aty Guasu &eacute; 1000% contra a tese do marco temporal, isso s&oacute; trar&aacute; mais mortes para o nosso povo, al&eacute;m de ser inconstitucional ela exp&otilde;e agente h&aacute; mais viol&ecirc;ncias. N&oacute;s, homens e mulheres ind&iacute;genas fomos expulsos e expulsas de nossas terras, desde o in&iacute;cio do ano 1900, sendo obrigados a viver confinados em Reservas Ind&iacute;genas sem condi&ccedil;&otilde;es nenhuma de continuar a existir, mais resistimos at&eacute; aqui e n&atilde;o recuaremos jamais, n&atilde;o &eacute; esta tese que ir&aacute; nos destruir.</div><div>Continuaremos avan&ccedil;ando sobre os nossos tekoh&aacute;s com a autodemarca&ccedil;&atilde;o, at&eacute; que esteja sobre a nossa o ultimo de nosso tekoh&aacute;.</div><div><br /> Chega do agroneg&oacute;cio enriquecer em nossa casa, enquanto n&oacute;s povo guarani e kaiow&aacute; somos obrigados a viver as margens de rodovias, a nossa hist&oacute;ria n&atilde;o come&ccedil;a em 1988, repudiamos o marco temporal.</div><div><br /> A aty kun&atilde; da total apoio a retomada do tekoh&aacute; trinfo no muncipio de Paranhos, a terra ind&iacute;gena teve portaria declarat&oacute;ria publicada em 2016 com quase 20.000 h&aacute; de terra e os verdadeiros donos ainda est&atilde;o fora de seu lugar sagrado. Essa ser&aacute; s&oacute; mais uma iniciativa de nosso povo por nossas terras, n&atilde;o vamos recuar jamais. S&oacute; queremos os nossos tekoh&aacute;&rsquo;s se o governo n&atilde;o faz nada, n&oacute;s vamos continuar fazendo a nossa luta.</div><div>&nbsp;</div><div><strong>&bull; Demarca&ccedil;&atilde;o J&aacute;!</strong></div><div><br /> -<span style="white-space:pre"> </span>a imediata revoga&ccedil;&atilde;o do parecer 001/2017 do presidente Michel temer, que sugere a todas instancias envolvidas no processo demarcat&oacute;rio utilizar o marco temporal como instrumento para a demarca&ccedil;&atilde;o, n&atilde;o a Sumula vinculante.</div><div>-<span style="white-space:pre"> </span>A justi&ccedil;a pelas nossas lideran&ccedil;as mortas em nossos territ&oacute;rios;</div><div>-<span style="white-space:pre"> </span>O retorno imediato dos grupos t&eacute;cnicos de trabalho da FUNAI em nossos Tekoha;</div><div>-<span style="white-space:pre"> </span>arquivamento imediato da pec 215, portaria 303 da Advocacia Geral da Uni&atilde;o (AGU);</div><div>-<span style="white-space:pre"> </span>N&atilde;o aceitamos que os estudos de nossas terras saiam da jurisdi&ccedil;&atilde;o da FUNAI a mando da Bancada Ruralista ou Evang&eacute;lica, exigimos demarca&ccedil;&atilde;o j&aacute;, pois nossas retomadas n&atilde;o cessar&atilde;o;</div><div>-<span style="white-space:pre"> </span>o fortalecimento da funai, e a consulta previa e informada ao nosso povo antes de qualquer altera&ccedil;&atilde;o no quadro da funai.</div><div>-<span style="white-space:pre"> </span>a conclus&atilde;o integral dos processos demarcat&oacute;rios inclusos no tac 2007, e o cumprimento integral do CAC MPF/Funai firmado em 2010.</div><div>-<span style="white-space:pre"> </span>A garantia da seguran&ccedil;a das lideran&ccedil;as ind&iacute;genas, jovens, mulheres e crian&ccedil;as que lutam pelo territ&oacute;rio;</div><div>&nbsp;</div><div><strong>&bull;<span style="white-space:pre"> </span>Sa&uacute;de:</strong></div><div><br /> -<span style="white-space:pre"> </span>Necessitamos o acesso &agrave; sa&uacute;de b&aacute;sica de qualidade para as mulheres ind&iacute;genas em nossos Tekohas, assim como equipe m&eacute;dica, postos de sa&uacute;de, medicamentos e &aacute;gua pot&aacute;vel;</div><div>-<span style="white-space:pre"> </span>Queremos profissionais em nossos Tekohas para a conscientiza&ccedil;&atilde;o quanto &agrave; gravidez precoce;</div><div>-<span style="white-space:pre"> </span>Incentivamos o parto normal e humanizado com apoio de parteiras ind&iacute;genas e rem&eacute;dios tradicionais para as m&atilde;es em hospitais que atendem os nossos Tekohas. O parto ces&aacute;reo tem sido uma frequ&ecirc;ncia e deixado muitas sequelas nas mulheres ind&iacute;genas Guarani e Kaiow&aacute;;</div><div>-<span style="white-space:pre"> </span>O c&acirc;ncer, diabetes, doen&ccedil;as sexualmente transmiss&iacute;veis como AIDS, HIV e outras DSTs t&ecirc;m atingido a nossa popula&ccedil;&atilde;o ind&iacute;gena, por isso a necessidade de ter atendimento m&eacute;dico nas &aacute;reas de retomadas para preven&ccedil;&atilde;o da comunidade e acompanhamento dos ind&iacute;genas que est&atilde;o doentes;</div><div>-<span style="white-space:pre"> </span>Precisamos de transportes para deslocar pacientes ind&iacute;genas at&eacute; o hospital. Muitas mulheres, homens crian&ccedil;as e idosos ind&iacute;genas vem a &oacute;bito por conta que n&atilde;o conseguem consultar devido a dist&acirc;ncia entre o posto de sa&uacute;de e o Tekoha;</div><div>-<span style="white-space:pre"> </span>Exigimos a valoriza&ccedil;&atilde;o da medicina tradicional, por isso necessitamos da demarca&ccedil;&atilde;o de nossas terras para manter a nossa medicina tradicional em nossas casas, nas matas, pr&oacute;ximos os rios, a&ccedil;udes e nascentes;</div><div>-<span style="white-space:pre"> </span>saneamento b&aacute;sico.</div><div>&nbsp;</div><div><strong>&bull;<span style="white-space:pre"> </span>Educa&ccedil;&atilde;o:</strong></div><div><br /> -<span style="white-space:pre"> </span>Muitas das nossas crian&ccedil;as ind&iacute;genas que est&atilde;o em &aacute;reas de retomadas n&atilde;o est&atilde;o estudando, enfrentamos o preconceito e discrimina&ccedil;&atilde;o a ponto de as prefeituras negarem a constru&ccedil;&atilde;o de escolas em nossos Tekohas,</div><div>-<span style="white-space:pre"> </span>Exigimos a constru&ccedil;&atilde;o de escolas ind&iacute;genas dentro de nossos Tekohas; a constitui&ccedil;&atilde;o federal nos garante educa&ccedil;&atilde;o diferenciada, por tanto a escola ind&iacute;gena deve estar onde est&aacute; o povo guarani e kaiow&aacute;;</div><div>-<span style="white-space:pre"> </span>Exigimos que o munic&iacute;pio e o estado respeitem as nossas decis&otilde;es e encaminhamentos em rela&ccedil;&atilde;o a educa&ccedil;&atilde;o escolar ind&iacute;gena diferenciada;</div><div>-<span style="white-space:pre"> </span>Exigimos que o estado e os munic&iacute;pios reconhe&ccedil;a o curso de Licenciatura Ind&iacute;gena Intercultural Teko Arandu e o curso de Magist&eacute;rio Ind&iacute;gena Ara Ver&aacute; para que os acad&ecirc;micos ind&iacute;genas se tornem futuros professores e que sejam contratados para exercer o cargo de professor ind&iacute;gena;</div><div>-<span style="white-space:pre"> </span>Que o estado execute todos os recursos do MEC que vem destinado para o curso de Magist&eacute;rio Ind&iacute;gena Ara Ver&aacute;;</div><div>-<span style="white-space:pre"> </span>Exigimos que o Minist&eacute;rio P&uacute;blico Federal acompanhe e fiscalize o recurso que vem para o estado e munic&iacute;pio para que seja executado corretamente nos Tekohas novos e atual;</div><div>&nbsp;</div><div><strong>&bull;<span style="white-space:pre"> </span>Situa&ccedil;&atilde;o econ&ocirc;mica das Mulheres Guarani e Kaiow&aacute;</strong></div><div><br /> -<span style="white-space:pre"> </span>Para ter uma situa&ccedil;&atilde;o econ&ocirc;mica est&aacute;vel em primeiro lugar exigimos a demarca&ccedil;&otilde;es de nossas terras, para dela usufruir e tirar o nosso sustento;</div><div>- Praticamente a &uacute;nica renda que entra mensalmente na casa das fam&iacute;lias Guarani e Kaiow&aacute; &eacute; a Bolsa Fam&iacute;lia, mas nem todos tem acesso a esse programa, h&aacute; uma dificuldade de manter diariamente as crian&ccedil;as nas escolas que &eacute; um ponto em que este programa exige devido a distancia da escola e o Tekoha;</div><div>-<span style="white-space:pre"> </span>&Eacute; quase que imposs&iacute;vel &agrave;s mulheres ind&iacute;genas viver apenas da venda do artesanato, devido &agrave; falta de mat&eacute;ria prima, pois as matas est&atilde;o sendo desmatadas e as sementes est&atilde;o cada vez mais dif&iacute;ceis de encontrar;</div><div>-<span style="white-space:pre"> </span>A quest&atilde;o de instabilidade econ&ocirc;mica resulta tamb&eacute;m no alto &iacute;ndice de suic&iacute;dio do povo Guarani e Kaiowa, quase 100% dos casos s&atilde;o de jovens ind&iacute;genas entre 12 e 25 anos, essa triste realidade se d&aacute; principalmente pela falta de acesso ao territ&oacute;rio;</div><div>-<span style="white-space:pre"> </span>O tr&aacute;fico de drogas, prostitui&ccedil;&atilde;o de crian&ccedil;as ind&iacute;genas, tem crescido nos &uacute;ltimos anos e tem sido a &uacute;nica alternativa devido &agrave; falta de emprego e falta de oportunidades para muitos ind&iacute;genas. Diante de tudo isso exigimos mais oportunidades de trabalho, mais cursos profissionalizantes, mais oportunidades para o povo Guarani e Kaiow&aacute;, sobretudo para as mulheres ind&iacute;genas;</div><div><br /> <strong>&bull;<span style="white-space:pre"> </span>Viol&ecirc;ncia contra as mulheres Guarani e Kaiow&aacute;:</strong></div><div><br /> -<span style="white-space:pre"> </span>As mulheres ind&iacute;genas t&ecirc;m sofrido v&aacute;rios tipos de viol&ecirc;ncia, assim como viol&ecirc;ncia f&iacute;sica, psicol&oacute;gica, moral, verbal, diante dessa realidade em Reservas ind&iacute;genas. Principalmente nas &aacute;reas de retomadas, as leis n&atilde;o t&ecirc;m sentido, n&atilde;o funcionam e n&atilde;o protegem as nossas Mulheres Guarani e Kaiow&aacute;;</div><div>-<span style="white-space:pre"> </span>A lei Maria da Penha n&atilde;o se aplica a realidade das Mulheres Ind&iacute;genas Guarani e Kaiow&aacute;, exigimos que ela seja constru&iacute;da de acordo com a nossa realidade juntamente com n&oacute;s mulheres Guarani e Kaiow&aacute;;</div><div>-<span style="white-space:pre"> </span>As dificuldades de fazer den&uacute;ncias sobre as viol&ecirc;ncias sofridas pelas mulheres ind&iacute;genas, t&ecirc;m sido com muita frequ&ecirc;ncia uma realidade, e na maioria das vezes essas den&uacute;ncias n&atilde;o chegam h&aacute; uma delegacia, e se chegam as mulheres n&atilde;o conseguem denunciar pois, a maioria s&atilde;o falantes da l&iacute;ngua materna. Diante disso exigimos que tenham mulheres ind&iacute;genas capacitadas para ser interpretes na delegacia de mulher para ajudar as nossas mulheres Guarani e Kaiow&aacute; a encaminhar as den&uacute;ncias;</div><div>-<span style="white-space:pre"> </span>A pens&atilde;o aliment&iacute;cia tem sido um grave problema dentre o povo Guarani e Kaiow&aacute;, as mulheres n&atilde;o conseguem ter acesso a este direito e as crian&ccedil;as ind&iacute;genas ficam desamparadas. A Assembleia das Mulheres Ind&iacute;genas Guarani e Kaiow&aacute; vem por meio desta exigir que este direito seja garantido;</div><div>-<span style="white-space:pre"> </span>O estupro ainda &eacute; tabu dentre o povo Guarani e Kaiow&aacute;, mas, s&atilde;o temas que precisam ser abordados. Nesse sentido, viemos atrav&eacute;s da nossa Assembleia afirmar que o estupro tem acontecido, que a denuncia ainda &eacute; uma dificuldade e que as institui&ccedil;&otilde;es precisam trabalhar com o povo Guarani e Kaiow&aacute; sobre tal quest&atilde;o;</div><div>-<span style="white-space:pre"> </span>A Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas - ONU Mulheres precisa dialogar com as mulheres Guarani e Kaiow&aacute;, sobre as maneiras de como proteger as mulheres da linha da frente na luta pelo territ&oacute;rio em situa&ccedil;&atilde;o de amea&ccedil;as por latifundi&aacute;rios;</div><div>-<span style="white-space:pre"> </span>Tamb&eacute;m se constitui em uma viol&ecirc;ncia, o direito negado quando n&oacute;s mulheres ind&iacute;genas chegamos &agrave;s inst&acirc;ncias como o Senado Federal, C&acirc;mara Federal, Supremo Tribunal Federal e outros &oacute;rg&atilde;os do executivo, legislativo e judici&aacute;rio, para justamente discutir os direitos das mulheres ind&iacute;genas e somos barrados e n&atilde;o temos o direito de entrar com o nossos objetos sagrados como Mbaraka, Takuapu e Xiru, nesse sentido exigimos ser respeitadas e respeitados;</div><div><br /> <strong>&bull;<span style="white-space:pre"> </span>Geral:</strong></div><div><br /> -<span style="white-space:pre"> </span>Precisamos de int&eacute;rpretes em todos os &oacute;rg&atilde;os p&uacute;blicos, pois temos dificuldades de fazer den&uacute;ncias de viola&ccedil;&otilde;es do nosso direito enquanto mulheres ind&iacute;genas,</div><div>-<span style="white-space:pre"> </span>Queremos o apoio da ONU Mulheres na parte de transporte para a nossa participa&ccedil;&atilde;o em eventos local, regional e nacional de fortalecimentos de nossas lutas;</div><div>-<span style="white-space:pre"> </span>Queremos o apoio da ONU Mulheres em todas as Assembleias das Mulheres Guarani e Kaiow&aacute; (Ku&ntilde;angue Aty Guassu);</div><div>-<span style="white-space:pre"> </span>Exigimos que a ONU Mulheres incentive a participa&ccedil;&atilde;o das mulheres ind&iacute;genas Guarani e Kaiow&aacute; em inst&acirc;ncias internacionais, na perspectiva de denunciar as viola&ccedil;&otilde;es de nossos direitos e se fortalecer enquanto mulheres Guarani e Kaiow&aacute;;</div><div>-<span style="white-space:pre"> </span>As mulheres ind&iacute;genas atrav&eacute;s da V Ku&ntilde;angue Aty Guasu exige o fortalecimento da FUNAI (Funda&ccedil;&atilde;o nacional do &iacute;ndio);</div><div>-<span style="white-space:pre"> </span>Que sejam respeitadas as nossas decis&otilde;es encaminhadas via ATY GUASU, KU&Ntilde;ANGUE ATY GUASU E RAJ (Retomada Aty Jovem);</div><div>-<span style="white-space:pre"> </span>Que qualquer altera&ccedil;&atilde;o feita nas coordena&ccedil;&otilde;es Regionais e coordena&ccedil;&atilde;o T&eacute;cnicas Local da FUNAI sejam previamente consultadas nas comunidades ind&iacute;genas de forma local, regional e nacional;</div><div>-<span style="white-space:pre"> </span>Solicitamos que o Minist&eacute;rio P&uacute;blico continue multando a FUNAI em rela&ccedil;&atilde;o ao TAC (Termo de Ajustamento de Conduta), para que sejam garantidos os estudos dos GTs e as publica&ccedil;&otilde;es de relat&oacute;rios dos Peguas (seis grupos de estudos em Mato Grosso do Sul);</div><div>-<span style="white-space:pre"> </span>Que o estado reconhe&ccedil;a o erro e devolva as nossas terras (Potreiro Guassu, Nhanderu Marangatu, Sombrerito, Yvy Katu, Aroio Kor&aacute;), bem como a demarca&ccedil;&atilde;o e a homologa&ccedil;&atilde;o de nossos Tekoha;</div><div>-<span style="white-space:pre"> </span>Pedimos ao ministro da justi&ccedil;a, a casa civil e &agrave; FUNAI, o fortalecimento das CTLs em Mato Grosso do Sul, assim como condi&ccedil;&otilde;es estruturais (transportes, alimenta&ccedil;&atilde;o, servidores e etc), para melhor atendimento &agrave; comunidade ind&iacute;gena, e que as decis&otilde;es da Aty Guasu sejam respeitadas quanto a indica&ccedil;&atilde;o dos representantes destes &oacute;rg&atilde;os, a exemplo trazemos a CR de Dourados-MS, onde as indica&ccedil;&atilde;o pol&iacute;tica continuam a ser &ldquo;moeda de troca&rdquo; dos interesse ruralistas nestes espa&ccedil;os. A V Ku&ntilde;angue Aty Guasu e Aty Guasu pedem a perman&ecirc;ncia do servidor e coordenador atual da CR de Dourados- MS Jos&eacute; Victor Dallanora e um ind&iacute;gena falante da l&iacute;ngua materna que a CR atende;</div><div>-<span style="white-space:pre"> </span>Queremos a garantia da seguran&ccedil;a para as lideran&ccedil;as amea&ccedil;adas e a puni&ccedil;&atilde;o aos autores que assassinaram as nossas lideran&ccedil;as, professores e mulheres ind&iacute;genas;</div><div>Precisamos que os nossos direitos ind&iacute;genas sejam garantidos, nossas decis&otilde;es respeitadas e que todas as decis&otilde;es sobre o nosso povo sejam previamente consultados.</div><div>&nbsp;</div><div style="text-align: center;"><br /> ENQUANTO HOUVER SOM DA MBARAKA E DO TAKUAPU VAI TER LUTA! DEMARCA&Ccedil;&Atilde;O J&Aacute;!</div><div style="text-align: center;">&nbsp;</div><div style="text-align: center;">&nbsp;</div><div style="text-align: right;">Tekoha Kurusu Amba, Coronel Sapucaia, MS 22 de Setembro de 2017.</div><p style="text-align: right;">&nbsp;<h1 style="text-align: right;">&nbsp;</h1></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/10/02/em-assembleia-mulheres-guaranis-e-kaiowas-reafirma-a-continuidade-da-luta-pela-terra.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4492/23606830008_ca0988ff8d_b.jpg&name=Em assembleia, mulheres Guaranis e Kaiowas reafirmam a continuidade da luta pela terra &description=Ao final do encontro foram elaboradas diversas cartas denunciando a atual situação do povo Guarani e Kaiowá. Os documentos também detalham as princ...&link=http://www.mst.org.br/2017/10/02/em-assembleia-mulheres-guaranis-e-kaiowas-reafirma-a-continuidade-da-luta-pela-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/10/02/em-assembleia-mulheres-guaranis-e-kaiowas-reafirma-a-continuidade-da-luta-pela-terra.html&via=MST_Oficial&related=MST_Oficial&text=Em assembleia, mulheres Guaranis e Kaiowas reafirmam a continuidade da luta pela terra " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
