<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Grilagem de terra e saque de recursos: a máquina de matar na Amazônia - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Completaram-se 4 anos do assassinato de José Cláudio Ribeiro e Maria do Espírito Santos, em Nova Ipixuna (PA). Nesses anos que passaram, só aumentou a violência no campo." name="description"/><meta content="violência, pará, zé-cláudio-e-maria, direitos-humanos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Grilagem de terra e saque de recursos: a máquina de matar na Amazônia' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Completaram-se 4 anos do assassinato de José Cláudio Ribeiro e Maria do Espírito Santos, em Nova Ipixuna (PA). Nesses anos que passaram, só aumentou a violência no campo." /><meta property="og:url" content="http://www.mst.org.br/2015/05/25/grilagem-de-terra-e-saque-de-recursos-a-maquina-de-matar-na-amazonia.html" itemprop="url" /><meta property="article:published_time" content="2015-05-25T17:30:26+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7760/17900940308_ed509113b8_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">violência</span> <span class="tag">pará</span> <span class="tag">zé-cláudio-e-maria</span> <span class="tag">direitos-humanos</span></div><h1 itemprop="name">Grilagem de terra e saque de recursos: a máquina de matar na Amazônia</h1><p itemprop="description">Completaram-se 4 anos do assassinato de José Cláudio Ribeiro e Maria do Espírito Santos, em Nova Ipixuna (PA). Nesses anos que passaram, só aumentou a violência no campo. <time datetime="2015-05-25 17:30:26 +0000" itemprop="datePublished"> 25 de maio de 2015 17h30 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/25/grilagem-de-terra-e-saque-de-recursos-a-maquina-de-matar-na-amazonia.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7760/17900940308_ed509113b8_n.jpg&name=Grilagem de terra e saque de recursos: a máquina de matar na Amazônia&description=Completaram-se 4 anos do assassinato de José Cláudio Ribeiro e Maria do Espírito Santos, em Nova Ipixuna (PA). Nesses anos que passaram, só aumento...&link=http://www.mst.org.br/2015/05/25/grilagem-de-terra-e-saque-de-recursos-a-maquina-de-matar-na-amazonia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/25/grilagem-de-terra-e-saque-de-recursos-a-maquina-de-matar-na-amazonia.html&via=MST_Oficial&related=MST_Oficial&text=Grilagem de terra e saque de recursos: a máquina de matar na Amazônia" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2014/09/30/quem-aperta-o-gatilho-nos-assassinatos-do-campo-no-para.html"><p>Quem aperta o gatilho nos assassinatos do campo no Pará? <time datetime="2014-09-30 19:05:07 +0000"> 30 de setembro de 2014 19h05 </time> </a><li> <a href="/2014/07/07/mais-uma-lideranca-quilombola-e-assassinada-no-para.md-e"><p>Mais uma liderança quilombola é assassinada no Pará <time datetime="2014-07-07 19:46:18 +0000"> 7 de julho de 2014 19h46 </time> </a><li> <a href="/2014/07/07/mais-uma-lideranca-quilombola-e-assassinada-no-para.html"><p>Mais uma liderança quilombola é assassinada no Pará <time datetime="2014-07-07 19:46:18 +0000"> 7 de julho de 2014 19h46 </time> </a><li> <a href="/2014/06/30/em-nota-cpt-denuncia-prisao-do-militante-do-mst-em-maraba.md-e"><p>Em nota, CPT denuncia prisão do militante do MST em Marabá <time datetime="2014-06-30 13:07:28 +0000"> 30 de junho de 2014 13h07 </time> </a><li> <a href="/2014/06/30/em-nota-cpt-denuncia-prisao-do-militante-do-mst-em-maraba.html"><p>Em nota, CPT denuncia prisão do militante do MST em Marabá <time datetime="2014-06-30 13:07:28 +0000"> 30 de junho de 2014 13h07 </time> </a><li> <a href="/2014/04/04/na-bahia-sem-terra-realizam-acoes-contra-impunidade-no-campo.md-e"><p>Na Bahia, Sem Terra realizam ações contra impunidade no campo <time datetime="2014-04-04 13:22:33 +0000"> 4 de abril de 2014 13h22 </time> </a><li> <a href="/2014/04/04/na-bahia-sem-terra-realizam-acoes-contra-impunidade-no-campo.html"><p>Na Bahia, Sem Terra realizam ações contra impunidade no campo <time datetime="2014-04-04 13:22:33 +0000"> 4 de abril de 2014 13h22 </time> </a><li> <a href="/2014/03/13/jaguncos-incendeiam-28-casas-e-espancam-indigenas-no-sul-da-bahia.md-e"><p>Jagunços incendeiam 28 casas e espancam indígenas no sul da Bahia <time datetime="2014-03-13 13:41:39 +0000"> 13 de março de 2014 13h41 </time> </a><li> <a href="/2014/03/13/jaguncos-incendeiam-28-casas-e-espancam-indigenas-no-sul-da-bahia.html"><p>Jagunços incendeiam 28 casas e espancam indígenas no sul da Bahia <time datetime="2014-03-13 13:41:39 +0000"> 13 de março de 2014 13h41 </time> </a><li> <a href="/2014/02/18/agronegocio-e-industria-belica-sao-os-principais-doadores-de-moreira-e-heinze.md-e"><p>Agronegócio e indústria bélica são os principais doadores de Moreira e Heinze <time datetime="2014-02-18 17:28:58 +0000"> 18 de fevereiro de 2014 17h28 </time> </a><li> <a href="/2014/02/18/agronegocio-e-industria-belica-sao-os-principais-doadores-de-moreira-e-heinze.html"><p>Agronegócio e indústria bélica são os principais doadores de Moreira e Heinze <time datetime="2014-02-18 17:28:58 +0000"> 18 de fevereiro de 2014 17h28 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="Zé Claudio_Maria_reduzida.jpg" src="http://farm8.staticflickr.com/7760/17900940308_ed509113b8_b.jpg" /><p><em>Por Felipe Milanez<br /> Da CartaCapital</em><p><br /> Nesse domingo, 24 de maio, completam-se quatro anos do assassinato de Jos&eacute; Cl&aacute;udio Ribeiro e Maria do Esp&iacute;rito Santos, em Nova Ipixuna, Par&aacute;. O crime foi sucedido, naquele momento, por uma s&eacute;rie de outras mortes, espalhando ainda mais sangue na Amaz&ocirc;nia, como o assassinato de Adelino Ramos, em Rond&ocirc;nia, no dia 27 de maio, no total de 29 assassinatos no campo no Brasil inteiro &ndash; e entre elas, a de N&iacute;sio Gomes, lideran&ccedil;a Guarani Kaiowa no Mato Grosso do Sul. Ao mesmo tempo, a bancada ruralista no Congresso avan&ccedil;ava na defesa de seus interesses, garantindo um novo c&oacute;digo florestal, financiamento para seus projetos, amea&ccedil;as a direitos ind&iacute;genas, paraliza&ccedil;&atilde;o das demarca&ccedil;&otilde;es e, nesse mesmo sentido, facilidades em mecanismos mais sofisticados, juridicamente, de regulariza&ccedil;&atilde;o da grilagem de terra.<p><br /> Nesses anos que passaram, por um lado, aumentou a viol&ecirc;ncia no campo, segundo dados da Comiss&atilde;o Pastoral da Terra, enquanto nas inst&acirc;ncias burocr&aacute;ticas ruralistas e seus aliados no governo exercem cada vez mais o poder para seus pr&oacute;prios benef&iacute;cios. O &uacute;ltimo m&ecirc;s de maio exp&ocirc;s ainda mais a viol&ecirc;ncia brutal &ndash; que opera, por vezes, de forma silenciosa e discreta com amea&ccedil;as e intimida&ccedil;&otilde;es. O Conselho Indigenista Mission&aacute;rio denunciou o sistem&aacute;tico assassinato de lideran&ccedil;as ind&iacute;genas, com a morte de Eus&eacute;bio Ka&rsquo;apor, no Maranh&atilde;o, e duas lideran&ccedil;as na Bahia, Gilmar, do povo Tumbalala, e Adenilson Pinduca, dos Tupinamb&aacute;. O CIMI protocolou um pedido de provid&ecirc;ncias em &oacute;rg&atilde;os p&uacute;blicos para tentar alguma medida urgente do Estado no sentido de estancar a s&eacute;rie de execu&ccedil;&otilde;es de lideran&ccedil;as ind&iacute;genas, levadas a cabo logo na sequ&ecirc;ncia das mobiliza&ccedil;&otilde;es do Abril Ind&iacute;gena no pa&iacute;s inteiro.<p><br /> Todas essas mortes foram de defensores da Terra, de ambientalistas, ind&iacute;genas, camponeses, extrativistas, que lutam por terra e defendem o territ&oacute;rio e os recursos da explora&ccedil;&atilde;o predat&oacute;ria e ilegal. Em todos os casos, o estado acobertou o crime com impunidade. Se h&aacute; viol&ecirc;ncia para a demarca&ccedil;&atilde;o de terras e cria&ccedil;&atilde;o de assentamentos, Leonilde Medeiros, no &uacute;ltimo caderno de Conflitos no Campo da CPT, nota tamb&eacute;m uma viol&ecirc;ncia continuada posterior: &ldquo;o reconhecimento do direito &agrave; terra n&atilde;o elimina a press&atilde;o e a viol&ecirc;ncia, reabrindo condi&ccedil;&otilde;es para conflitos.&rdquo; Foi essa press&atilde;o e viol&ecirc;ncia que acontece ap&oacute;s o Estado reconhecer o direito &agrave; terra que levou ao assassinato de Z&eacute; Cl&aacute;udio e Maria. Eles viviam em um assentamento criado em 1997, o Projeto de Assentamento Agroextrativista Praialta Piranheira, mas que nos anos subsequentes passou a conviver com extra&ccedil;&atilde;o ilegal de madeira e concentra&ccedil;&atilde;o de terras por grileiros.<p><br /> O crime contra Z&eacute; Cl&aacute;udio e Maria chocou o mundo. A fala de Z&eacute; Cl&aacute;udio no TEDxAmazonia, realizado em Manaus em novembro de 2010 (em Marab&aacute;, difamadores tentam dizer que a palestra teria sido realizada na CIA, nos Estado Unidos) choca qualquer um que assisti-la hoje. Est&aacute; dispon&iacute;vel aqui no youtube. Eu havia convidado Z&eacute; Cl&aacute;udio a falar no TEDx com a inten&ccedil;&atilde;o de atrair aten&ccedil;&atilde;o para sua luta, e a pedido dele e de sua esposa, pois sabiam que apenas uma repercuss&atilde;o poderia salva-los. Como ele dizia, para ver se os mandantes fossem ficar mais &ldquo;receosos&rdquo;. N&atilde;o ficaram. E mesmo depois da imensa repercuss&atilde;o do caso, ainda n&atilde;o est&atilde;o receosos de seguir matando mais pessoas, mais ambientalistas, mais camponeses, mais extrativistas.<p><br /> Recentemente, durante a cerimonia em homenagem aos 19 sem terra mortos em Eldorado dos Caraj&aacute;s, na Curva do S, encontrei um assentado que era amigo de Z&eacute; Cl&aacute;udio. E ele me contou: o assentamento hoje vive um clima de terror. A raz&atilde;o: a fam&iacute;lia do mandante, Jos&eacute; Rodrigues, continua amea&ccedil;ando novas pessoas, concentrando terras, expulsando trabalhadores que sequer se acham ambientalistas, sequer denunciam as irregularidades, e sequer eram amigos de Z&eacute; Claudio ou Maria. Simplesmente porque Z&eacute; Rodrigues, que esta foragido da Justi&ccedil;a, est&aacute; escondido no assentamento e quer continuar grilando terras.<p><br /> Fiquei pensando: como &eacute; poss&iacute;vel isso? Por que esse &ldquo;cora&ccedil;&atilde;o das trevas&rdquo;? De forma patente, h&aacute; duas raz&otilde;es urgentes. Primeiro, a impunidade de uma justi&ccedil;a injusta, cruel e infame. Depois, um &oacute;rg&atilde;o federal tomado por corrup&ccedil;&atilde;o e descaso &ndash; sendo usado, de maneira eficiente, para a concentra&ccedil;&atilde;o de terras. O INCRA veste o que antrop&oacute;logo Eduardo Viveiros de Castro me disse ser uma suposta impot&ecirc;ncia estrat&eacute;gica&rdquo; do Estado. Finge n&atilde;o dar conta do problema, finge uma &ldquo;aus&ecirc;ncia&rdquo;, que na verdade, nada mais &eacute; do que uma alian&ccedil;a com certos interesses ileg&iacute;timos.<p><br /> <strong>1: A Justi&ccedil;a injusta</strong><p><br /> O julgamento dos assassinos e dos mandantes foi uma viol&ecirc;ncia contra a sociedade brasileira. O juiz conduziu todo o processo para que ele caminhasse para a impunidade. E foi brindado com uma articula&ccedil;&atilde;o religiosa entre o advogado e dois jurados que colocaram suas cren&ccedil;as evang&eacute;licas sobre a lei. Como me disse o advogado assistente de acusa&ccedil;&atilde;o, da Comiss&atilde;o Pastoral da terra: &ldquo;condenar os executores e inocentar o mandante n&atilde;o tem sustenta&ccedil;&atilde;o&rdquo;.<p><br /> O juiz Murilo Lemos Sim&atilde;o escreveu, na sua senten&ccedil;a, que as v&iacute;timas &ldquo;contribu&iacute;ram para o crime&rdquo;.<p><br /> Literalmente, o juiz criminalizou as v&iacute;timas. Os dois mortos passaram, na ret&oacute;rica da justi&ccedil;a injusta, a terem a<br /> culpa por suas mortes<p><br /> Esse mesmo juiz soltou, em 2012, o fazendeiro Vicente Correia Neto e os dois pistoleiros&nbsp; que ele contratou, Valdenir Lima dos Santos e Diego Pereira Marinho, que tinham confessado terem sido pagos para matar o l&iacute;der sindical Valdemar Barbosa de Oliveira, o Piau&iacute;, em 2011, em Marab&aacute;. E os movimentos sociais e a CPT protestaram contra a sua parcialidade no julgamento de conflitos por terra. Ano passado, de forma reincidente, mais uma vez esse mesmo juiz soltou outros dois pistoleiros que mataram o l&iacute;der campon&ecirc;s Jair Cleber e o tratorista Agnaldo Queiroz. Novamente, mais uma vez, os movimentos sociais protestaram.<p><br /> Para que serve um Poder Judici&aacute;rio que julga dessa maneira?<p><br /> E, como previu o advogado da CPT, a senten&ccedil;a de Sim&atilde;o n&atilde;o teve sustenta&ccedil;&atilde;o quando subiu de inst&acirc;ncia: o Tribunal de Justi&ccedil;a do Estado do Par&aacute;, em julgamento em agosto do ano passado, anulou a absolvi&ccedil;&atilde;o de Z&eacute; Rodrigues. O tribunal decidiu que foi, efetivamente, a disputa pela terra o que motivou o crime.<p><br /> Agora vem um fato confuso: Z&eacute; Rodrigues est&aacute; foragido e n&atilde;o se sabe aonde est&aacute; o mandado de pris&atilde;o para prend&ecirc;-lo. As &uacute;ltimas informa&ccedil;&otilde;es que chequei d&atilde;o conta de que o judici&aacute;rio paraense n&atilde;o expediu um mandado de pris&atilde;o. Primeiro, deveria ter sido expedido pelo TJ, logo ap&oacute;s o julgamento do recurso que anulou a absolvi&ccedil;&atilde;o. Mas n&atilde;o o fez, e remeteu diretamente o processo para Marab&aacute;. Em Marab&aacute;, o juiz Sim&atilde;o tampouco mandou expedir o mandado para cumprir o ac&oacute;rd&atilde;o do TJ. A pol&iacute;cia civil, que deveria prender Rodrigues, tem dado explica&ccedil;&otilde;es vagas quando questionada. Na Delegacia de Conlfitos Agr&aacute;rios de Marab&aacute; e em Nova Ipixuna dizem que nada receberam. Na secretaria de Seguran&ccedil;a P&uacute;blica do estado dizem que o mandado estaria no &ldquo;setor de intelig&ecirc;ncia&rdquo;. Corri atr&aacute;s do tal mandado de pris&atilde;o do mandante nessas delegacias no Par&aacute; e na secretaria de seguran&ccedil;a p&uacute;blica. A &uacute;ltima informa&ccedil;&atilde;o prestada pela CPT &eacute; que iria peticionar o o Tribunal de Justi&ccedil;a para expedir e determinar a pris&atilde;o com urg&ecirc;ncia. Mas, e o Minist&eacute;rio P&uacute;blico, que deveria cuidar da seguran&ccedil;a da sociedade nesse caso?<p><br /> O pr&oacute;ximo objetivo dos familiares das v&iacute;timas e seus advogados, que corre em paralelo com a expectativa de pris&atilde;o de Rodrigues, desaforar o j&uacute;ri de Marab&aacute; para que um novo julgamento ocorra em Bel&eacute;m. O argumento principal &eacute; que n&atilde;o h&aacute; condi&ccedil;&otilde;es de seguran&ccedil;as para se realizar um novo j&uacute;ri em Marab&aacute; &ndash; e basta se lembrar que, no julgamento anterior, a principal testemunha foi amea&ccedil;ada de morte por um irm&atilde;o de Rodrigues na frente de todo mundo, e nada aconteceu. Aqui uma an&aacute;lise desse gosto amargo da impunidade.<p><br /> No pedido de desaforamento protocolado, escrevem os advogados da CPT que no primeiro Juri, &ldquo;A tens&atilde;o e a press&atilde;o tamb&eacute;m atingiu o conselho de senten&ccedil;a, causando rea&ccedil;&atilde;o de jurados na forma de choro&rdquo;; &ldquo;Essa situa&ccedil;&atilde;o comprometeu a ordem p&uacute;blica e, sem d&uacute;vida interferiu na imparcialidade do conselho de senten&ccedil;a.&rdquo; Esse choro reportado havia sido de compaix&atilde;o evang&eacute;lica entre uma das juradas e a cena religiosa perpetrada por Rodrigues pedido perd&atilde;o a seu deus e sendo amparado pelo juiz Sim&atilde;o &ndash; o que havia causado transtorno e revolta no p&uacute;blico que assistia.<p><br /> <strong>2: O INCRA e a culpa do governo nas mortes</strong><p><br /> Enquanto Z&eacute; Rodrigues estava preso, por a&ccedil;&atilde;o da pol&iacute;cia civil do Par&aacute; que em uma mega opera&ccedil;&atilde;o o havia prendido (nessa reportagem na revista GQ mostrei os detalhes dessa opera&ccedil;&atilde;o que envolveu 65 homes da pol&iacute;cia), escondido com seu irm&atilde;o e pistoleiro Lindonjonson, a superintend&ecirc;ncia do INCRA em Marab&aacute; decidiu assenta-lo como benefici&aacute;rio da reforma agr&aacute;ria. Foi um esc&acirc;ndalo &ndash; como era de se esperar, e o superintendente do INCRA caiu.<p><br /> Tal foi o erro grotesco do INCRA que suspeitava-se que seria um caso de &ldquo;desaten&ccedil;&atilde;o&rdquo; &ndash; e talvez n&atilde;o de &ldquo;corrup&ccedil;&atilde;o&rdquo;.<p><br /> Acontece que novas denuncias da regi&atilde;o apontam que a situa&ccedil;&atilde;o do INCRA em Marab&aacute; &eacute; absolutamente cr&iacute;tica. Assentados acusam funcion&aacute;rios do INCRA de cobrarem propina para que eles recebam o documento de Rela&ccedil;&atilde;o de benefici&aacute;rios (RB). O mesmo INCRA que assentou um assassino, dando causa n&atilde;o apenas a legitimar o crime praticado (isso foi usado como um argumento da defesa no julgamento) tamb&eacute;m &eacute; acusado de extorquir assentados &ndash; segundo denuncias dos pr&oacute;prios, eu mesmo ouvi de diferentes pessoas que pediram anonimato &ndash; para que suas posses sejam regularizadas.<p><br /> Uma denuncia a que tive acesso, protocolada no Minist&eacute;rio P&uacute;blico Federal semana passada, aponta que a &ldquo;omiss&atilde;o de gestores do INCRA foi uma das causas do assassinato do casal.&rdquo; O INCRA havia assentado diversos laranjas de uma cartor&aacute;ria que grilava terras; o INCRA nunca apurou as denuncias feitas por Maria do Esp&iacute;rito Santo; o casal havia apoiado tr&ecirc;s fam&iacute;lias extrativistas que viviam no assentamento e que estavam sendo expulsas por Z&eacute; Rodrigues, e o INCRA nunca tomou nenhuma provid&ecirc;ncia. E, o pior: o mandante e seus familiares continuam assentados, o INCRA n&atilde;o ingressou com nenhuma a&ccedil;&atilde;o para retomar os lotes que foram adquiridos de forma ilegal.<p><br /> A principal v&iacute;tima que est&aacute; em risco, agora, &eacute; a irm&atilde; de Maria, Laisa Santos Sampaio, que continua vivendo no assentamento e tem recebido amea&ccedil;as de morte da fam&iacute;lia. A &uacute;ltima, ela me contou pelo telefone essa semana, veio de uma irm&atilde; de Z&eacute; Rodrigues que disse para uma vizinha de Laisa que ela iria ser morta em breve.<p><br /> Nessa &uacute;ltima semana de maio que segue, a presidenta do INCRA Maira L&uacute;cia de Oliveira Falc&oacute;n prometeu visitar a superintend&ecirc;ncia de Marab&aacute; (SR 27). N&atilde;o vai faltar problemas a serem seriamente investigados e medidas a serem tomadas com coragem. Caso n&atilde;o venha a ser tomada alguma provid&ecirc;ncia urgente, &eacute; dif&iacute;cil imaginar que os esc&acirc;ndalos que ocorrem em Marab&aacute; n&atilde;o respinguem em Bras&iacute;lia.<p><br /> <strong>Z&eacute; Cl&aacute;udio sabia</strong><p><br /> Andei escutando novamente as entrevistas que eu fiz com Z&eacute; Cl&aacute;udio em seu lote, quando o visitei no dia 9 de outubro de 2010. Me chamou a aten&ccedil;&atilde;o rever a sua preocupa&ccedil;&atilde;o com a quest&atilde;o fundi&aacute;ria, a concentra&ccedil;&atilde;o de terras no assentamento, e o que ele previa: as novas amea&ccedil;as vindo da&iacute;. Ele sabia que o INCRA n&atilde;o estava cumprindo o seu papel, e que o risco a sua vida viria da parte de empres&aacute;rios da cidade, um cons&oacute;rcio: com o decl&iacute;nio da madeira em raz&atilde;o da intensidade da explora&ccedil;&atilde;o predat&oacute;ria, eles iriam come&ccedil;ar a grilar terras dentro do assentamento. E isso poderia custar a sua vida.<p><br /> Z&eacute; Rodrigues, nesse sentido, &eacute; apenas um dos mandantes &ndash; e mesmo assim impune. H&aacute; outras pessoas envolvidas, como tem denunciado os familiares de Z&eacute; Cl&aacute;udio e Maria, e como mostrou o inqu&eacute;rito feito pela pol&iacute;cia federal (que apontava um outro pequeno grileiro, dentro do assentamento, e um fazendeiro e empres&aacute;rio da cidade de Nova Ipixuna).<p><br /> Disse Z&eacute; Cl&aacute;udio:<p><br /> Eu vivo em constante tens&atilde;o, vivo de orelha em p&eacute;. De noite, a gente n&atilde;o consegue dormir direito. Cachorro quando late voc&ecirc; fica alerto. Em constante tens&atilde;o.<p><br /> Ultimamente, j&aacute; teve muita amea&ccedil;a. Sem contar com amea&ccedil;a de defender o meio ambiente contra os madeireiros, ainda teve umas amea&ccedil;as com fazendeiros. E agora as amea&ccedil;as est&atilde;o continuando de novo. Porque os empres&aacute;rios est&atilde;o concentrando terra aqui, porque est&aacute; ficando dif&iacute;cil: a madeira est&aacute; acabando mesmo e daqui mais uns anos n&atilde;o vai mais ter madeira mesmo. Ent&atilde;o, o que eles est&atilde;o fazendo? Est&atilde;o concentrando terra aqui dentro do projeto de assentamento, o que n&atilde;o pode. N&atilde;o pode comprar terra aqui dentro do projeto de assentamento. Ainda mais empres&aacute;rio. E ai, eu vou para cima, eu denuncio, eu entro no Minist&eacute;rio P&uacute;blico, e vou para o INCRA. Inclusive j&aacute; teve retomada de &aacute;rea de gente que j&aacute; esteve concentrando terra, j&aacute; tomou e j&aacute; perderam.<p><br /> E a&iacute;, a gente fica na mira que, algum dia que venha acontecer algum neg&oacute;cio desses, a gente n&atilde;o sabe nem da onde foi que veio.<p><br /> As investiga&ccedil;&otilde;es apontaram, caro Z&eacute; Cl&aacute;udio. Hoje, a gente sabe de onde &eacute; que vieram os tiros que mataram voc&ecirc; e sua esposa.<p><br /> E o mesmo que Z&eacute; Cl&aacute;udio viu acontecer com Ded&eacute; em Morada Nova, com o D&eacute;zinho em Rondon do Par&aacute;, com o Dema, em Altamira, conforme tinha me falado,&nbsp; aconteceu, at&eacute; agora, com ele e sua esposa: os mandantes est&atilde;o soltos.<p><br /> Ainda&nbsp; bem que as ideias n&atilde;o morreram junto. Z&eacute; Cl&aacute;udio tinha me falado:<p><br /> Mas a gente tem uma bandeira de luta, a gente tem uma obriga&ccedil;&atilde;o como cidad&atilde;o. E eu jamais vou ver uma injusti&ccedil;a e ficar de boca calada, eu n&atilde;o fico, de jeito nenhum. Nem que isso custe a minha vida, mas eu n&atilde;o fico calado. Porque enquanto eu tiver folego de vida e viver aqui dentro eu combato as injusti&ccedil;as, seja pela depreda&ccedil;&atilde;o do ambiente, seja pela apropria&ccedil;&atilde;o da terra que ningu&eacute;m tem direito de ter a terra s&oacute; para si, a terra tem que ser distribu&iacute;da para todos.<p><br /> Nesse domingo, 24 de maio de 2015, familiares e diversos ativistas dos movimentos sociais da regi&atilde;o est&atilde;o l&aacute; no lote onde o casal vivia, lutando por essas ideias e pela mem&oacute;ria de Z&eacute; Cl&aacute;udio e Maria.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/25/grilagem-de-terra-e-saque-de-recursos-a-maquina-de-matar-na-amazonia.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7760/17900940308_ed509113b8_n.jpg&name=Grilagem de terra e saque de recursos: a máquina de matar na Amazônia&description=Completaram-se 4 anos do assassinato de José Cláudio Ribeiro e Maria do Espírito Santos, em Nova Ipixuna (PA). Nesses anos que passaram, só aumento...&link=http://www.mst.org.br/2015/05/25/grilagem-de-terra-e-saque-de-recursos-a-maquina-de-matar-na-amazonia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/25/grilagem-de-terra-e-saque-de-recursos-a-maquina-de-matar-na-amazonia.html&via=MST_Oficial&related=MST_Oficial&text=Grilagem de terra e saque de recursos: a máquina de matar na Amazônia" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
