<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Sucesso marca Fórum de Agroecologia de Macaé - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em sua primeira edição, fórum reuniu famílias de trabalhadores rurais Sem Terra" name="description"/><meta content="agroecologia, assentamentos, rio-de-janeiro" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Sucesso marca Fórum de Agroecologia de Macaé' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Em sua primeira edição, fórum reuniu famílias de trabalhadores rurais Sem Terra" /><meta property="og:url" content="http://www.mst.org.br/2019/04/29/debates-marcam-forum-de-agroecologia-de-macae.html" itemprop="url" /><meta property="article:published_time" content="2019-04-29T16:23:05-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/47683008742_da1aa2a688_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agroecologia</span> <span class="tag">assentamentos</span> <span class="tag">rio-de-janeiro</span></div><h1 itemprop="name">Sucesso marca Fórum de Agroecologia de Macaé</h1><p itemprop="description">Em sua primeira edição, fórum reuniu famílias de trabalhadores rurais Sem Terra <time datetime="2019-04-29 16:23:05 -0300" itemprop="datePublished"> 29 de abril de 2019 16h23 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/04/29/debates-marcam-forum-de-agroecologia-de-macae.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/47683008742_da1aa2a688_b.jpg&name=Sucesso marca Fórum de Agroecologia de Macaé&description=Em sua primeira edição, fórum reuniu famílias de trabalhadores rurais Sem Terra&link=http://www.mst.org.br/2019/04/29/debates-marcam-forum-de-agroecologia-de-macae.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/04/29/debates-marcam-forum-de-agroecologia-de-macae.html&via=MST_Oficial&related=MST_Oficial&text=Sucesso marca Fórum de Agroecologia de Macaé" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/03/30/experiencia-de-producao-de-alimentos-saudaveis-aproxima-campo-e-cidade-no-df.html"><p>Experiência com produção de alimentos saudáveis aproxima campo e cidade, no DF <time datetime="2019-03-30 16:51:27 -0300"> 30 de março de 2019 16h51 </time> </a><li> <a href="/2019/03/27/agroecologia-como-instrumento-da-luta-de-classe.html"><p>Agroecologia como instrumento da luta de classe <time datetime="2019-03-27 15:18:23 -0300"> 27 de março de 2019 15h18 </time> </a><li> <a href="/2019/03/24/producao-de-arroz-organico-do-mst-chega-a-bahia-dia-historico-celebra-dirigente.html"><p>Produção de arroz orgânico do MST chega à Bahia: "Dia histórico", celebra dirigente <time datetime="2019-03-24 12:14:27 -0300"> 24 de março de 2019 12h14 </time> </a><li> <a href="/2018/09/22/no-rio-candidatos-assinam-documento-e-se-comprometem-com-a-agroecologia.html"><p>No Rio, candidatos assinam documento e se comprometem com a agroecologia <time datetime="2018-09-22 20:16:06 -0300"> 22 de setembro de 2018 20h16 </time> </a><li> <a href="/2018/08/29/a-resistencia-do-comercio-agroecologico-no-coracao-da-lapa-carioca.html"><p>A resistência do comércio agroecológico no coração da Lapa carioca <time datetime="2018-08-29 15:17:02 -0300"> 29 de agosto de 2018 15h17 </time> </a><li> <a href="/2018/08/24/espaco-terra-crioula-celebra-um-ano-de-existencia.html"><p>Espaço Terra Crioula celebra um ano de existência <time datetime="2018-08-24 15:14:10 -0300"> 24 de agosto de 2018 15h14 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<figure class="image" style="float:left"><img alt="Forum_001_PabloVergara.jpg" height="467" src="//farm66.staticflickr.com/65535/47683008732_e24973c8c9_b.jpg" width="700" /><figcaption><em>Em sua primeira edi&ccedil;&atilde;o, f&oacute;rum reuniu fam&iacute;lias de trabalhadores rurais Sem Terra de Maca&eacute; (RJ) - Fotos: Coletivo de Comunica&ccedil;&atilde;o do MST no Rio de Janeiro</em></figcaption></figure><p>&nbsp;<p>&nbsp;<p>&nbsp;<p>&nbsp;<p>&nbsp;<p>&nbsp;<p>&nbsp;<p>&nbsp;<p>&nbsp;<p>&nbsp;<p>&nbsp;<p>&nbsp;<p>&nbsp;<p>&nbsp;<p>&nbsp;<p>&nbsp;<p><em>Por Coletivo de Comunica&ccedil;&atilde;o do MST no Rio de Janeiro<br /> Da P&aacute;gina do MST</em><br /> &nbsp;<p>Neste s&aacute;bado (27/4) cerca de 300 pessoas compareceram ao Centro de Conven&ccedil;&otilde;es da Prefeitura de Maca&eacute; para participar do 1&deg; F&oacute;rum Municipal de Agroecologia. Desde cedo a popula&ccedil;&atilde;o macaense participava com disposi&ccedil;&atilde;o das atividades para conhecer de perto a Unidade Pedag&oacute;gica de Agroecologia, localizada no acampamento Edson Nogueira, em Maca&eacute; (RJ). A Escola j&aacute; vem funcionando h&aacute; meses e promove t&eacute;cnicas, princ&iacute;pios e fundamentos da matriz agroecologia para agricultores regionais, acad&ecirc;micos, universit&aacute;rios e cidad&atilde;os de um modo geral.<p><br /> Para a coordena&ccedil;&atilde;o do evento, o sucesso demonstra o interesse real da sociedade civil a respeito do acesso a projetos que produzem alimenta&ccedil;&atilde;o saud&aacute;vel e, ao mesmo tempo, n&atilde;o representem a precariza&ccedil;&atilde;o do trabalhador rural. O f&oacute;rum teve cerca de 300 inscritos e contou com diversas mesas de di&aacute;logo.<p><br /> O evento foi uma constru&ccedil;&atilde;o em conjunto com a Prefeitura de Maca&eacute;, a partir da participa&ccedil;&atilde;o da Secretaria Municipal de Agroeconomia, representada pelo agr&ocirc;nomo Jo&atilde;o Flores. Tamb&eacute;m participou da abertura Raoni Lustosa, do Movimento dos Trabalhadores Rurais Sem Terra no Rio de Janeiro. Para Flores, o f&oacute;rum representou um marco &agrave; cidade. &ldquo;&Eacute; preciso melhorar a produ&ccedil;&atilde;o agr&iacute;cola do munic&iacute;pio. Considero muito importante que esteja se materializando uma ideia j&aacute; antiga de muitos aqui, sobre a escola, sobre a Unidade Pedag&oacute;gica de Agroecologia&rdquo;, afirmou.<p><br /> <strong>Agroecologia &eacute; o caminho</strong><p><br /> A programa&ccedil;&atilde;o do evento deu continuidade &agrave; primeira mesa de di&aacute;logo que se denominou &ldquo;Unidades Agroecol&oacute;gicas, Uma luta de todos&rdquo;, e contou com diversas entidades da sociedade civil que&nbsp; possuem parcerias de pesquisa e constru&ccedil;&atilde;o da Unidade Pedag&oacute;gica de Agroecologia.<p><br /> Os debates tiveram a participa&ccedil;&atilde;o de acad&ecirc;micos da UFF de Rio das Ostras, da UFRJ de Maca&eacute;, da Escola Estadual de Forma&ccedil;&atilde;o e Capacita&ccedil;&atilde;o &agrave; Reforma Agr&aacute;ria e da ESESF, entidade jur&iacute;dica que organiza a Unidade Pedag&oacute;gica de Agroecologia. Tamb&eacute;m estiveram presentes representantes do Conselho de Arquitetura e Urbanismo de Rio de Janeiro, entidade que envolve uma parceria de assit&ecirc;ncia t&eacute;cnica em habita&ccedil;&atilde;o de interesse social na Unidade Pedag&oacute;gica.<p><br /> Representando o Conselho de Arquitetura e Urbanismo de Rio de Janeiro, Ma&iacute;ra Rocha defendeu a amplia&ccedil;&atilde;o dos conhecimentos e necessidades emergenciais para materializar a constru&ccedil;&atilde;o da escola. &ldquo;&Eacute; muito importante trazer que o debate sobre habita&ccedil;&atilde;o &eacute; interesse social n&atilde;o s&oacute; na cidade, mas tamb&eacute;m no campo, nas &aacute;reas periurbanas&rdquo;.<p><br /> <strong>Banqueta&ccedil;o Agroecol&oacute;gico</strong><figure class="image" style="float:left"><img alt="Forum_006_PabloVergara.jpg" height="163" src="//farm66.staticflickr.com/65535/47683008662_6ed039c548_b.jpg" width="290" /><figcaption><em>Almo&ccedil;o agroecol&oacute;gico</em></figcaption></figure><p><br /> O caf&eacute; e almo&ccedil;o oferecidos no f&oacute;rum foram a materializa&ccedil;&atilde;o e demostra&ccedil;&atilde;o de que &ldquo;Agroecologia e o caminho&rdquo;. Os educandos da Unidade Pedag&oacute;gica de Agroecologia reuniram a produ&ccedil;&atilde;o agroecol&oacute;gica das colheitas do Assentamento PDS Osvaldo de Oliveira e das hortas pedag&oacute;gicas da Unidade para produzir um verdadeiro &ldquo;Banqueta&ccedil;o Agroecol&oacute;gico&rdquo;. Cerca das 250 pessoas participantes do f&oacute;rum tiveram acesso a alimenta&ccedil;&atilde;o livre de agrot&oacute;xicos e 100% agroecol&oacute;gicos.<p><br /> <strong>Diversidade do debate</strong><p><br /> A atividade se estendeu para uma segunda mesa de di&aacute;logo sobre experi&ecirc;ncias de agroecologia no estado do Rio de Janeiro, denominada &ldquo;Compartilhando experiencias de Agroecologia, tecendo uma educa&ccedil;&atilde;o popular: Os caminhos cruzados das unidades pedag&oacute;gicas de Agroecologia&rdquo;.&nbsp; A mesa teve apresenta&ccedil;&atilde;o de experi&ecirc;ncias da Cooperar no munic&iacute;pio de Maric&aacute;, experi&ecirc;ncias agroecol&oacute;gicas da Funda&ccedil;&atilde;o de Sa&uacute;de Osvaldo Cruz (FioCruz) e da Associa&ccedil;&atilde;o de Agroecologia de Rio de Janeiro (AARJ).<p><br /> A terceira mesa teve como objetivo refor&ccedil;ar as tarefa e iniciativas urgentes para consolidar os territ&oacute;rios agroecol&oacute;gicos. Al&eacute;m das necessidades emergenciais causadas pelo descaso p&uacute;blico que os territ&oacute;rios enfrentam no cotidiano na luta pela terra, representantes tamb&eacute;m relataram as dificuldades de infraestrutura de estradas e de um sistema para escoar produ&ccedil;&atilde;o para o munic&iacute;pio. Nesta mesa participaram o engenheiro Agr&ocirc;nomo Rog&eacute;rio Freire, da Secretaria de Agroeconomia de Maca&eacute;, representantes do PDS Osvaldo de Oliveira e o vereador Marcel Silvan, que preside o CDH Conselho de Direitos Humanos da c&acirc;mara de vereadores de Maca&eacute;.<p><br /> Para fechar o evento, foi elaborada uma Carta Aberta do 1&ordm; F&oacute;rum Municipal de Agroecologia de Maca&eacute;, em que se levantaram pontos emergenciais para o avan&ccedil;o dos projetos da Unidade Pedag&oacute;gica de Agroecologia.<p><br /> Segue a carta na &iacute;ntegra.<p style="text-align: center;">&nbsp;<p style="text-align: center;"><strong>Carta aberta do 1&ordm; F&oacute;rum Municipal de Agroecologia&nbsp; de Maca&eacute;</strong><br /> &nbsp;<p>N&oacute;s brasileiros, homens e mulheres, professores e estudantes, trabalhadores e camponeses, reunidos em torno de 250 participantes, neste primeiro F&oacute;rum Municipal de Agroecologia da cidade de Maca&eacute;, nos posicionamos pela efetiva&ccedil;&atilde;o da Unidade Pedag&oacute;gica em Agroecologia, com a necess&aacute;ria concess&atilde;o real de uso da &aacute;rea municipal como forma de ampliar os processos educacionais e de forma&ccedil;&atilde;o do munic&iacute;pio, para a diversifica&ccedil;&atilde;o das atividades econ&ocirc;micas, distribui&ccedil;&atilde;o de renda, democratiza&ccedil;&atilde;o e ocupa&ccedil;&atilde;o social da terra, al&eacute;m da urgente produ&ccedil;&atilde;o de alimentos mais saud&aacute;veis e acess&iacute;veis para a popula&ccedil;&atilde;o trabalhadora da regi&atilde;o.<br /> &nbsp;<p>Esta pauta &eacute; fundamental em um momento em que o pa&iacute;s enfrenta profundos retrocessos nas &aacute;reas ambiental, de direitos dos trabalhadores, da agricultura familiar, com o fortalecimento do agroneg&oacute;cio, da acelera&ccedil;&atilde;o dos desmatamentos, com a libera&ccedil;&atilde;o desmedida de agrot&oacute;xicos proibidos no mundo e com a escalada da viol&ecirc;ncia no campo, contra camponeses, quilombolas e ind&iacute;genas.<p><br /> A efetiva&ccedil;&atilde;o da Unidade Pedag&oacute;gica em Agroecologia, na cidade de Maca&eacute;, &eacute; fundamental para fortalecermos um conjunto de pautas que perpassam a seguran&ccedil;a e soberania alimentar, com produ&ccedil;&atilde;o de alimentos agroecol&oacute;gicos que sejam acess&iacute;veis para a popula&ccedil;&atilde;o trabalhadora e com a produ&ccedil;&atilde;o de novas formas de cultivo que estejam harmonizadas com o meio ambiente.<p><br /> Reconhecemos como de fundamental import&acirc;ncia a manuten&ccedil;&atilde;o do saud&aacute;vel e respeitoso di&aacute;logo do Movimento com o poder p&uacute;blico local, apontando a necessidade de incorpora&ccedil;&atilde;o de algumas pautas para as pol&iacute;ticas p&uacute;blicas locais, tais como:<p><br /> 1- Efetiva&ccedil;&atilde;o da Unidade Pedag&oacute;gica em Agroecologia de Maca&eacute;, com a necess&aacute;ria concess&atilde;o real de uso p&uacute;blico da &aacute;rea do munic&iacute;pio;<p><br /> 2- Aumento dos recursos or&ccedil;ament&aacute;rios para a pasta da agroeconomia com o objetivo de fomentar a agricultura familiar, fornecer insumos, apoiar o escoamento das produ&ccedil;&otilde;es e prestar a necess&aacute;ria assist&ecirc;ncia t&eacute;cnica;<p><br /> 3- Fazer um melhor controle das &aacute;reas p&uacute;blicas do munic&iacute;pio, inibindo as grilagens com fins privados e garantindo a fun&ccedil;&atilde;o social da terra;<p><br /> 4- Desburocratiza&ccedil;&atilde;o dos processos de compra das produ&ccedil;&otilde;es da agricultura familiar, atrav&eacute;s dos programas institucionais de comercializa&ccedil;&atilde;o (PNAE e PAA);<p><br /> 5- Garantia da perman&ecirc;ncia e prote&ccedil;&atilde;o das fam&iacute;lias residentes nas &aacute;reas de acampamentos e assentamentos da Reforma Agr&aacute;ria, enfrentando qualquer tentativa de criminaliza&ccedil;&atilde;o e repress&atilde;o;<p><br /> 6- Efetiva&ccedil;&atilde;o das pol&iacute;ticas de infraestrutura para o bem estar dos assentamentos e acampamentos, assim como a garantia o acesso da popula&ccedil;&atilde;o do campo ao conjunto de pol&iacute;ticas sociais de sa&uacute;de, assist&ecirc;ncia, educa&ccedil;&atilde;o, mobilidade, habita&ccedil;&atilde;o e seguran&ccedil;a p&uacute;blica;<p><br /> 7- Fortalecimento de pol&iacute;ticas s&oacute;cio-ambientais que preservem e recuperem florestas e recursos h&iacute;dricos, sem excluir os seres humanos do usufruto democr&aacute;tico e equilibrado dos bens naturais;<p><br /> 8- Apontamos ainda a import&acirc;ncia do munic&iacute;pio convocar a Primeira Confer&ecirc;ncia Municipal de Agroecologia para o segundo semestre de 2019 a fim de que possamos aprofundar todas estas importantes discuss&otilde;es.<p><br /> 9- Cria&ccedil;&atilde;o de um centro de distribui&ccedil;&atilde;o, comercializa&ccedil;&atilde;o e abastecimento de alimentos Agroecol&oacute;gicos direcionados para merenda escolar.<p style="text-align: right;"><br /> <em>Maca&eacute;, 27 de abril de 2019</em><p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/04/29/debates-marcam-forum-de-agroecologia-de-macae.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/47683008742_da1aa2a688_b.jpg&name=Sucesso marca Fórum de Agroecologia de Macaé&description=Em sua primeira edição, fórum reuniu famílias de trabalhadores rurais Sem Terra&link=http://www.mst.org.br/2019/04/29/debates-marcam-forum-de-agroecologia-de-macae.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/04/29/debates-marcam-forum-de-agroecologia-de-macae.html&via=MST_Oficial&related=MST_Oficial&text=Sucesso marca Fórum de Agroecologia de Macaé" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
