<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>É possível reduzir ou acabar com o uso de agrotóxicos? - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Iniciativas para diminuir o uso dos venenos podem ser a solução para mudar o modelo atual?" name="description"/><meta content="campanha-contra-os-agrotóxicos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='É possível reduzir ou acabar com o uso de agrotóxicos?' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Iniciativas para diminuir o uso dos venenos podem ser a solução para mudar o modelo atual?" /><meta property="og:url" content="http://www.mst.org.br/2019/04/29/e-possivel-reduzir-ou-acabar-com-o-uso-de-agrotoxicos.html" itemprop="url" /><meta property="article:published_time" content="2019-04-29T16:08:18-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/40769042303_7a403ba20d_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">campanha-contra-os-agrotóxicos</span></div><h1 itemprop="name">É possível reduzir ou acabar com o uso de agrotóxicos?</h1><p itemprop="description">Iniciativas para diminuir o uso dos venenos podem ser a solução para mudar o modelo atual? <time datetime="2019-04-29 16:08:18 -0300" itemprop="datePublished"> 29 de abril de 2019 16h08 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/04/29/e-possivel-reduzir-ou-acabar-com-o-uso-de-agrotoxicos.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/40769042303_7a403ba20d_b.jpg&name=É possível reduzir ou acabar com o uso de agrotóxicos?&description=Iniciativas para diminuir o uso dos venenos podem ser a solução para mudar o modelo atual?&link=http://www.mst.org.br/2019/04/29/e-possivel-reduzir-ou-acabar-com-o-uso-de-agrotoxicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/04/29/e-possivel-reduzir-ou-acabar-com-o-uso-de-agrotoxicos.html&via=MST_Oficial&related=MST_Oficial&text=É possível reduzir ou acabar com o uso de agrotóxicos?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/04/02/oito-anos-de-persistencia-e-resistencia-contra-os-agrotoxicos-e-pela-vida.html"><p>Oito anos de persistência e resistência contra os agrotóxicos e pela vida <time datetime="2019-04-02 14:59:10 -0300"> 2 de abril de 2019 14h59 </time> </a><li> <a href="/2018/07/27/agrotoxicos-ma-formacao-congenita-e-puberdade-precoce-uma-heranca-maldita-do-agronegocio.html"><p>Agrotóxicos: Má-formação congênita e puberdade precoce, uma herança maldita do agronegócio <time datetime="2018-07-27 15:04:00 -0300"> 27 de julho de 2018 15h04 </time> </a><li> <a href="/2018/07/12/na-contramao-do-pacote-do-veneno-pnara-avanca-na-camara.html"><p>Na contramão do Pacote do Veneno, PNaRA avança na Câmara <time datetime="2018-07-12 15:41:33 -0300"> 12 de julho de 2018 15h41 </time> </a><li> <a href="/2018/07/04/renuncia-fiscal-com-agrotoxicos-e-de-rusd-9-bilhoes-no-brasil-segundo-o-tcu.html"><p>Renúncia fiscal com agrotóxicos é de R$ 9 bilhões no Brasil, segundo o TCU <time datetime="2018-07-04 14:13:22 -0300"> 4 de julho de 2018 14h13 </time> </a><li> <a href="/2018/06/29/jandira-feghali-querem-envenenar-voce.html"><p>Jandira Feghali: Querem envenenar você <time datetime="2018-06-29 17:23:48 -0300"> 29 de junho de 2018 17h23 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Hoje são 15 assentamentos que cultivam arroz orgânico, em 13 municípios gaúchos. Foto Alex Garcia.jpg" height="467" src="//farm66.staticflickr.com/65535/47682583992_1fa243ffee_b.jpg" width="700" /><figcaption><em>Hoje s&atilde;o 15 assentamentos que cultivam arroz org&acirc;nico, em 13 munic&iacute;pios ga&uacute;chos. Foto: Alex Garcia</em></figcaption></figure></div><p><em>Felipe Prestes<br /> Do Site Sul21</em><p><br /> Nas mat&eacute;rias anteriores da s&eacute;rie, o Sul21 mostrou como o uso de agrot&oacute;xicos, especialmente nas lavouras de soja, tem prejudicado outras culturas, fazendo com que produtores at&eacute; mesmo desistam de suas atividades. O uso do veneno tamb&eacute;m amea&ccedil;a as abelhas e seu trabalho essencial de poliniza&ccedil;&atilde;o, necess&aacute;rio n&atilde;o s&oacute; para a agricultura, mas para toda a flora. Tudo isto com est&iacute;mulos fiscais dos governos estadual e federal.<p><br /> Ao mesmo tempo, as monoculturas t&ecirc;m sido respons&aacute;veis por trazer divisas ao pa&iacute;s, e o agroneg&oacute;cio alega que o uso dos agrot&oacute;xicos &ndash; que chama de defensivos agr&iacute;colas &ndash; &eacute; fundamental para sua atividade. Levando em conta esses dois pontos de vista, esta reportagem mostra iniciativas para diminuir o uso dos venenos e tamb&eacute;m questiona: &eacute; poss&iacute;vel mudar este modelo?<p><br /> &ldquo;Temos convic&ccedil;&atilde;o de que &eacute; poss&iacute;vel produzir sem agrot&oacute;xicos&rdquo;, afirma Leonardo Melgarejo, vice-presidente para a Regi&atilde;o Sul da Associa&ccedil;&atilde;o Brasileira de Agroecologia (ABA). Por&eacute;m reconhece que isto n&atilde;o aconteceria da noite para o dia. &ldquo;S&atilde;o necess&aacute;rios ajustes gradativos. Temos um modelo de agricultura que &eacute; viciado em veneno, &eacute; como largar o cigarro. O primeiro passo &eacute; justamente n&atilde;o estimular o uso de venenos&rdquo;, ressalta, criticando os benef&iacute;cios fiscais concedidos para agrot&oacute;xicos. &nbsp;<p><br /> Melgarejo destaca que a produ&ccedil;&atilde;o de arroz agroecol&oacute;gico pelos assentados no Rio Grande do Sul levou cerca de 15 anos para chegar a sua tecnologia ideal, mas n&atilde;o contou com apoio de ag&ecirc;ncias estatais como Embrapa, ou de extensionistas, o que poderia acelerar este processo. &ldquo;O Estado precisa subsidiar essas iniciativas e dar apoio t&eacute;cnico&rdquo;, defende.<p><br /> Para Melgarejo uma das medidas mais importantes para acabar com o modelo &agrave; base de veneno seria a reforma agr&aacute;ria. Isto porque grandes propriedades dificultam a implementa&ccedil;&atilde;o dos cuidados necess&aacute;rios com a produ&ccedil;&atilde;o agroecol&oacute;gica: &ldquo;Numa lavoura de 5 mil hectares o produtor n&atilde;o vai fazer tudo a p&eacute;&rdquo;, resume.<p><br /> Para o secret&aacute;rio estadual de Agricultura, Covatti Filho, n&atilde;o &eacute; poss&iacute;vel deixar de utilizar agrot&oacute;xicos. &ldquo;&Eacute; muito dif&iacute;cil produzir em escala sem o uso de defensivos agr&iacute;colas. A Secretaria da Agricultura apoia a produ&ccedil;&atilde;o org&acirc;nica e agroecol&oacute;gica, mas tem consci&ecirc;ncia de que a produ&ccedil;&atilde;o n&atilde;o pode prescindir de produtos que combatem com efic&aacute;cia doen&ccedil;as e pragas. Em nossa vis&atilde;o, temos de usar corretamente as ferramentas que a ci&ecirc;ncia nos oferece&rdquo;, sustenta.<p><br /> O secret&aacute;rio ressalta a complexidade do tema e a necessidade de maiores debates. &ldquo;Durante meu mandato como deputado federal, tomei conhecimento de muitas situa&ccedil;&otilde;es de inseguran&ccedil;a sobre a mat&eacute;ria, desde dificuldades enfrentadas pelos fabricantes na instala&ccedil;&atilde;o de novas f&aacute;bricas ou obten&ccedil;&atilde;o de registros de seus produtos, produtores rurais que reclamam da aus&ecirc;ncia ou demora na disponibiliza&ccedil;&atilde;o de novos produtos, consumidores que pedem por alimentos mais seguros, m&eacute;dicos que alertam para aspectos da sa&uacute;de humana e toxicol&oacute;gicos; necessidade dos ambientalistas pelo desenvolvimento de processos mais sustent&aacute;veis, al&eacute;m de agr&ocirc;nomos preocupados com a fitossanidade e efici&ecirc;ncia agron&ocirc;mica. Portanto, &eacute; um tema bastante complexo que exige muitos estudos e discuss&otilde;es&rdquo;, diz.<br /> &nbsp;<p><strong>Redu&ccedil;&atilde;o do uso de agrot&oacute;xicos une dezenas de entidades p&uacute;blicas e privadas</strong><br /> &nbsp;<p>Se o fim do uso de agrot&oacute;xicos est&aacute; ainda longe de acontecer, a luta por sua diminui&ccedil;&atilde;o j&aacute; est&aacute; mais madura. Criado em 2013, o F&oacute;rum Ga&uacute;cho de Combate ao Impacto dos Agrot&oacute;xicos, coordenado pelo Minist&eacute;rio P&uacute;blico Federal e pelo Estadual, re&uacute;ne 69 entidades, passando por &oacute;rg&atilde;os p&uacute;blicos bastante diversos, desde a Ag&ecirc;ncia Nacional da Avia&ccedil;&atilde;o Civil (ANAC), que regula os avi&otilde;es agr&iacute;colas, at&eacute; a Brigada Militar, &oacute;rg&atilde;os como IBAMA, INCRA, conselhos de classe, como o CREMERS, e universidades federais, al&eacute;m de ONGs ligadas &agrave; defesa do meio ambiente, sindicatos e universidade privadas. &ldquo;Muitas destas entidades s&atilde;o contr&aacute;rias &agrave; utiliza&ccedil;&atilde;o do agrot&oacute;xico. Outras s&atilde;o favor&aacute;veis ao uso, porque entendem que &eacute; um insumo indispens&aacute;vel para produzir em larga escala. Mas uma coisa un&acirc;nime &eacute; que todos s&atilde;o favor&aacute;veis &agrave; diminui&ccedil;&atilde;o do uso de agrot&oacute;xicos, porque reconhecem o perigo para a sa&uacute;de e para o meio ambiente. O consenso &eacute; que tem que diminuir, que h&aacute; tecnologia dispon&iacute;vel para diminuir&rdquo;, afirma o procurador da Rep&uacute;blica Rodrigo Valdez de Oliveira, coordenador do F&oacute;rum.<br /> &nbsp;<p>F&oacute;runs semelhantes j&aacute; existem em 25 estados. Mas ainda que a diminui&ccedil;&atilde;o do uso de agrot&oacute;xicos seja consensual entre tantas entidades, o pa&iacute;s caminha na contram&atilde;o. &ldquo;Existe cada vez mais uma popula&ccedil;&atilde;o exposta a um grande n&uacute;mero de agrot&oacute;xicos. Diversas pesquisas comprovam a liga&ccedil;&atilde;o dessas subst&acirc;ncias &agrave;s mais diversas doen&ccedil;as, como c&acirc;ncer, malforma&ccedil;&otilde;es fetais. Existem senten&ccedil;as nos EUA reconhecendo glifosato como causador de c&acirc;ncer. A gente tem diversas an&aacute;lises encontrando agrot&oacute;xicos na &aacute;gua, nos rios. E a gente est&aacute; em uma situa&ccedil;&atilde;o preocupante porque, al&eacute;m disso, a tend&ecirc;ncia &eacute; que se autorize mais agrot&oacute;xicos&rdquo;, lamenta Valdez.<figure class="image" style="float:right"><img alt="O MST possui unidades próprias de agroindústrias e Unidade de Beneficiamento de Sementes. Foto Alex Garcia.jpg" height="200" src="//farm66.staticflickr.com/65535/47735677281_c37c0ef300_b.jpg" width="300" /><figcaption><em>Produ&ccedil;&atilde;o de arroz sem agrot&oacute;xicos<br /> Foto Alex Garcia</em></figcaption></figure><p>Nos primeiros cem dias de Governo Bolsonaro, foram deferidos registros para 152 agrot&oacute;xicos no Brasil. Isto n&atilde;o quer dizer, contudo, que as subst&acirc;ncias utilizadas nestes produtos sejam in&eacute;ditas no pa&iacute;s. De acordo com levantamento do Greenpeace, apenas um princ&iacute;pio ativo &eacute; in&eacute;dito por aqui, o sulfoxaflor, &ldquo;que durante um tempo teve seu uso suspenso nos Estados Unidos por potencial preju&iacute;zo &agrave;s abelha&rdquo;, ressalta a organiza&ccedil;&atilde;o.<br /> &nbsp;<p>O levantamento mostra que o n&uacute;mero de agrot&oacute;xicos liberados vem crescendo anualmente. Nos primeiros cem dias de 2010, foram 18 produtos liberados. Com exce&ccedil;&atilde;o de 2012, quando foram 43 agrot&oacute;xicos autorizados nos primeiros cem dias, o crescimento foi paulatino at&eacute; 2016, quando foram 39 produtos liberados. Em 2017, este n&uacute;mero j&aacute; saltou para 95, chegando a 117 em 2018 e, finalmente, aos 152 deste ano. Se este ritmo for mantido, 2019 vai ter o recorde de agrot&oacute;xicos liberados no pa&iacute;s. &nbsp;<br /> &nbsp;<p>O Greenpeace destaca que &ldquo;44% dos novos produtos registrados s&atilde;o altamente ou extremamente t&oacute;xicos&rdquo;, &ldquo;28% dos novos produtos j&aacute; foram banidos ou n&atilde;o s&atilde;o permitidos pela Uni&atilde;o Europeia&rdquo; e que &ldquo;mais de 10% dos produtos misturam ingredientes ativos, sendo que estas misturas n&atilde;o s&atilde;o avaliadas pelo &oacute;rg&atilde;o&rdquo;. Al&eacute;m disto, existem novos produtos contendo glifosato e tamb&eacute;m fipronil e imidacloprido, subst&acirc;ncias respons&aacute;veis por mortes de abelhas.<br /> &nbsp;<p><strong>Batalha no Congresso</strong><br /> &nbsp;<p>No Brasil, o registro de novos agrot&oacute;xicos passa por tr&ecirc;s &oacute;rg&atilde;os diferentes. A ANVISA examina os riscos da subst&acirc;ncia para a sa&uacute;de, o Ibama avalia sua toxicidade em rela&ccedil;&atilde;o ao meio ambiente e o Minist&eacute;rio da Agricultura se debru&ccedil;a sobre a efici&ecirc;ncia do produto. Mas essa tripla an&aacute;lise est&aacute; amea&ccedil;ada pelo Projeto de Lei 6299/2002, conhecido como PL do Veneno, de autoria do ent&atilde;o senador Blairo Maggi. &ldquo;Quer se passar a an&aacute;lise final somente para o Minist&eacute;rio da Agricultura. Os demais &oacute;rg&atilde;os continuariam a fazer a an&aacute;lise mas n&atilde;o teriam poder de veto. Existe mais esse perigo. O projeto &eacute; vendido como algo que agilizaria o registro dos agrot&oacute;xicos, mas a gente n&atilde;o pode esquecer que essa an&aacute;lise da sa&uacute;de humana e do meio ambiente n&atilde;o pode ser colocada de lado&rdquo;, afirma o Rodrigo Valdez.<br /> &nbsp;<p>Os defensores do projeto alegam que facilitar o registro permitiria a entrada no pa&iacute;s de agrot&oacute;xicos mais eficientes, o que permitiria aos produtores usar um volume menor de veneno nas lavouras ou produtos menos danosos ao meio ambiente. Esse argumento, por&eacute;m, n&atilde;o bate com o levantamento do Greenpeace, que demonstra que subst&acirc;ncias bastante perigosas est&atilde;o sendo registradas no pa&iacute;s.<br /> &nbsp;<p>No campo de batalha do Congresso, as entidades que se op&otilde;em ao uso de agrot&oacute;xicos se armam suas trincheiras em torno da aprova&ccedil;&atilde;o da Pol&iacute;tica Nacional de Redu&ccedil;&atilde;o de Agrot&oacute;xicos (PNARA), projeto que come&ccedil;ou a tramitar na C&acirc;mara em 2016, quando a Associa&ccedil;&atilde;o Brasileira de Sa&uacute;de Coletiva (Abrasco) apresentou uma sugest&atilde;o &agrave; Comiss&atilde;o de Legisla&ccedil;&atilde;o Participativa.<br /> &nbsp;<p>Entre as medidas previstas neste projeto est&aacute; a reavalia&ccedil;&atilde;o dos agrot&oacute;xicos a cada tr&ecirc;s anos. Atualmente, &oacute;rg&atilde;os como o IBAMA podem reavaliar as subst&acirc;ncias, mas n&atilde;o existe um prazo para que isto seja feito. Outra medida &eacute; proibi&ccedil;&atilde;o do uso de venenos &ldquo;nas proximidades de moradias, escolas, recursos h&iacute;dricos, &aacute;reas ambientalmente protegidas e &aacute;reas de produ&ccedil;&atilde;o agr&iacute;cola org&acirc;nica ou agroecol&oacute;gica&rdquo;. O texto prev&ecirc; ainda uma s&eacute;rie de medidas econ&ocirc;micas para estimular a produ&ccedil;&atilde;o sem agrot&oacute;xicos e desestimular a sua utiliza&ccedil;&atilde;o, que v&atilde;o desde a elimina&ccedil;&atilde;o de subs&iacute;dios e benef&iacute;cios fiscais aos venenos at&eacute; a diferencia&ccedil;&atilde;o nos juros de cr&eacute;dito rural, sendo obrigat&oacute;rio que as produ&ccedil;&otilde;es agroecol&oacute;gicas paguem menor taxa.<br /> &nbsp;<p>Em 2018, tanto o PL do Veneno como a PNARA foram aprovados em comiss&otilde;es especiais na C&acirc;mara. A composi&ccedil;&atilde;o atual do Congresso, por&eacute;m, permite imaginar que o PL do Veneno tem maiores chances de se tornar realidade.<br /> &nbsp;<p><strong>Estados e munic&iacute;pios podem trazer solu&ccedil;&otilde;es</strong><br /> &nbsp;<p>Ap&oacute;s o registro dos agrot&oacute;xicos por IBAMA, ANVISA e Minist&eacute;rio da Agricultura, os produtos ainda passam por um cadastro nos estados, que, no Rio Grande do Sul, cabe a uma comiss&atilde;o formada por tr&ecirc;s integrantes da Secretaria Estadual de Agricultura, tr&ecirc;s da Secretaria Estadual de Sa&uacute;de e tr&ecirc;s da FEPAM. Al&eacute;m disto, os munic&iacute;pios tamb&eacute;m podem impor restri&ccedil;&otilde;es ao uso. Para o procurador Rodrigo Valdez, no atual cen&aacute;rio, prefeitos e vereadores devem exercer um protagonismo nesta mat&eacute;ria. &ldquo;Um dos caminhos &eacute; por meio dos munic&iacute;pios. Eles podem, por exemplo, dizer que a tantos quil&ocirc;metros da zona urbana n&atilde;o &eacute; permitida a aplica&ccedil;&atilde;o. Podem estabelecer um pol&iacute;gono para proteger &aacute;rea em que h&aacute; produ&ccedil;&atilde;o org&acirc;nica, para que n&atilde;o haja contamina&ccedil;&atilde;o. Ou que pr&oacute;ximo a determinada &aacute;rea s&oacute; &eacute; permitida a aplica&ccedil;&atilde;o costal manual&rdquo;, afirma.<br /> &nbsp;<p>No Rio Grande do Sul j&aacute; existem algumas iniciativas. Em uma das mat&eacute;rias anteriores da s&eacute;rie mostramos que o munic&iacute;pio de Jaguari proibiu o uso de 2-4,D na zona de vitivinicultura, no per&iacute;odo entre 15 de setembro e 15 de mar&ccedil;o. Al&eacute;m disto, a Prefeitura de Rio Grande protocolou em 2017 um projeto de lei com 17 cap&iacute;tulos e 44 artigos sobre a quest&atilde;o dos agrot&oacute;xicos. Chamado de PL de Controle e Monitoramento de Agrot&oacute;xicos, o projeto trata desde a aplica&ccedil;&atilde;o dos produtos, at&eacute; o controle de seus res&iacute;duos e a inclus&atilde;o de alimentos org&acirc;nicos na merenda escolar. &ldquo;&Eacute; um projeto de lei muito avan&ccedil;ado em rela&ccedil;&atilde;o a toda tem&aacute;tica relacionada a agrot&oacute;xicos&rdquo;, ressalta o procurador Rodrigo Valdez. O projeto encontra resist&ecirc;ncia de produtores rurais da cidade. Em audi&ecirc;ncia com o ent&atilde;o presidente da C&acirc;mara dos Vereadores de Rio Grande, Fl&aacute;vio Maciel (SD), realizada no ano passado, representantes da categoria alegaram que o projeto pode diminuir a produtividade e, at&eacute; mesmo, causar &ecirc;xodo rural.<br /> &nbsp;<p>Na Assembleia Legislativa, o deputado Edegar Pretto (PT) possui tr&ecirc;s projetos que visam regular o uso de agrot&oacute;xicos. Um deles prop&otilde;e a proibi&ccedil;&atilde;o da fabrica&ccedil;&atilde;o, uso e comercializa&ccedil;&atilde;o de agrot&oacute;xico que contenha em sua f&oacute;rmula o 2-4,D no territ&oacute;rio ga&uacute;cho, Protocolado em 2014, quando pouco se falava sobre os perigos desta subst&acirc;ncia, o projeto foi uma demanda de produtores agroecol&oacute;gicos. &ldquo;N&atilde;o tem como fazer produ&ccedil;&atilde;o agroecol&oacute;gica com algu&eacute;m usando 2-4,D por perto&rdquo;, afirma o deputado. &nbsp;<br /> &nbsp;<p>Durante toda a legislatura passada o projeto n&atilde;o chegou sequer a ser votado pela Comiss&atilde;o de Constitui&ccedil;&atilde;o e Justi&ccedil;a, primeiro passo para qualquer proposi&ccedil;&atilde;o dentro da Casa. Com os testes realizados pela Secretaria Estadual de Agricultura, no final do ano passado, que comprovaram que o 2-4,D atingiu diversas culturas, a conjuntura mudou. Outros deputados, mesmo os que defendem o agroneg&oacute;cio, come&ccedil;aram a demonstrar simpatia pelo projeto, conta Pretto.<br /> &nbsp;<p>Outra proposta do deputado torna obrigat&oacute;ria a indica&ccedil;&atilde;o do uso de agrot&oacute;xicos no r&oacute;tulo de alimentos. &ldquo;O consumidor quando for comprar um quilo de arroz, um quilo de feij&atilde;o tem que ter a informa&ccedil;&atilde;o, tem que saber quais s&atilde;o os malef&iacute;cios que aquele produto pode fazer&rdquo;, defende. Uma terceira proposi&ccedil;&atilde;o prev&ecirc; o fim da pulveriza&ccedil;&atilde;o a&eacute;rea de agrot&oacute;xicos no Rio Grande do Sul. &ldquo;O veneno lan&ccedil;ado por avi&atilde;o tem precis&atilde;o de apenas 30%, os outros 70% podem ficar onde foi aplicado, mas podem ser levados pelo vento. Tem pessoas que me relatam a perda de animais e de lavouras atingidas por venenos jogados por vizinhos&nbsp; Ser&aacute; que &eacute; justo isso? Pagar um pre&ccedil;o t&atilde;o caro pelo lucro incessante de outro?&rdquo;, questiona. O deputado ressalta que, se houver alguma normativa que restrinja o uso de avi&otilde;es agr&iacute;colas, de modo a evitar que atinja outras propriedades, poderia contar com seu apoio.<br /> &nbsp;<p>A pulveriza&ccedil;&atilde;o a&eacute;rea &eacute; regulada por uma instru&ccedil;&atilde;o normativa do Minist&eacute;rio da Agricultura, que estabelece uma s&eacute;rie de condicionantes, como a temperatura, a umidade relativa do ar, o hor&aacute;rio e a velocidade do vento. Uma possibilidade que tem sido levantada nos debates sobre o tema &eacute; a coloca&ccedil;&atilde;o de chips nas aeronaves, que permitissem monitorar suas atividades e saber onde e quando foram despejados agrot&oacute;xicos, permitindo avaliar se foram respeitadas as condi&ccedil;&otilde;es estabelecidas pela legisla&ccedil;&atilde;o.<br /> &nbsp;<p>O procurador da Rep&uacute;blica Rodrigo Valdez, ressalta que na Europa a pulveriza&ccedil;&atilde;o a&eacute;rea &eacute; &ldquo;praticamente banida&rdquo;. &ldquo;Ela &eacute; permitida em alguns casos muito espec&iacute;ficos, mas a regra &eacute; que ela proibida&rdquo;. O coordenador do F&oacute;rum Ga&uacute;cho de Combate ao Impacto dos Agrot&oacute;xicos conta que alguns munic&iacute;pios brasileiros j&aacute; proibiram as pulveriza&ccedil;&otilde;es a&eacute;reas e que, em janeiro deste ano, o governador do Cear&aacute;, Camilo Santana, sancionou lei estadual que pro&iacute;be a pulveriza&ccedil;&atilde;o a&eacute;rea no Estado. Por&eacute;m, acredita que a chance de a pulveriza&ccedil;&atilde;o a&eacute;rea ser proibida aqui no Rio Grande do Sul &eacute; baixa.<br /> &nbsp;<p>Enquanto seus projetos andam vagarosamente na Assembleia Legislativa, o deputado Edegar Pretto &eacute; taxativo quanto &agrave; solu&ccedil;&atilde;o para que seus colegas fa&ccedil;am com que as propostas avancem. &ldquo;Eles se movem pela press&atilde;o da sociedade&rdquo;.<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/04/29/e-possivel-reduzir-ou-acabar-com-o-uso-de-agrotoxicos.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/40769042303_7a403ba20d_b.jpg&name=É possível reduzir ou acabar com o uso de agrotóxicos?&description=Iniciativas para diminuir o uso dos venenos podem ser a solução para mudar o modelo atual?&link=http://www.mst.org.br/2019/04/29/e-possivel-reduzir-ou-acabar-com-o-uso-de-agrotoxicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/04/29/e-possivel-reduzir-ou-acabar-com-o-uso-de-agrotoxicos.html&via=MST_Oficial&related=MST_Oficial&text=É possível reduzir ou acabar com o uso de agrotóxicos?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
