<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>MST reorganiza brasiguaios e intensifica a luta pela terra no MS - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A então nova e dura realidade dos brasileiros que emigraram para o Paraguai os obrigou a retornar ao país de origem sem nada nas mãos." name="description"/><meta content="reforma-agrária, ocupação, mato-grosso-do-sul" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='MST reorganiza brasiguaios e intensifica a luta pela terra no MS' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="A então nova e dura realidade dos brasileiros que emigraram para o Paraguai os obrigou a retornar ao país de origem sem nada nas mãos." /><meta property="og:url" content="http://www.mst.org.br/2015/04/11/mst-reorganiza-brasiguaios-e-intensificam-a-luta-pela-terra-em-mato-grosso-do-sul.html" itemprop="url" /><meta property="article:published_time" content="2015-04-11T20:51:04+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7726/16490734694_7af7308116_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">reforma-agrária</span> <span class="tag">ocupação</span> <span class="tag">mato-grosso-do-sul</span></div><h1 itemprop="name">MST reorganiza brasiguaios e intensifica a luta pela terra no MS</h1><p itemprop="description">A então nova e dura realidade dos brasileiros que emigraram para o Paraguai os obrigou a retornar ao país de origem sem nada nas mãos. <time datetime="2015-04-11 20:51:04 +0000" itemprop="datePublished"> 11 de abril de 2015 20h51 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/04/11/mst-reorganiza-brasiguaios-e-intensificam-a-luta-pela-terra-em-mato-grosso-do-sul.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7726/16490734694_7af7308116_n.jpg&name=MST reorganiza brasiguaios e intensifica a luta pela terra no MS&description=A então nova e dura realidade dos brasileiros que emigraram para o Paraguai os obrigou a retornar ao país de origem sem nada nas mãos.&link=http://www.mst.org.br/2015/04/11/mst-reorganiza-brasiguaios-e-intensificam-a-luta-pela-terra-em-mato-grosso-do-sul.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/04/11/mst-reorganiza-brasiguaios-e-intensificam-a-luta-pela-terra-em-mato-grosso-do-sul.html&via=MST_Oficial&related=MST_Oficial&text=MST reorganiza brasiguaios e intensifica a luta pela terra no MS" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2014/11/18/sem-terra-iniciam-greve-de-fome-contra-despejo-da-area-de-eunicio-de-oliveira.html"><p>Sem Terra iniciam greve de fome contra despejo da área de Eunício de Oliveira <time datetime="2014-11-18 16:34:11 +0000"> 18 de novembro de 2014 16h34 </time> </a><li> <a href="/2014/11/13/camponeses-ocupam-terracap-e-secretaria-de-agricultura-no-df.html"><p>Camponeses ocupam Terracap e Secretaria de Agricultura no DF <time datetime="2014-11-13 15:57:04 +0000"> 13 de novembro de 2014 15h57 </time> </a><li> <a href="/2014/10/13/a-boiada-de-eunicio.html"><p>A boiada de Eunício <time datetime="2014-10-13 20:32:19 +0000"> 13 de outubro de 2014 20h32 </time> </a><li> <a href="/2014/09/15/manifestacao-na-ocupacao-dom-tomas-em-corumba-de-goias.html"><p>Manifestação na Ocupação Dom Tomás em Corumbá de Goiás <time datetime="2014-09-15 16:55:37 +0000"> 15 de setembro de 2014 16h55 </time> </a><li> <a href="/2014/09/05/cpt-declara-solidariedade-aos-ocupantes-da-fazenda-santa-monica.html"><p>CPT declara solidariedade aos ocupantes da Fazenda Santa Mônica <time datetime="2014-09-05 20:23:09 +0000"> 5 de setembro de 2014 20h23 </time> </a><li> <a href="/2014/07/03/incra-contesta-titulo-de-propriedade-da-empresa-araupel-no-parana.md-e"><p>Incra contesta título de propriedade da empresa Araupel, no Paraná <time datetime="2014-07-03 16:08:40 +0000"> 3 de julho de 2014 16h08 </time> </a><li> <a href="/2014/07/03/incra-contesta-titulo-de-propriedade-da-empresa-araupel-no-parana.html"><p>Incra contesta título de propriedade da empresa Araupel, no Paraná <time datetime="2014-07-03 16:08:40 +0000"> 3 de julho de 2014 16h08 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="IMG_0041.JPG" src="http://farm8.staticflickr.com/7726/16490734694_7af7308116_b.jpg" />&nbsp;<br /> <em>Da P&aacute;gina do MST</em><p><br /> Na primeira semana de abril, cerca de 300 fam&iacute;lias Sem Terra abriram o 11&deg; acampamento no estado de Mato Grosso do Sul, no munic&iacute;pio de Japor&atilde;, no distrito de Jacare&iacute;.&nbsp;<p><br /> Ao longo das pr&oacute;ximas semanas, mais fam&iacute;lias devem se somar &agrave; luta. Para a dire&ccedil;&atilde;o estadual do MST, o alto numero de pessoas envolvidas apenas demonstra o quanto &ldquo;desigual &eacute; o nosso Estado e que somente atrav&eacute;s de muita luta &eacute; que vamos conseguir mudar essa realidade&rdquo;, disse em nota.<p><br /> Atualmente mais de 2 mil fam&iacute;lias do MST est&atilde;o acampadas em todo o estado, morando debaixo de lonas preta na luta contra o latif&uacute;ndio improdutivo, a produ&ccedil;&atilde;o de monoculturas e contra os agrot&oacute;xicos.<p><br /> Ao ser fronteira com Paraguai, o novo acampamento traz consigo uma caracter&iacute;stica particular: a hist&oacute;ria dos brasileiros que migraram para o pa&iacute;s vizinho em busca de melhores condi&ccedil;&otilde;es de vida, mas a ent&atilde;o nova e dura realidade os obrigou a retornar ao pa&iacute;s de origem sem nada nas m&atilde;os.<p><br /> <strong>Os brasiguaios</strong><p><br /> A partir dos anos 70 o governo paraguaio de Stroessner coloca em pr&aacute;tica uma pol&iacute;tica de venda de terra para brasileiros. As propagandas de cunho pol&iacute;tico realizada pelo Paraguai conseguiu chamar a aten&ccedil;&atilde;o de in&uacute;meras fam&iacute;lias, sendo em suma do Estado do Paran&aacute;, Rio Grande do Sul, Santa Catarina e S&atilde;o Paulo.&nbsp;<p><br /> Os imigrantes eram em sua maioria pessoas que possu&iacute;am propriedades no Brasil, mas que n&atilde;o estavam conseguindo competir com os grandes latif&uacute;ndios e a mecaniza&ccedil;&atilde;o da agricultura, bem como os camponeses que tiveram suas propriedades alagadas pela constru&ccedil;&atilde;o da Usina de Itaipui em Foz do Igua&ccedil;u - PR.<p><br /> Estes colonos venderam suas propriedades no Brasil e adquiriram terras no Paraguai, passando a cultivar principalmente feij&atilde;o, arroz, milho, mandioca, cana, soja e algod&atilde;o. A produ&ccedil;&atilde;o da soja vai desencadear um crescimento da produ&ccedil;&atilde;o agr&iacute;cola e moderniza&ccedil;&atilde;o dos meios de produ&ccedil;&atilde;o. A partir deste momento nota-se uma imigra&ccedil;&atilde;o em massa para o Paraguai. As terras adquiridas n&atilde;o possu&iacute;am escritura, era apenas emitido um t&iacute;tulo, que por sua vez n&atilde;o garantia a posse.<p><br /> No entanto, com o passar dos anos come&ccedil;aram a surgir os primeiros problemas que v&atilde;o acarretar no retorno destes brasileiros ao Brasil, podendo destacar como exemplo: a imposi&ccedil;&atilde;o de um governo ditatorial, viol&ecirc;ncia policial, falta de documentos das propriedades rurais, emigrantes ilegais, baixo pre&ccedil;o da soja e do algod&atilde;o, press&atilde;o dos latifundi&aacute;rios sobre os camponeses para vender suas propriedades. A d&eacute;cada de 70 e 80 neste sentido ir&aacute; marcar o per&iacute;odo de retorno destes brasileiros, os quais retornam ao seu pa&iacute;s de origem sem posses e sem saber qual &eacute; sua identidade.<p><br /> A d&eacute;cada de 70 e 80 neste sentido ir&aacute; marcar o per&iacute;odo de retorno destes brasileiros, os quais retornam ao seu pa&iacute;s de origem sem posses e sem saber qual &eacute; sua identidade. Nota-se que neste intervalo de tempo come&ccedil;am a surgir no Brasil com maior intensidade os movimentos de luta pela terra, como o maior deles, o MST e &eacute; nesse momento que essas duas hist&oacute;rias se cruzam por d&eacute;cadas, tornando-se uma s&oacute;.<p><br /> Para o retorno ao Brasil, os brasiguaios utilizaram duas &ldquo;trilhas&rdquo;, sendo uma por Foz do Igua&ccedil;u, que faz fronteira com o Alto Paran&aacute; e outra por Mundo Novo, oeste de Mato Grosso do Sul. Os brasiguaios se instalam principalmente nos Estados do Paran&aacute; e Mato Grosso do Sul. Ambos os processos possuem diferen&ccedil;as, dentre elas: no Paran&aacute; o retorno ocorreu de forma desorganizada e sofreu com a repress&atilde;o do governo brasileiro. Em compensa&ccedil;&atilde;o Mato Grosso do Sul por ser um Estado latifundi&aacute;rio foi procurado como primeira op&ccedil;&atilde;o e a imigra&ccedil;&atilde;o ocorreu de forma organizada pelo MST e CPT.<p><br /> Os brasiguaios, como s&atilde;o conhecidos os imigrantes brasileiros que se deslocam para o Paraguai, se apresentam as lideran&ccedil;as pol&iacute;ticas brasileira no m&ecirc;s de abril do ano de 1985, quando aproximadamente mil fam&iacute;lias instaladas em um acampamento no p&aacute;tio da prefeitura de Mundo Novo (MS), publicam um documento intitulado &ldquo;Carta a popula&ccedil;&atilde;o&rdquo;, onde consta a realidade vivida por estes al&eacute;m fronteira e o anseio dos mesmos por adquirir um peda&ccedil;o de ch&atilde;o em solo brasileiro. A organiza&ccedil;&atilde;o do movimento se deu em terras paraguaias, quando as fam&iacute;lias foram cadastradas e organizadas.<p><br /> Depois de quatro meses e meio de acampamento, os brasiguaios de Mundo Novo, recebem a not&iacute;cia de que ser&atilde;o desapropriadas duas &aacute;reas de 13.621 hectares da Fazendo Horizonte e 4.840 hectares da Fazenda Escondido, ambas em Ivinhema. Todavia era pouca a terra oferecida a estes. Deste modo, &eacute; feita a organiza&ccedil;&atilde;o para o deslocamento para o territ&oacute;rio conhecido tamb&eacute;m como Gleba Santa Idalinavii, que j&aacute; havia sido ocupada um ano antes, por&eacute;m sem &ecirc;xito. Os brasiguaios assim passam a ocupar a Gleba Santa Idalina, at&eacute; o momento em que o Governo do Estado e os representantes do INCRA (Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria) e do Minist&eacute;rio da Agricultura darem a posse definitiva aos camponeses. Segundo apurado por pesquisas, o Governador Wilson Barbosa Martins, tentou in&uacute;meras vezes expulsar eles novamente, deste territ&oacute;rio, por&eacute;m os brasiguaios tinham o apoio do ent&atilde;o Presidente do INCRA, Nelson Ribeiro, mas n&atilde;o podiam plantar e colher nestas terras at&eacute; a divis&atilde;o dos lotes. A posse da terra, dos brasiguaios s&oacute; acontece em junho de 1986, quando foi feito a distribui&ccedil;&atilde;o dos lotes h&aacute; 700 fam&iacute;lias. Por&eacute;m muitos ficaram de fora destes assentamentos e continuaram sua luta constante pela Terra.<p><br /> Em abril de 2015 o MST no MS resolveu chamar a aten&ccedil;&atilde;o novamente para a realidade dos Brasiguaios, por isso a abertura desse novo acampamento, na fronteira. Com o intuito de que a hist&oacute;ria dos dois assentamentos se repita e novos brasileiros que foram expulsos do Paraguai, muitos que continuam nessa situa&ccedil;&atilde;o, possam ter a mesma oportunidades que algumas fam&iacute;lias tiveram no passado. A chance de ter seu peda&ccedil;o de ch&atilde;o e de construir a sua hist&oacute;ria de dignidade.<p><br /> O munic&iacute;pio tamb&eacute;m foi escolhido por outros motivos, o primeiro &eacute; porque existe uma perspectiva de compra de uma terra, por parte dos &oacute;rg&atilde;os p&uacute;blicos respons&aacute;veis e isso d&aacute; esperan&ccedil;a ao Movimento para que ali seja montado um novo e produtivo assentamento o outro &eacute; que no local tamb&eacute;m existe uma importante comunidade dos nossos irm&atilde;os ind&iacute;genas e n&oacute;s do Movimento, sabemos, respeitamos muito isso e queremos lutar lado a lado pela consolida&ccedil;&atilde;o da demarca&ccedil;&atilde;o deste territ&oacute;rio. Pelas informa&ccedil;&otilde;es que possu&iacute;mos &eacute; que na regi&atilde;o j&aacute; existe uma &aacute;rea que foi considerada ind&iacute;gena e n&oacute;s iremos fortalecer a batalha para que este territ&oacute;rio volte a ser deles. &nbsp;<p><br /> &ldquo;N&oacute;s do MST somos irm&atilde;os de luta e de caminhada dos &iacute;ndios e sempre seremos companheiros e companheiras da constante batalha pela retomada de suas terras. O nosso sofrimento e sonho de um amanh&atilde; melhor &eacute; o mesmo&rdquo;, continua a nota da dire&ccedil;&atilde;o estadual.<p><br /> Os Sem Terra concluem reafirmando &ldquo;a pol&iacute;tica ideol&oacute;gica do MST de lutar com todas as for&ccedil;as para construir uma Reforma Agr&aacute;ria Popular, democr&aacute;tica, que nos permita ter mecanismos para batalhar pela Soberania Alimentar que sonhamos, livre de agrot&oacute;xicos, igualit&aacute;ria, que d&ecirc; condi&ccedil;&otilde;es reais para as fam&iacute;lias menos favorecidas terem uma vida melhor, com mais justi&ccedil;a social e dignidade&rdquo;.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/04/11/mst-reorganiza-brasiguaios-e-intensificam-a-luta-pela-terra-em-mato-grosso-do-sul.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7726/16490734694_7af7308116_n.jpg&name=MST reorganiza brasiguaios e intensifica a luta pela terra no MS&description=A então nova e dura realidade dos brasileiros que emigraram para o Paraguai os obrigou a retornar ao país de origem sem nada nas mãos.&link=http://www.mst.org.br/2015/04/11/mst-reorganiza-brasiguaios-e-intensificam-a-luta-pela-terra-em-mato-grosso-do-sul.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/04/11/mst-reorganiza-brasiguaios-e-intensificam-a-luta-pela-terra-em-mato-grosso-do-sul.html&via=MST_Oficial&related=MST_Oficial&text=MST reorganiza brasiguaios e intensifica a luta pela terra no MS" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
