<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Carta assinada por artistas e intelectuais de todo o mundo afirma apoio ao MST - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Documento é assinado cerca de 100 entidades internacionais e artistas como Danny Glover, Camila Pitanga e Wagner Moura " name="description"/><meta content="criminalização, mst, solidariedade-internacional" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Carta assinada por artistas e intelectuais de todo o mundo afirma apoio ao MST' /><meta property="og:type" content="article" /><meta content="solidariedade" itemprop="articleSection"/><meta property="og:description" content="Documento é assinado cerca de 100 entidades internacionais e artistas como Danny Glover, Camila Pitanga e Wagner Moura " /><meta property="og:url" content="http://www.mst.org.br/2016/11/18/carta-assinada-por-artistas-e-intelectuais-de-todo-o-mundo-afirma-apoio-ao-mst.html" itemprop="url" /><meta property="article:published_time" content="2016-11-18T12:50:17+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5714/30942500562_647a9669da_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">criminalização</span> <span class="tag">mst</span> <span class="tag">solidariedade-internacional</span></div><h1 itemprop="name">Carta assinada por artistas e intelectuais de todo o mundo afirma apoio ao MST</h1><p itemprop="description">Documento é assinado cerca de 100 entidades internacionais e artistas como Danny Glover, Camila Pitanga e Wagner Moura <time datetime="2016-11-18 12:50:17 +0000" itemprop="datePublished"> 18 de novembro de 2016 12h50 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/18/carta-assinada-por-artistas-e-intelectuais-de-todo-o-mundo-afirma-apoio-ao-mst.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5714/30942500562_647a9669da_b.jpg&name=Carta assinada por artistas e intelectuais de todo o mundo afirma apoio ao MST&description=Documento é assinado cerca de 100 entidades internacionais e artistas como Danny Glover, Camila Pitanga e Wagner Moura &link=http://www.mst.org.br/2016/11/18/carta-assinada-por-artistas-e-intelectuais-de-todo-o-mundo-afirma-apoio-ao-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/18/carta-assinada-por-artistas-e-intelectuais-de-todo-o-mundo-afirma-apoio-ao-mst.html&via=MST_Oficial&related=MST_Oficial&text=Carta assinada por artistas e intelectuais de todo o mundo afirma apoio ao MST" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/11/13/entidades-realizam-ato-na-palestina-em-apoio-ao-mst.html"><p>Entidades realizam ato na Palestina em apoio ao MST <time datetime="2016-11-13 21:10:14 +0000"> 13 de novembro de 2016 21h10 </time> </a><li> <a href="/2016/11/10/via-campesina-internacional-denuncia-a-crescente-criminalizacao-e-a-persecucao-do-campesinato-no-brasil.html"><p>Via Campesina Internacional denuncia a crescente criminalização e a persecução do campesinato no Brasil <time datetime="2016-11-10 19:53:39 +0000"> 10 de novembro de 2016 19h53 </time> </a><li> <a href="/2016/11/09/sete-perguntas-que-o-fantastico-nao-fez-na-reportagem-sobre-o-mst.html"><p>Sete perguntas que o Fantástico não fez na reportagem sobre o MST <time datetime="2016-11-09 03:04:34 +0000"> 9 de novembro de 2016 03h04 </time> </a><li> <a href="/2016/11/08/artigo-o-silenciamento-do-mst-na-reportagem-do-fantastico.html"><p>Artigo: O silenciamento do MST na reportagem do Fantástico <time datetime="2016-11-08 18:59:52 +0000"> 8 de novembro de 2016 18h59 </time> </a><li> <a href="/2016/11/07/mst-recebe-solidariedade-internacional-de-organizacoes-e-militantes.html"><p>MST recebe solidariedade internacional de organizações e militantes <time datetime="2016-11-07 20:17:48 +0000"> 7 de novembro de 2016 20h17 </time> </a><li> <a href="/2016/11/01/o-mst-nao-e-organizacao-criminosa.html"><p>O MST não é organização criminosa <time datetime="2016-11-01 14:03:57 +0000"> 1 de novembro de 2016 14h03 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Da P&aacute;gina do MST</em>&nbsp;<p><br /> O epis&oacute;dio ocorrido no dia 04 de novembro marcou a ofensiva de criminaliza&ccedil;&atilde;o dos movimentos populares no Brasil. No PR, oito militantes foram presos e em S&atilde;o Paulo, a Escola Nacional Florestan Fernandes (ENFF) invadida por policiais.&nbsp;<p><br /> Tais atos resultaram de uma a&ccedil;&atilde;o policial que envolveu tr&ecirc;s estados: Paran&aacute;, S&atilde;o Paulo e Mato Grosso do Sul, teve como principal objetivo prender e criminalizar as lideran&ccedil;as dos Acampamentos Dom Tom&aacute;s Baldu&iacute;no e Herdeiros da Luta pela Terra, militantes assentados da regi&atilde;o central do Paran&aacute;.&nbsp;<p><br /> Diante disso, o MST recebeu in&uacute;meras mensagens de solidariedade provenientes de artistas, intelectuais, movimentos e organiza&ccedil;&otilde;es em todo o mundo. Entre elas, est&aacute; a Carta que condena a repress&atilde;o e a criminaliza&ccedil;&atilde;o do Movimento, assinada por cerca de 100 entidades internacionais e artistas como Danny Glover, Camila Pitanga e Wagner Moura.&nbsp;<p><br /> No texto, afirmam que &ldquo;&eacute; preciso defender o direito fundamental de manifesta&ccedil;&otilde;es das organiza&ccedil;&otilde;es sociais e condenar a repress&atilde;o contra integrantes do MST. A defesa do direito &agrave; terra est&aacute; prevista na Constitui&ccedil;&atilde;o brasileira como um dos principais pilares da democracia&rdquo;.<p><br /> Confira abaixo na &iacute;ntegra. Veja tamb&eacute;m a vers&atilde;o em&nbsp;<a href="https://docs.google.com/uc?id=0Bwus_4SL8MWDNVFwd0daVFRqT1U&amp;export=download">ingl&ecirc;s</a>.&nbsp;<p><br /> <strong>Nota contra a repress&atilde;o e a criminaliza&ccedil;&atilde;o do Movimento Sem Terra no Brasil&nbsp;</strong><p><br /> <strong>Sem mandado judicial, pol&iacute;cia invade com arma de fogo Escola Nacional do MST</strong><p><br /> Na manh&atilde; do dia 4 de novembro, policiais armados invadiram a Escola Nacional Florestan Fernandes (ENFF) em Guararema, S&atilde;o Paulo, que pertence ao Movimento dos Sem Terra (MST). A a&ccedil;&atilde;o brutal e fora da ordem judicial faz parte de uma opera&ccedil;&atilde;o contra o Movimento em tr&ecirc;s estados &ndash; Paran&aacute;, Mato Grosso do Sul e S&atilde;o Paulo. Outra opera&ccedil;&atilde;o policial no Paran&aacute; prendeu seis integrantes do MST sob acusa&ccedil;&atilde;o incerta.<p><br /> O MST foi criado h&aacute; mais de 30 anos e se tornou o maior movimento social no Brasil com o objetivo de defender pacificamente o direito &agrave; terra para pequenos agricultores. O movimento conseguiu assegurar o direito &agrave; terra para milhares de camponeses, com base nos artigos 184 e 186 da Constitui&ccedil;&atilde;o de 1988. O MST tamb&eacute;m teve papel central nas manifesta&ccedil;&otilde;es contra o impeachment antidemocr&aacute;tico da presidenta Dilma Rousseff. &nbsp;<p><br /> A Escola Nacional Florestan Fernandes foi constru&iacute;da a partir de centenas de doa&ccedil;&otilde;es, entre elas, de doa&ccedil;&otilde;es provenientes do livro e do CD &ldquo;Terra&rdquo; com composi&ccedil;&otilde;es de Chico Buarque, fotos de Sebasti&atilde;o Salgado e texto de Jos&eacute; Saramago. Centenas de intelectuais, professores e artistas brasileiros e internacionais contribuem regularmente com a escola, com palestras, cursos e materiais did&aacute;ticos. A escola representa um s&iacute;mbolo de solidariedade aos movimentos rurais no Brasil, que defendem a democratiza&ccedil;&atilde;o da educa&ccedil;&atilde;o e da terra.&nbsp;<p><br /> A invas&atilde;o na Escola ocorreu sem mandado judicial, o que &eacute; ilegal. De acordo com os relatos, os policiais chegaram por volta das 09h25, com mandado de pris&atilde;o de duas pessoas que n&atilde;o estavam l&aacute;. Apesar disso, pularam o port&atilde;o da escola e a janela da recep&ccedil;&atilde;o e entraram atirando. Os estilha&ccedil;os de balas recolhidos comprovam que s&atilde;o letais e n&atilde;o de borracha.<p><br /> Segundo confirma&ccedil;&atilde;o do MST, os presos em S&atilde;o Paulo foram a cantora Gladys Cristina de Oliveira e o bilbiotec&aacute;rio Ronaldo Valen&ccedil;a Hernandes, de 64 anos. Ronaldo teve sua costela fraturada.&nbsp;<p><br /> <a href="http://www.mst.org.br/2016/11/04/mais-reforma-agraria-e-fim-da-criminalizacao-do-mst.html">Em nota, o MST afirmou que o objetivo da pol&iacute;cia &eacute; &ldquo;prender e criminalizar as lideran&ccedil;as dos acampamentos. Denunciamos a escalada da repress&atilde;o e a viol&ecirc;ncia do Estado de exce&ccedil;&atilde;o&rdquo;.</a>&nbsp;<p><br /> &Eacute; preciso defender o direito fundamental de manifesta&ccedil;&atilde;o das organiza&ccedil;&otilde;es sociais e condenar a repress&atilde;o contra integrantes do MST. A defesa do direito &agrave; terra est&aacute; prevista na Constitui&ccedil;&atilde;o brasileira como um dos principais pilares da democracia.&nbsp;<p><br /> <strong>Assinam:<br /> Indiv&iacute;duos</strong>:<br /> Danny Glover, filmmaker and activist (USA)<br /> Wagner Moura, actor (Brazil)<br /> Camila Pitanga, actress (Brazil)<br /> Dira Paes, actress (Brazil)<br /> Brian Eno, musician and composer (UK)<br /> S&iacute;lvia Buarque, actress (Brazil)<br /> Osmar Prado, &nbsp;actor (Brazil)<br /> Paulo Betti, &nbsp;actor (Brazil)<br /> Cristina Pereira, actress (Brazil)<br /> David Miranda, journalist and city councilman (Brazil)<br /> James Early, former director of Cultural Heritage Policy at the Center for Folklife and Cultural Heritage at the Smithsonian Institution (US)<br /> Pat Mooney, author and recipient of the Right Livelihood Award (Canada)<br /> Gary Prevost, political science professor at St. John&rsquo;s University (USA)<br /> Miguel Tinker Salas, professor of Latin American History, Pomona College (USA)<br /> Silvia Ribeiro, Latin America director of ETC Group (Mexico)<br /> Nicole Fabricant, Associate Professor of Anthropology, Towson University<br /> Jorge Varela Marquez, Premio Goldman 1999<br /> Harry E. Vanden, Professor, University of South Florida<br /> Robert Austin, Visiting Scholar, Centre for Peace &amp; Conflict Studies, The University of Sydney<br /> Fernando Morais, author and journalist (Brazil)<br /> Nora Hamilton, Professor of Political Science, USC<br /> Clara E. Iraz&aacute;bal-Zurita, Professor of Urban Planning, University of Missouri<br /> Julie A. Charlip, Professor, Latin American History, Whitman College<br /> Gary Prevost, College of St. Benedict/St. John&#39;s University<br /> Cecilia Santos, University of San Francisco and Center for Social Studies at University of Coimbra<br /> Monica Dias Martins, Professor, UECE<br /> Richard Stahler-Sholk, Eastern Michigan University<br /> Miguel Tinker Salas, Professor of Latin American History, Pomona College<br /> Hilbourne A. Watson, Department of International Relations, Professor Emeritus, Bucknell University<br /> Ilene Frank, Professor emerita, Tampa Library, University of South Florida<br /> Dale Leonard Johnson, Professor, Heredia Costa Rica<br /> Bernardo Ricupero, Professor of Political Science, USP<br /> Nora Hamilton, Professor of Political Science, USC<br /> Kevin A. Young, Assistant Professor of History, University of Massachusetts Amherst<br /> Jan Rus, Centro de Estudios Superiores de M&eacute;xico y Centroam&eacute;rica, Chiapas, MEXICO<br /> Alexander Main, senior associate at Center for Economic and Policy Research, USA<p><strong>Organiza&ccedil;&otilde;es:</strong><br /> Grassroots International<br /> Development and Peace<br /> Amazon Watch<br /> FIAN Brazil and FIAN International<br /> Friends of the Earth, US<br /> Maryknoll Office for Global Concerns<br /> Transnational Institute (TNI), Holland<br /> Climate Justice Alliance, USA<br /> Food First<br /> Focus on the Global South, Thailand and Philippines<br /> Asian Pacific Environmental Network, USA<br /> Other Worlds<br /> Family Farm Defenders, USA<br /> Ambiente, Desarrollo y Capacitacion, Honduras<br /> Asociaci&oacute;n de pescadores de Peque&ntilde;a Escala de Cedeno, Honduras<br /> Center for the Study of the Americas (CENSA), Berkeley, CA<br /> ETC group International<br /> GRAIN, Canada<br /> Movimento Mundial pelas Florestas Tropicas<br /> Rede de Pesquisa Observat&oacute;rio das Nacionalidades<br /> Grassroots Global Justice Alliance<br /> Indian Social Action Forum (INSAF), India<br /> India Union of Forest Working People AIUFWP<br /> Jamaa Resource Initiatives, Kenya<br /> National Family Farm Coalition, USA<br /> Peoples Architecture Commonweal, India<br /> Rede de Pesquisa Observat&oacute;rio das Nacionalidades (UECE)<br /> Social Action for Change (SAC), Cambodia<br /> Project South, USA<br /> Society for International Development (SID)<br /> Solidarity for Sustainable North East, India<br /> Solidarity Sweden - Latin America<br /> The Corner House, UK<br /> Women Lanka Network, Sri Lanka<br /> WhyHunger, USA<br /> Black Mesa Water Coalition, USA<br /> FIAN Sweden<br /> FIAN Germany<br /> Movement Generation, USA<br /> Chicago Alliance Against Racist and Political Repression, USA<br /> The Alberto Lovera Bolivarian Circle of New York<br /> Cooperation Jackson, USA<br /> Farmworker Association of Florida, USA<br /> UPROSE, USA<br /> Brazilian Women&#39;s Group, USA<br /> Community Alliance for Global Justice<br /> Indigenous Environmental Network<br /> Rising Tide North America<br /> Ironbound Community Corporation, USA<br /> Brazilian Expats for Democracy and Social Justice, USA<br /> The Kairos Center for Religions, Rights and Social Justice at Union Theological Seminary, USA<br /> Stone Soup Worcester, USA<br /> US Global Village Farms<br /> Southwest Workers Union, USA<br /> The Ruckus Society<br /> International Campaign to STOP Genetically Engineered Trees<br /> Institute for Agriculture and Trade Policy<br /> The Transnational Institute<br /> Women&#39;s International League for Peace &amp; Freedom US Section<br /> US Friends of MST<br /> Iowa Citizens for Community Improvement, USA<br /> Community to Community, USA<br /> Northeast Organic Farming Assoc. of New York, Inc.<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/18/carta-assinada-por-artistas-e-intelectuais-de-todo-o-mundo-afirma-apoio-ao-mst.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5714/30942500562_647a9669da_b.jpg&name=Carta assinada por artistas e intelectuais de todo o mundo afirma apoio ao MST&description=Documento é assinado cerca de 100 entidades internacionais e artistas como Danny Glover, Camila Pitanga e Wagner Moura &link=http://www.mst.org.br/2016/11/18/carta-assinada-por-artistas-e-intelectuais-de-todo-o-mundo-afirma-apoio-ao-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/18/carta-assinada-por-artistas-e-intelectuais-de-todo-o-mundo-afirma-apoio-ao-mst.html&via=MST_Oficial&related=MST_Oficial&text=Carta assinada por artistas e intelectuais de todo o mundo afirma apoio ao MST" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
