<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Em curso a maior ofensiva ambiental desde a ditadura - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Os poucos avanços na legislação dos últimos 20 anos podem desaparecer com o golpe acelerado do agronegócio no poder" name="description"/><meta content="mineração, indigenas, agronegócio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Em curso a maior ofensiva ambiental desde a ditadura' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="Os poucos avanços na legislação dos últimos 20 anos podem desaparecer com o golpe acelerado do agronegócio no poder" /><meta property="og:url" content="http://www.mst.org.br/2016/11/18/em-curso-a-maior-ofensiva-ambiental-desde-a-ditadura.html" itemprop="url" /><meta property="article:published_time" content="2016-11-18T13:15:53+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5449/30943059412_51612672fa_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">mineração</span> <span class="tag">indigenas</span> <span class="tag">agronegócio</span></div><h1 itemprop="name">Em curso a maior ofensiva ambiental desde a ditadura</h1><p itemprop="description">Os poucos avanços na legislação dos últimos 20 anos podem desaparecer com o golpe acelerado do agronegócio no poder <time datetime="2016-11-18 13:15:53 +0000" itemprop="datePublished"> 18 de novembro de 2016 13h15 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/18/em-curso-a-maior-ofensiva-ambiental-desde-a-ditadura.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5449/30943059412_51612672fa_b.jpg&name=Em curso a maior ofensiva ambiental desde a ditadura&description=Os poucos avanços na legislação dos últimos 20 anos podem desaparecer com o golpe acelerado do agronegócio no poder&link=http://www.mst.org.br/2016/11/18/em-curso-a-maior-ofensiva-ambiental-desde-a-ditadura.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/18/em-curso-a-maior-ofensiva-ambiental-desde-a-ditadura.html&via=MST_Oficial&related=MST_Oficial&text=Em curso a maior ofensiva ambiental desde a ditadura" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/11/16/comunidades-quilombolas-do-para-temem-impactos-da-ferrovia-norte-sul.html"><p>Comunidades quilombolas do Pará temem impactos da Ferrovia Norte-Sul <time datetime="2016-11-16 12:56:15 +0000"> 16 de novembro de 2016 12h56 </time> </a><li> <a href="/2016/11/13/mam-realiza-i-encontro-estadual-em-conjunto-com-a-iii-jornada-antinuclear-do-ceara.html"><p>MAM realiza I Encontro Estadual em conjunto com a III Jornada Antinuclear do Ceará <time datetime="2016-11-13 21:27:45 +0000"> 13 de novembro de 2016 21h27 </time> </a><li> <a href="/2016/10/30/parlamentares-denunciam-ilegalidade-na-eleicao-do-presidente-da-cpi-da-funai-incra-2.html"><p>Parlamentares denunciam ilegalidade na eleição do presidente da CPI da Funai/Incra 2 <time datetime="2016-10-30 16:09:52 +0000"> 30 de outubro de 2016 16h09 </time> </a><li> <a href="/2016/10/19/o-agro-e-cidio.html"><p>O Agro é Cídio <time datetime="2016-10-19 11:41:48 +0000"> 19 de outubro de 2016 11h41 </time> </a><li> <a href="/2016/06/24/mato-grosso-do-sul-concentra-mais-de-60-dos-assassinatos-de-indigenas-do-brasil.html"><p>Mato Grosso do Sul concentra mais de 60% dos assassinatos de indígenas do Brasil <time datetime="2016-06-24 14:47:54 +0000"> 24 de junho de 2016 14h47 </time> </a><li> <a href="/2016/04/14/apos-20-anos-do-massacre-para-lidera-numero-de-mortes-no-campo.html"><p>Após 20 anos do massacre, Pará lidera número de mortes no campo <time datetime="2016-04-14 15:45:54 +0000"> 14 de abril de 2016 15h45 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="image_large.jpg" height="440" src="//farm6.staticflickr.com/5449/30943059412_51612672fa_b.jpg" width="700" /><figcaption><em>Jatob&aacute;, em extin&ccedil;&atilde;o, vai ao ch&atilde;o no Par&aacute;: governo quer agilizar processos de licenciamento ambiental</em></figcaption></figure></div><p><em>Por Maur&iacute;cio Thuswohl<br /> Da Rede Brasil Atual</em><br /> <br /> <br /> Nas &uacute;ltimas duas d&eacute;cadas, em que pesem retrocessos em alguns temas ou as pol&ecirc;micas suscitadas pelo processo de renova&ccedil;&atilde;o do C&oacute;digo Florestal, a legisla&ccedil;&atilde;o avan&ccedil;ou no que diz respeito a prote&ccedil;&atilde;o de florestas e biodiversidade, assim como aumentou em todos os biomas brasileiros o n&uacute;mero de parques e outras unidades de conserva&ccedil;&atilde;o. Esses avan&ccedil;os, no entanto, correm s&eacute;rio risco. O governo Michel Temer, desde sua efetiva&ccedil;&atilde;o, orienta a maior ofensiva contra a legisla&ccedil;&atilde;o ambiental brasileira desde o fim da ditadura.<p><br /> A partir de 12 de setembro, o Brasil tornou-se oficialmente signat&aacute;rio do Acordo de Paris, documento que tem como principal objetivo estabelecer metas de redu&ccedil;&atilde;o das emiss&otilde;es de gases de efeito estufa para que o aumento da temperatura global seja limitado a 1,5 grau Celsius acima dos n&iacute;veis industriais at&eacute; o ano de 2050 (leia mais na edi&ccedil;&atilde;o 116). A posi&ccedil;&atilde;o de vanguarda, no entanto, parece ter sido adotada apenas para consumo externo, j&aacute; que no Congresso uma s&eacute;rie de medidas promete flexibilizar a legisla&ccedil;&atilde;o ambiental brasileira.<p><br /> A bancada ruralista, ap&oacute;s emplacar dois ministros de peso no governo Temer &ndash; Blairo Maggi, na Agricultura, e Osmar Terra, no Desenvolvimento Social e Agr&aacute;rio&shy; &ndash;, quer aproveitar o momento para tornar mais palat&aacute;vel &agrave;s empresas nacionais e internacionais a legisla&ccedil;&atilde;o nacional em temas como biodiversidade, minera&ccedil;&atilde;o, demarca&ccedil;&otilde;es de terra, direitos ind&iacute;genas, transg&ecirc;nicos e licenciamento ambiental.<p><br /> O alicerce das mudan&ccedil;as &eacute; o Programa de Parcerias e Investimentos (PPI), aprovado na C&acirc;mara, que prev&ecirc; uma s&eacute;rie de privatiza&ccedil;&otilde;es e concess&otilde;es de empreendimentos de infraestrutura &agrave; iniciativa privada. &ldquo;Essa proposta institui uma governan&ccedil;a de camarilha, centralizando decis&otilde;es e a&ccedil;&otilde;es em um grupo restrito em torno do presidente&rdquo;, diz o deputado Nilto Tatto (PT-SP).<p><br /> Secret&aacute;rio-executivo do PPI, o dirigente peemedebista Moreira Franco afirma que o programa tem o objetivo de &ldquo;dar maior seguran&ccedil;a jur&iacute;dica aos investidores&rdquo; e &ldquo;garantir celeridade aos empreendimentos&rdquo;. Na seara ambiental, adverte o deputado, isso significa que &ldquo;a regra principal passa a ser licenciar rapidamente e a qualquer custo&rdquo;.<p><br /> Na vis&atilde;o do governo, a desejada maior celeridade nos projetos do PPI s&oacute; ser&aacute; conquistada se for poss&iacute;vel &ldquo;destravar&rdquo; o processo de licenciamento ambiental dos grandes empreendimentos. Temer incumbiu o Minist&eacute;rio do Meio Ambiente (MMA) de elaborar um projeto &uacute;nico com esse fim, apresentado &agrave; C&acirc;mara ainda em outubro.<p><br /> A proposta elaborada pelo ministro Sarney Filho &ndash; para quem &ldquo;o Brasil n&atilde;o pode mais correr o risco de ter obras paralisadas pela demora dos &oacute;rg&atilde;os ambientais ou pelos questionamentos do Minist&eacute;rio P&uacute;blico na Justi&ccedil;a&rdquo; &ndash; tem itens como a redu&ccedil;&atilde;o do prazo para an&aacute;lises dos pedidos de licen&ccedil;a pr&eacute;via e realiza&ccedil;&atilde;o de estudos de impacto ambiental de 15 meses para um ano. Em rela&ccedil;&atilde;o &agrave; licen&ccedil;a de instala&ccedil;&atilde;o, a redu&ccedil;&atilde;o pretendida pelo governo &eacute; de oito para seis meses. As consultas p&uacute;blicas realizadas pelos &oacute;rg&atilde;os ambientais na internet tamb&eacute;m seriam interrompidas.<p><br /> Antes mesmo de formalizar suas propostas, o governo j&aacute; sofria press&otilde;es de ambientalistas e do Minist&eacute;rio P&uacute;blico Federal. Em 6 de outubro, os procuradores enviaram ao MMA uma nota t&eacute;cnica com sugest&otilde;es de modifica&ccedil;&otilde;es no projeto, feitas a partir da an&aacute;lise dos grupos de trabalho do MPF para Grandes Empreendimentos e Meio Ambiente e Patrim&ocirc;nio Cultural. A nota destaca problemas como aus&ecirc;ncia de di&aacute;logo e de transpar&ecirc;ncia.<p><br /> Em semin&aacute;rio realizado em setembro na C&acirc;mara, o MPF alertou sobre a amea&shy;&ccedil;a. &ldquo;Estamos vinculados aos princ&iacute;pios da precau&ccedil;&atilde;o, da participa&ccedil;&atilde;o, da veda&ccedil;&atilde;o ao retrocesso e do poluidor-pagador. N&atilde;o h&aacute; como fazer mudan&ccedil;as legislativas tentando se afastar desses princ&iacute;pios, porque estaremos nos afastando do Estado constitucional&rdquo;, disse Fabiana Schneider&shy;, procuradora da Rep&uacute;blica.<p><br /> <strong>Agenda regressiva</strong><p><br /> Outros projetos atualmente em tr&acirc;mite no Congresso, se aprovados, poder&atilde;o desmontar a pol&iacute;tica ambiental constru&iacute;&shy;da no Brasil nas &uacute;ltimas duas d&eacute;cadas. No que diz respeito &agrave; biodiversidade, a maior amea&ccedil;a &eacute; o Projeto de Lei do Senado (PLS) 620/2015, elaborado por &shy;Marcelo Crivella (PRB-RJ), ex-ministro da Pesca, e relatado por Benedito de Lira (PP-AL). A proposta altera a Lei da Pol&iacute;tica Nacional de Recursos H&iacute;dricos e a Lei da Aquicultura e Pesca para dispor sobre o licenciamento da instala&ccedil;&atilde;o de parques e &aacute;reas aqu&iacute;colas situados em &aacute;guas de dom&iacute;nio da Uni&atilde;o nos lagos de hidrel&eacute;tricas, a&ccedil;udes e barragens e que ocupem at&eacute; 0,5% da &aacute;rea de superf&iacute;cie do respectivo corpo de &aacute;gua.<p><br /> O PLS 620 est&aacute; em an&aacute;lise pela Comiss&atilde;o de Constitui&ccedil;&atilde;o e Justi&ccedil;a (CCJ). &ldquo;Nas entrelinhas, esse projeto fragiliza os dispositivos de controle sobre as atividades do setor pesqueiro e permite que essa atividade aconte&ccedil;a sem a concess&atilde;o de licen&ccedil;a pelo &oacute;rg&atilde;o competente. Isso abre as portas para a introdu&ccedil;&atilde;o de esp&eacute;cies ex&oacute;ticas, uma das maiores amea&ccedil;as &agrave; biodiversidade dos peixes nativos&rdquo;, diz Pedro Aranha, do F&oacute;rum Brasileiro de ONGs sobre Meio Ambiente e Desenvolvimento Sustent&aacute;vel (FBOMS).<p><br /> Proposta j&aacute; aprovada na C&acirc;mara e que aguarda a aprecia&ccedil;&atilde;o do Senado, o Projeto de Lei 4.148/2008, de Luis Carlos Heinze (PP-RS) e relatado pelo atual ministro da Sa&uacute;de, Ricardo Barros (PP-PR), pretende alterar a lei de rotulagem de transg&ecirc;nicos. O projeto desobriga as empresas de inserir o j&aacute; tradicional s&iacute;mbolo do tri&acirc;ngulo amarelo com a letra &ldquo;T&rdquo;, que informa aos consumidores a exist&ecirc;ncia de transg&ecirc;nicos nos produtos, mantendo a obriga&ccedil;&atilde;o apenas para os produtos que ultrapassarem a marca de 1% de transgenia em sua composi&ccedil;&atilde;o final. A rotulagem, segundo a proposta, n&atilde;o seria mais obrigat&oacute;ria para &ldquo;indica&ccedil;&atilde;o da presen&ccedil;a de DNA ou prote&iacute;na resultante da modifica&ccedil;&atilde;o gen&eacute;tica&rdquo;.<p><br /> No Senado, esse PL ser&aacute; relatado na Comiss&atilde;o de Agricultura e Reforma Agr&aacute;ria pelo ruralista Cidinho Santos (PR-MT), suplente de Blairo Maggi. O Instituto de Defesa do Consumidor (Idec) criticou a escolha. &ldquo;O agroneg&oacute;cio &eacute; um setor que se posiciona aberta e publicamente contra a rotulagem de transg&ecirc;nicos. N&atilde;o &eacute; adequado que um senador ligado ao agroneg&oacute;cio seja respons&aacute;vel por avaliar qualquer proposta relativa ao tema&rdquo;, diz Ana Paula Bortoletto, pesquisadora do Idec.<p><br /> Por enquanto, a rotulagem dos produtos transg&ecirc;nicos, independentemente do teor de ingredientes geneticamente modificados neles contidos, &eacute; garantida por uma decis&atilde;o liminar do ministro Luiz Edson Fachin, do Supremo Tribunal Federal (STF). O governo, no entanto, deu entrada em setembro em um pedido de reconsidera&ccedil;&atilde;o da liminar ou envio do processo para a 1&ordf; Turma do STF, composta pelos ministros Lu&iacute;s Roberto Barroso (presidente), Luiz Fux, Marco Aur&eacute;lio Mello e Rosa Weber. Em uma turma com cinco ministros, um processo se decide em tr&ecirc;s votos, metade da maioria exigida no pleno.<p><br /> <strong>Direitos ind&iacute;genas</strong><p><br /> O retrocesso tamb&eacute;m amea&ccedil;a direitos ind&iacute;genas. Na C&acirc;mara, a Proposta de Emenda &agrave; Constitui&ccedil;&atilde;o (PEC) 215/2000, elaborada por Amir S&aacute; (PRB-RR) e relatada por Osmar Serraglio (PMDB-PR), traduz uma das principais bandeiras ruralistas ao propor que o Congresso Nacional, e n&atilde;o mais o Executivo, passe a dar a &uacute;ltima palavra sobre a demarca&ccedil;&atilde;o de terras ind&iacute;genas. A proposta j&aacute; passou por comiss&otilde;es e est&aacute; pronta para ir ao plen&aacute;rio. Se aprovada, seguir&aacute; para o Senado. A PEC 215 &eacute; fortemente denunciada pelas entidades que comp&otilde;em a Mobiliza&ccedil;&atilde;o Nacional Ind&iacute;gena, e 48 senadores j&aacute; assinaram um manifesto por seu arquivamento.<p><br /> Considerados complementares &agrave; PEC 215, os Projetos de Lei 1.216/2015, de autoria de Covatti Filho (PP-RS), e 1.218/2015, do deputado Victorio Galli (PSC-MT), regulamentam o artigo 231 da Constitui&ccedil;&atilde;o e o artigo 67 do Ato das Disposi&ccedil;&otilde;es Constitucionais Transit&oacute;rias. Ambos determinam que somente possam ocorrer expropria&ccedil;&otilde;es em terras que tenham sido homologadas nos primeiros cinco anos ap&oacute;s a promulga&ccedil;&atilde;o da Constitui&ccedil;&atilde;o de 1988.<p><br /> Outra amea&ccedil;a aos direitos ind&iacute;genas &eacute; a PEC 76/2011, do ministro &shy;Blairo &shy;Maggi, relatada pelo senador Valdir &shy;Raupp (PMDB-RO). Pronta para vota&ccedil;&atilde;o em plen&aacute;rio, a proposta trata do &ldquo;aproveitamento dos recursos h&iacute;dricos, inclu&iacute;dos os potenciais energ&eacute;ticos, a pesquisa e a lavra das riquezas minerais em terras ind&iacute;genas&rdquo;. Embora o texto fale em &ldquo;ouvir as comunidades afetadas&rdquo;, os cr&iacute;ticos s&atilde;o contundentes. &ldquo;A proposta tem o &uacute;nico intuito de abrir as terras ind&iacute;genas &agrave;s grandes hidrel&eacute;tricas&rdquo;, afirma Maur&iacute;cio Guetta, advogado do Instituto Socioambiental (ISA).<p><br /> A ofensiva promovida pelo governo Temer sobre os direitos ind&iacute;genas foi denunciada em setembro durante reuni&atilde;o do Conselho de Direitos Humanos da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas (ONU). Um evento paralelo intitulado &ldquo;Direitos Ind&iacute;genas: perspectivas em tempos de retrocesso e viol&ecirc;ncia no Brasil&rdquo; foi organizado por entidades como a Articula&ccedil;&atilde;o dos Povos Ind&iacute;genas do Brasil (Apib), o Conselho Indigenista Mission&aacute;rio &shy;(Cimi) e a Voz das Mulheres Ind&iacute;genas. &ldquo;Os povos ind&iacute;genas j&aacute; se sentiam amea&ccedil;ados nos outros governos, mas isso piorou muito&rdquo;, critica Sonia Guajajara, coor&shy;denadora da Apib.<p><br /> J&aacute; o desejo do governo de aprovar um novo C&oacute;digo de Minera&ccedil;&atilde;o ainda este ano pode se materializar na aprova&ccedil;&atilde;o do PL 37/2011, do deputado federal Weliton Prado (PMB-MG), relatado por Laud&iacute;vio Carvalho (SD-MG). O projeto est&aacute; com a Comiss&atilde;o Especial de Minera&ccedil;&atilde;o da C&acirc;mara, e pode seguir a qualquer momento para vota&ccedil;&atilde;o em plen&aacute;rio. A minera&ccedil;&atilde;o tamb&eacute;m faz parte do desejo de privatiza&ccedil;&atilde;o manifestado pelo governo Temer, e quatro &aacute;reas para explora&ccedil;&atilde;o de cobre, carv&atilde;o, fosfato e zinco foram inclu&iacute;das no PPI. O PL 37/2011, de interesse das grandes mineradoras, pretende simplificar procedimentos de grande impacto e traz poucas salvaguardas ambientais, sociais e trabalhistas para as popula&ccedil;&otilde;es e &aacute;reas afetadas&rdquo;, afirma o ISA.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/18/em-curso-a-maior-ofensiva-ambiental-desde-a-ditadura.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5449/30943059412_51612672fa_b.jpg&name=Em curso a maior ofensiva ambiental desde a ditadura&description=Os poucos avanços na legislação dos últimos 20 anos podem desaparecer com o golpe acelerado do agronegócio no poder&link=http://www.mst.org.br/2016/11/18/em-curso-a-maior-ofensiva-ambiental-desde-a-ditadura.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/18/em-curso-a-maior-ofensiva-ambiental-desde-a-ditadura.html&via=MST_Oficial&related=MST_Oficial&text=Em curso a maior ofensiva ambiental desde a ditadura" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
