<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Acampamento Dom Tomás Balduíno resiste a reintegração de posse - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Desde outubro de 2014, 3.000 famílias ocupam fazenda do Senador Eunício de Oliveira, e exigem a desapropriação da área." name="description"/><meta content="Acampamento-Dom-Tomás-Balduíno, Agropecuária-Santa-Mônica, latifúndio, reforma-agrária, Goiás" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Acampamento Dom Tomás Balduíno resiste a reintegração de posse' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Desde outubro de 2014, 3.000 famílias ocupam fazenda do Senador Eunício de Oliveira, e exigem a desapropriação da área." /><meta property="og:url" content="http://www.mst.org.br/2015/02/12/acampamento-dom-tomas-balduino-resiste-a-reintegracao-de-posse.html" itemprop="url" /><meta property="article:published_time" content="2015-02-12T16:24:28+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7284/15891398283_803997f9b3_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Acampamento-Dom-Tomás-Balduíno</span> <span class="tag">Agropecuária-Santa-Mônica</span> <span class="tag">latifúndio</span> <span class="tag">reforma-agrária</span> <span class="tag">Goiás</span></div><h1 itemprop="name">Acampamento Dom Tomás Balduíno resiste a reintegração de posse</h1><p itemprop="description">Desde outubro de 2014, 3.000 famílias ocupam fazenda do Senador Eunício de Oliveira, e exigem a desapropriação da área. <time datetime="2015-02-12 16:24:28 +0000" itemprop="datePublished"> 12 de fevereiro de 2015 16h24 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/02/12/acampamento-dom-tomas-balduino-resiste-a-reintegracao-de-posse.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7284/15891398283_803997f9b3_n.jpg&name=Acampamento Dom Tomás Balduíno resiste a reintegração de posse&description=Desde outubro de 2014, 3.000 famílias ocupam fazenda do Senador Eunício de Oliveira, e exigem a desapropriação da área.&link=http://www.mst.org.br/2015/02/12/acampamento-dom-tomas-balduino-resiste-a-reintegracao-de-posse.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/02/12/acampamento-dom-tomas-balduino-resiste-a-reintegracao-de-posse.html&via=MST_Oficial&related=MST_Oficial&text=Acampamento Dom Tomás Balduíno resiste a reintegração de posse" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/01/12/cpt-considera-reforma-agraria-do-governo-dilma-a-pior-dos-ultimos-20-anos.html"><p>CPT considera reforma agrária de Dilma a pior dos últimos 20 anos <time datetime="2015-01-12 19:30:26 +0000"> 12 de janeiro de 2015 19h30 </time> </a><li> <a href="/2014/10/13/a-boiada-de-eunicio.html"><p>A boiada de Eunício <time datetime="2014-10-13 20:32:19 +0000"> 13 de outubro de 2014 20h32 </time> </a><li> <a href="/2014/09/03/mst-denuncia-violacao-de-direitos-humanos-no-acampamento-dom-tomas-balduino.html"><p>MST denúncia violação de Direitos Humanos no Acampamento Dom Tomás Balduíno <time datetime="2014-09-03 19:55:13 +0000"> 3 de setembro de 2014 19h55 </time> </a><li> <a href="/2014/07/17/familias-sem-terra-seguem-na-luta-por-area-grilada-em-abelardo-luz.html"><p>Famílias Sem Terra seguem na luta por área grilada em Abelardo Luz <time datetime="2014-07-17 12:54:03 +0000"> 17 de julho de 2014 12h54 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p style="text-align:center"><img alt="dom tomas.jpg" height="367" src="http://farm8.staticflickr.com/7284/15891398283_803997f9b3_b.jpg" width="550" /><p><br /> <em>Da P&aacute;gina do MST</em><p><br /> Nesta quinta-feira (12/02), militantes do MST protocolaram recurso no Tribunal de Justi&ccedil;a de Goi&aacute;s para suspender os efeitos da senten&ccedil;a de reintegra&ccedil;&atilde;o de posse proferida pelo ju&iacute;z de Corumb&aacute; ao acampamento Dom Tom&aacute;s Baldu&iacute;no.<p><br /> A ocupa&ccedil;&atilde;o, que teve in&iacute;cio em outubro de 2014, se d&aacute; na Agropecu&aacute;ria Santa M&ocirc;nica, e conta com mais de 3000 Sem Terra. Os mais de 20 mil hectares da &aacute;rea s&atilde;o propriedade de Eun&iacute;cio de Oliveira, latifundi&aacute;rio, Senador e ex-ministro das comunica&ccedil;&otilde;es do governo Lula.<p><br /> Em carta entregue aos desembargadores, o Movimento afirma que &quot;&eacute; de se salientar a enorme press&atilde;o pol&iacute;tica constante no caso, que proporcionou abusivas decis&otilde;es judiciais emanadas pelo ju&iacute;zo local de Corumb&aacute;, deferindo por mais de uma ocasi&atilde;o a liminar possess&oacute;ria sem qualquer intento de media&ccedil;&atilde;o do grave conflito coletivo l&aacute; instaurado, obstaculizando at&eacute; mesmo a entrada de alimento para as fam&iacute;lias&quot;.<p><br /> A carta pede que o Judici&aacute;rio seja o moderador de negocia&ccedil;&otilde;es pac&iacute;ficas, para assentar as fam&iacute;lias.&quot;N&oacute;s, portanto, signat&aacute;rios desta carta, clamamos a esta Colenda Corte Judici&aacute;ria para que assuma o importante papel de mediador da resolu&ccedil;&atilde;o pac&iacute;fica do conflito, que encontra como melhor op&ccedil;&atilde;o a destina&ccedil;&atilde;o das &aacute;reas do Complexo Santa M&ocirc;nica para o assentamento das fam&iacute;lias ocupantes, mediante justa indeniza&ccedil;&atilde;o do propriet&aacute;rio &ndash; no que se refere &agrave;s &aacute;reas que comprovadamente estejam sob seu dom&iacute;nio&quot;.<p><br /> Confira abaixo a carta na &iacute;ntegra:<p style="text-align: center;"><br /> <strong>CARTA ABERTA EM APOIO AO ACAMPAMENTO DOM TOM&Aacute;S BALDU&Iacute;NO</strong><p style="text-align: right;"><br /> &ldquo;Artigo XIII.<br /> Fica decretado que o dinheiro<br /> n&atilde;o poder&aacute; nunca mais comprar<br /> o sol das manh&atilde;s vindouras.<br /> Expulso do grande ba&uacute; do medo,<br /> o dinheiro se transformar&aacute; em uma espada fraternal<br /> para defender o direito de cantar<br /> e a festa do dia que chegou.&rdquo;<br /> Thiago de Mello<p><br /> Ilustr&iacute;ssimos Senhores Desembargadores da Colenda 4&ordf; C&acirc;mara C&iacute;vel do Egr&eacute;gio Tribunal de Justi&ccedil;a do Estado de Goi&aacute;s, Des. Gilberto Marques Filho,Des. Carlos Escher, Des. Kisleu Dias Maciel Filho, Des&ordf;.&nbsp; Elizabeth Maria da Silva, e o eminente Relator, Juiz Convocado de 2&ordm; Grau, Dr. Marcus Da Costa Ferreira.<p><br /> Ao cumpriment&aacute;-los cordialmente, os signat&aacute;rios, por meio desta, v&ecirc;m, diante da grande repercuss&atilde;o nacional do caso, apresentar nossa aten&ccedil;&atilde;o e cuidado com o julgamento do Agravo de Instrumento n. n. 201494337797, em tr&acirc;mite perante esta C&acirc;mara Julgadora, que, em s&iacute;ntese, trata de a&ccedil;&atilde;o possess&oacute;ria promovida pela empresa Agropecu&aacute;ria Santa M&ocirc;nica, de propriedade do Senador da Rep&uacute;blica Eun&iacute;cio de Oliveira, em face de milhares de fam&iacute;lias sem-terra que desde o dia 31 de agosto de 2014 ocupam uma pequena parcela do gigantesco complexo das Fazendas da Agropecu&aacute;ria regi&atilde;o de Corumb&aacute; de Goi&aacute;s (GO).<p><br /> Esta ocupa&ccedil;&atilde;o, cujo nome homenageia o saudoso Bispo Em&eacute;rito da Diocese de Goi&aacute;s, Dom Tom&aacute;s Baldu&iacute;no, homem que dedicou a vida na luta pela efetiva&ccedil;&atilde;o dos Direitos Humanos no Brasil, chamou aten&ccedil;&atilde;o do pa&iacute;s, mais uma vez, sobre as graves contradi&ccedil;&otilde;es sociais frutos da concentra&ccedil;&atilde;o fundi&aacute;ria nestas terras. Ademais, revelou tamb&eacute;m uma cadeia de suspeitas sobre a regularidade e legalidade das propriedades que comp&otilde;em o complexo da Fazenda Santa M&ocirc;nica.<p><br /> O hist&oacute;rico de aquisi&ccedil;&atilde;o daquelas terras, destacado em document&aacute;rios e relatos, denuncia o uso da for&ccedil;a f&iacute;sica, econ&ocirc;mica e pol&iacute;tica para expulsar centenas de fam&iacute;lias camponesas da regi&atilde;o ao longo dos &uacute;ltimos 20 anos.<p><br /> Buscando de forma organizada exigir a realiza&ccedil;&atilde;o da Reforma Agr&aacute;ria e atender a necessidade de acesso &agrave; terra de fam&iacute;lias da regi&atilde;o metropolitana de Goi&acirc;nia, An&aacute;polis e do Distrito Federal, o Movimento dos Trabalhadores e Trabalhadoras Rurais Sem Terra &ndash; MST &ndash; realizou a sobredita ocupa&ccedil;&atilde;o.<p><br /> No acampamento Dom Tom&aacute;s Baldu&iacute;no hoje se encontram aproximadamente 3.000 (tr&ecirc;s mil) fam&iacute;lias, a grande maioria efetivamente morando na ocupa&ccedil;&atilde;o, produzindo uma grande variedade de alimentos org&acirc;nicos que servem para alimenta&ccedil;&atilde;o das pessoas l&aacute; residentes, para doa&ccedil;&atilde;o a fam&iacute;lias carentes, e para comercializa&ccedil;&atilde;o nas cidades de Corumb&aacute; e Alex&acirc;nia.<p><br /> H&aacute; tamb&eacute;m no acampamento grande n&uacute;mero de crian&ccedil;as e adolescentes, e avan&ccedil;ado processo de constitui&ccedil;&atilde;o de uma Escola Itinerante na pr&oacute;pria ocupa&ccedil;&atilde;o, caminho esse constru&iacute;do com a Secretaria Estadual de Educa&ccedil;&atilde;o de Goi&aacute;s e da Prefeitura Municipal de Corumb&aacute;.<p><br /> &Eacute; de se salientar a enorme press&atilde;o pol&iacute;tica constante no caso, que proporcionou abusivas decis&otilde;es judiciais emanadas pelo ju&iacute;zo local de Corumb&aacute;, deferindo por mais de uma ocasi&atilde;o a liminar possess&oacute;ria sem qualquer intento de media&ccedil;&atilde;o do grave conflito coletivo l&aacute; instaurado, obstaculizando at&eacute; mesmo a entrada de alimento para as fam&iacute;lias.<p><br /> As pr&oacute;prias autoridades policiais que atuaram na media&ccedil;&atilde;o do conflito nos primeiros meses revelaram que um despejo for&ccedil;ado poder&aacute; ter consequ&ecirc;ncias tr&aacute;gicas, dado o despreparo da Pol&iacute;cia Militar para este tipo de opera&ccedil;&atilde;o e a disposi&ccedil;&atilde;o das fam&iacute;lias em serem assentadas na &aacute;rea. Ademais, o despejo n&atilde;o resolver&aacute; o conflito, pois as fam&iacute;lias n&atilde;o t&ecirc;m mais para onde ir, afinal, abandonaram as casas que alugavam e os empregos prec&aacute;rios que possu&iacute;am.<p><br /> N&atilde;o obstante, ao apreciar o caso em segunda inst&acirc;ncia, o eminente relator, com cautela e maestria, ponderou ser mais adequado suspender monocraticamente o despejo for&ccedil;ado das mais de 3.000 (tr&ecirc;s mil) fam&iacute;lias ocupantes, asseverando com brilhantismo em sua decis&atilde;o que &ldquo;(...) N&atilde;o cumpre ao Poder Judici&aacute;rio, distanciando-se das mazelas dos cidad&atilde;os, se entrincheirar sobre a espessa textura da lei, para emanar decis&otilde;es que possam produzir efeitos sociais danosos, sen&atilde;o desastrosos.&rdquo;.<p><br /> Ao compreendermos que o Estado Democr&aacute;tico de Direito por meio da Constitui&ccedil;&atilde;o Federal de 1988 assegurou a efetiva&ccedil;&atilde;o dos direitos fundamentais &agrave; liberdade, &agrave; seguran&ccedil;a, ao bem-estar, &agrave; igualdade e &agrave; justi&ccedil;a, proporcionou tamb&eacute;m a cria&ccedil;&atilde;o de uma nova sistem&aacute;tica sobre o direito de propriedade, constitucionalizando e publicizando sua defini&ccedil;&atilde;o, ao abarcar na pr&oacute;pria g&ecirc;nese deste conceito a exig&ecirc;ncia de cumprimento da sua fun&ccedil;&atilde;o social.<p><br /> Entendemos que o Agravo de Instrumento em quest&atilde;o precisa ser apreciado &agrave; luz da efetiva&ccedil;&atilde;o dos Direitos Fundamentais e do Direito Agr&aacute;rio. Como bem leciona a mais apurada doutrina sobre o tema e in&uacute;meros precedentes judiciais, nestes casos, al&eacute;m do atento cuidado processual, imperiosa an&aacute;lise e manifesta&ccedil;&atilde;o acerca da efetividade dos art. 5&ordm;, XXIII, art. 184, art. 185, art. 186, art. 170, III, todos da Constitui&ccedil;&atilde;o Federal, assim como do art. 1228 do C&oacute;digo Civil, do art. 928 do C&oacute;digo de Processo Civil, do quanto constante na Lei n&ordm; 8.629/93 (Lei da Reforma Agr&aacute;ria), bem como na recepcionada Lei n&ordm; 4.504/64 (Estatuto da Terra), que imp&otilde;em em nosso ordenamento o dever de comprova&ccedil;&atilde;o do cumprimento da fun&ccedil;&atilde;o social da propriedade.<p><br /> N&oacute;s, portanto, signat&aacute;rios desta carta, clamamos a esta Colenda Corte Judici&aacute;ria para que assuma o importante papel de mediador da resolu&ccedil;&atilde;o pac&iacute;fica do conflito, que encontra como melhor op&ccedil;&atilde;o a destina&ccedil;&atilde;o das &aacute;reas do Complexo Santa M&ocirc;nica para o assentamento das fam&iacute;lias ocupantes, mediante justa indeniza&ccedil;&atilde;o do propriet&aacute;rio &ndash; no que se refere &agrave;s &aacute;reas que comprovadamente estejam sob seu dom&iacute;nio.<p><br /> Esse &eacute; o caminho encontrado em casos muito similares que se desenrolam concomitante &agrave; ocupa&ccedil;&atilde;o Dom Tom&aacute;s Baldu&iacute;no, como a grande ocupa&ccedil;&atilde;o da fazenda Giacometti, da empresa Araopel, no estado do Paran&aacute;, bem como em outros recentes conflitos registrados na Bahia, Sergipe e Rio Grande do Norte, nos quais o despejo for&ccedil;ado foi relegado em prol da media&ccedil;&atilde;o pac&iacute;fica para solu&ccedil;&atilde;o do conflito.<p><br /> Mediante as sucessivas demonstra&ccedil;&otilde;es do Governo Federal em negociar a compra do im&oacute;vel, e o interesse e voca&ccedil;&atilde;o concreta das fam&iacute;lias acampadas, entendemos que a concretiza&ccedil;&atilde;o do assentamento &eacute; um singular sinal de justi&ccedil;a social, aten&ccedil;&atilde;o com a alimenta&ccedil;&atilde;o saud&aacute;vel da popula&ccedil;&atilde;o urbana e rural, e, um grande incentivo ao desenvolvimento e dinamismo econ&ocirc;mico da regi&atilde;o.<p><br /> Renovando sauda&ccedil;&otilde;es de estima e apre&ccedil;o, desejamos a realiza&ccedil;&atilde;o de um julgamento soberano e imparcial, de acordo com os preceitos insculpidos na Constitui&ccedil;&atilde;o Federal, para promover ao seu final uma decis&atilde;o justa, resguardando, assim, o Estado Democr&aacute;tico de Direito.<p><br /> Brasil, Janeiro de 2015.<p><br /> <strong>Assinam a carta</strong><p><br /> Hor&aacute;cio Martins de Carvalho<br /> Pedro Munhoz<br /> M&ocirc;nica Dias Martins &ndash; Professora Da Universidade Estadual Do Cear&aacute;<br /> Jos&eacute; Paulo Pietrafesa &ndash; UFG<br /> Vladimir Sacchetta, Jornalista e Pesquisador - SP<br /> Dilma De Melo Silva - Docente Senior Da USP<br /> Frei Beto<br /> Leonardo Boff- Te&oacute;logo E Escritor<br /> Anunciata Balduino de Souza Ortiz (irm&atilde; de D. Tomas) RG 67265- SSPGO<br /> Jo&atilde;o Carlos Balduino Ala (Sobrinho de D. Tomas) RG 4605953-SSPGO<br /> Renato Balduino de Alvarenga (Sobrinho de D. Tomas) RG 1 433 314<br /> Camila Bernardes Alvarenga (Sobrinha de D. Tomas) RG 496301-DGPC/GO<br /> Izabel Cristina Alvarenga Balduino (Sobrinha de D.Tomas)<br /> Ludmila Bernardes Alvarenga (Sobrinha de D.Tomas)<br /> Maria Bernadete de Andrade Bernardes Alvarenga (Sobrinha de D.tomas) RG- 708693)<br /> Walquiria Domingues Le&atilde;o Rego- UNICAMP<br /> Rubem Murilo Le&atilde;o Rego- UNICAMP<br /> Padre Pietro (Luis) Sartorel- Fortaleza (CE)<br /> Luiz Carlos De Freitas<br /> Luiz Enjolras Ventura<br /> Prof. Luiz Carlos Pinheiro Machado - Presidente do Instituto Andr&eacute; Voisin - Porto Alegre/RS<br /> Cibele Izidorio Foga&ccedil;a Vieira - Coordenadora Geral Sindicato Dos Petroleiros Unificado SP e Diretora Da CNQ<br /> Lisete Arelaro - Professora Da USP<br /> Helo&iacute;sa Fernandes - Soci&oacute;loga<br /> Prof. Gerson Wasen Fraga - Universidade Federal Da Fronteira Sul - Campus Erechim<br /> Josefa Batista Lopes- Universidade Federal Do Maranh&atilde;o - UFMA<br /> Renato Balduino de Alvarenga<br /> Frei Marcos Sassatelli -Comissao Dominicana De Justica E Paz Do Brasil<br /> Frei Felipe Marcelino- Servi&ccedil;o Franciscano De Justi&ccedil;a,&nbsp; Paz E Integridade Da Cria&ccedil;&atilde;o-OFM-MG.<br /> Dom Enem&eacute;sio Lazzaris - Bispo Da Diocese De Balsas-MA.<br /> Dom Guilherme Antonio Werlang - Bispo Diocesano De Ipameri, GO.<br /> Paulo Gabriel L&oacute;pez Blanco - Religioso Agostiniano E Padre, Provincial Do Vicariato Nossa Senhora Da Consola&ccedil;&atilde;o.<br /> Gabriela Rocha Balduino<br /> Ir.Maria In&ecirc;s Alves Sampaio - Irm&atilde;s Do Imaculado Cora&ccedil;&atilde;o De Maria- Prov&iacute;ncia Nossa Senhora De Guadalupe. - S&atilde;o Paulo-SP<br /> Marcos Corr&ecirc;a Da Silva Loureiro - Professor UFG<br /> Girolamo D. Treccani - Clinica Direitos Humanos Da Amaz&ocirc;nia/Ppgd/Icj/UFPA<br /> Paulo Petersen - As-Pta<br /> Jos&eacute; Carlos De Ara&uacute;jo - Professor Da Universidade Federal Do Cear&aacute;<br /> Hamilton Octavio De Souza - Jornalista E Professor Da PUC-SP<br /> Maria Do C&eacute;u De Lima - Profa. Dra. Associado Depto De Geografia UFC<br /> Cesar Antonio Alves Cordaro - Advogado -Membro Da Comiss&atilde;o Da Mem&oacute;ria E Verdade Do Munic&iacute;pio De S&atilde;o Paulo<br /> L&iacute;via Cotrim<br /> Jana&iacute;na Deane De Abreu S&aacute; Diniz - Professora Adjunta - Universidade De Bras&iacute;lia / Campus Planaltina<br /> Pedro Humberto Da Silva - Universidade Federal Do Ceara- UFC<br /> Daniel Ara&uacute;jo Valen&ccedil;a, Professor Da UFERSA e Doutorando Em Direitos Humanos Pela UFPB<br /> Walder&ecirc;s Nunes Loureiro - Professor Da UFG - Goi&acirc;nia<br /> G&uuml;nter Adolf Wolff<br /> Ana Maria Araujo Freire<br /> Carlos Frederico Mar&eacute;s De Souza Filho - Professor Titular De Direito Socioambiental Da PUC/PR<br /> Elisa Guaran&aacute; De Castro UFRJ<br /> Denise Da Veiga Alves, Advogada OAB//DF24.399<br /> Marilia Andrade Fontes -MST/SE&nbsp; - Estudante De Doutorado Da Universidade Federal De Sergipe- UFS<br /> Laura Tavares - UFRJ<br /> Eguimar Fel&iacute;cio Chaveiro - Prof. Do Instituto De Estudos Socioambientais UFG<br /> Martine Kunz - Professora Da Universidade Federal Do Cear&aacute; (UFC)<br /> Terezinha SalletRuzzarin<br /> Ana De Souza Pinto- CPT Xinguara - PA<br /> Reginaldo Veloso<br /> Paulo Alentejano - UERJ<br /> Marcia Maria Monteiro De Miranda - Centro De Defesa Dos Direitos Humanos De<br /> Petr&oacute;polis.<br /> Camila Da Cunha Almeida Azevedo - Mestranda Pela Universidade De Lund, Su&eacute;cia (atualmente Em Trabalho De Campo Na Elaa)<br /> Luiz Fernando Resende/Grupo Calango De Teatro<br /> Manuel Munhoz Caleiro, Doutorando Em Direito Socioambiental Pela Pucpr<br /> Marivanea De Jesus -COASB (Central De Ocupantes E Assentados Do Semi&aacute;rido Baiano<br /> Edn&oacute;lia Moreira De Oliveira Subscrevendo Pelo Movimento Ceta (Movimento De Trabalhadores/As, Assentados)As, Acampados/As E Quilombola<br /> Virg&iacute;nia Fontes - Historiadora - Rio<br /> Rita Petra Kallabis - Irm&atilde; Mission&aacute;ria De Cristo - Doutoranda Em Economia Social E Do Trabalho, Cesit/Ie/UNICAMP<br /> Josefina Farr&eacute;sArderiu - Associaci&oacute;InshutiSolidaritatAmbElsPoblesDelsGransLlacs De L&#39;&agrave;frica - Manresa &ndash; Spain<br /> Jo&atilde;o Batista Miguel. Assembl&eacute;ia Legislativa De Minas Gerais<br /> Ivo Poletto<br /> Irm&atilde; Maria Madalena Dos Santos<br /> Cloves Dos Santos Ara&uacute;jo &ndash; Advogado- Professor UEFS/UNEB<br /> Ros&acirc;ngela De Souza - OAB/SC:4305<br /> Sylvia Del Pilar Bravo Pemjean<br /> Chriselda&nbsp; e Johann Kandler - 9911 Assling &ndash; Austria<br /> Eduardo Nunes Loureiro - Partido Dos Trabalhadores Goi&acirc;nia &ndash; Goi&aacute;s<br /> Nicole Di Domenico Santos, PT<br /> A&eacute;cio Alves De Oliveira - Professor De Economia Ecol&oacute;gica Da Universidade Federal Do Cear&aacute;<br /> Eduardo Mara - Consulta Popular - PE<br /> Xavier Jean Marie Plassat - Comiss&atilde;o Pastoral Da Terra Araguaia-Tocantins<br /> Igor Rolemberg Gois Machado - Comiss&atilde;o Pastoral Da Terra - Marab&aacute;/Par&aacute;<br /> Rodrigo Sim&atilde;o Camacho - P&oacute;s-Doutorando da UFMS/CPT<br /> Adelaide Gon&ccedil;alves &ndash; Professora UFC<br /> D&eacute;bora El-Jaick Andrade (Universidade Federal Fluminense)<br /> Jos&eacute; Jonas Duarte Da Costa - Doutor Em Hist&oacute;ria Econ&ocirc;mica, Professor Da UFPB.<br /> Nat&aacute;lia Reis - Universidade Federal Fluminense<br /> Marcia Regina Da Silva Ramos Carneiro - Universidade Federal Fluminense<br /> &nbsp;In&ecirc;s El-Jaick Andrade - Tecnologista Em Sa&uacute;de Fiocruz/RJ.<br /> Magali Gouveia Engel (UERJ)<br /> Danielle De Ouro Mamed. Pontif&iacute;cia Universidade Cat&oacute;lica Do Paran&aacute;<br /> &nbsp;Luiz Carlos Susin - Secret&aacute;rio Geral Do FMTL<br /> Sandra Camilo Ede - Dominicana Da Congrega&ccedil;&atilde;o Das Irm&atilde;s Dominicanas De Monteils.<br /> Marcos Bassani, CPT Diocese de Graja&ugrave; - MA<br /> Marcos Sorrentino - Coordenador Do Laborat&oacute;rio De Educa&ccedil;&atilde;o E Pol&iacute;tica Ambiental Da Esalq/USP<br /> Ivo Louren&ccedil;o Da Silva Oliveira - Advogado<br /> Ant&ocirc;nio Canuto &ndash; CPT Nacional<br /> DjoniRoos - Professor Do Curso De Geografia Da Universidade Estadual Do Oeste Do Paran&aacute; (UNIOESTE)<br /> Jos&eacute; O&eacute;lito Brand&atilde;o<br /> OdileEglin &ndash; Fraternidade Irm&atilde;zinha De Jesus<br /> Edith Jeanne Chevalier Fraternidade Das Irm&atilde;zinhas De Jesus<br /> Prof. Dr. Alberto Da Silva Moreira - Pontif&iacute;cia Universidade Cat&oacute;lica De Goi&aacute;s<br /> Grace Helen Rebello De Azevedo<br /> Soraya GodeiroMassud, Coordenadora Do Sindicato Dos Servidores P&uacute;blicos Municipais De Natal<br /> Maria Do Carmo Silva - Comiss&atilde;o Pastoral Da Terra De Minas Gerais<br /> Di&aacute;cono Francisco Adilson Da Silva - Setor Social Da Arquidiocese De Natal<br /> Maureen M. Finn, Irm&atilde;s De S&atilde;o Jos&eacute; De Rochete<br /> Janete Triches / Professora Da Universidade Do Extremo Sul Catarinense<br /> H&eacute;lio De Sousa Reis - Curso Diocesano De F&eacute; E Pol&iacute;tica - Guarulhos - SP<br /> Jos&eacute; Carlos Cunha Muniz Filho - Direito-UFU 62&ordf; Turma<br /> Olavo Carneiro - Doutorando CPDA/UFRJ<br /> Gustavo Henrique Chaves Messias - Advogado RENAP-MA<br /> &nbsp;Lucas Figueiredo Machado<br /> D&eacute;borah Lu&iacute;za Moreira Santana Santos - GPEA<br /> Murilo Le&atilde;o R&ecirc;go &ndash; Soci&oacute;logo Unicamp<br /> Anderson De Souza Santos - Advogado Oabms 17315 Assessor Jur&iacute;dico do CIMI<br /> Peter Rosset - Centro De Estudios Para El Cambio En El Campo Mexicano (CECCAM), M&eacute;xico.<br /> &nbsp;Elisa Maria Lucena Albuquerque - Advogada Popular Do Coletivo Luiz Gama De Advocacia Popular -Recife/PE<br /> Jo&atilde;o M&aacute;rcio Mendes Pereira (professor Da UFRJ)<br /> Ana Costa - Professora Da Universidade Federal Fluminense &ndash; UFF<br /> Luis Rojas - Base InvestigacionesSociales Asunci&oacute;n &ndash; Paraguay<br /> Adilia Nogueira Sozzi, Advogada OAB.Mg129031 RENAP-MG<br /> Rosangela Barbosa - Advogada Da Institui&ccedil;&atilde;o Mangue Prote&ccedil;&atilde;o Ao Sistema Costeiro<br /> Mirna Silva Oliveira, Advogada Associada Da Associa&ccedil;&atilde;o De Advogados De<br /> Paulo Mariante - Presidente Do Conselho Municipal De Direitos Humanos E Cidadania De Campinas<br /> Mariana Cruz De Almeida Lima - Educanda Da Turma Dom Tom&aacute;s Balduino -<br /> Maria Jos&eacute; Souza Moraes - Coordenadora Do Escrit&oacute;rio De DH E Presidente Do Inhurafe<br /> Bruna Balbi Gon&ccedil;alves - Advogada OAB/PR<br /> Rog&eacute;rio Fernandes Macedo, Professor Doutor Do Curso De Ci&ecirc;ncias Econ&ocirc;micas - UFVMG<br /> Ir. GertrudFokter, Instituto Das Irm&atilde;s Mission&aacute;rias De Cristo, Goi&acirc;nia.<br /> S&ocirc;nia Maria Alves Da Costa - Advogada, Membro Da RENAP, IPDMS Professora Do Ppg/Especializacao Em Direitos Humanos PUC-Go.<br /> Nancy Cardoso - Pastora Metodista - Assessora De Forma&ccedil;&atilde;o Da CPT<br /> &nbsp;Irm&atilde; Guida Ludovico -&nbsp; Dominicanas De Monteils<br /> Tiago Thorlby CPT-PE<br /> Jelson Oliveira (CDJP)<br /> Camila Bernardes Alvarenga, RG 4963601 DGP-C-Go<br /> Marcelo Braz - Escola De Servi&ccedil;o Social Da UFRJ<br /> Celso Eduardo Pereira Ramos<br /> Adelaide Gon&ccedil;alves - Professora UFC<br /> Sergio Bernardoni<br /> Daniel Vieira de Souza- C&aacute;ritas Diocesana de Guarabira-PB<br /> Candida Marques De Jesus - Fraternidade Das Irm&atilde;zinhas De Jesus<br /> Fabiana Cristina Severi - Professora Da FDRP-USP<br /> Fredson Oliveira Carneir - Associa&ccedil;&atilde;o Dos Advogados Dos Trabalhadores Rurais -<br /> Charles Robert Pereira Moreno - RG n&deg; 4.679.846 SDS/PE<br /> Pastor Batista da Igreja Batista Gets&ecirc;mani em Igarassu/PE.<br /> MirenMaravaLRG 1451016-88&nbsp; - Fraternidade das Irm&atilde;zinhas de Jesus.<br /> Dom Heriberto Hermes, O.S.B. - Bispo Em&eacute;rito da Prelazia de Cristal&acirc;ndia-CoordenadorExecutivo do Centro de Direitos Humanos de Cristal&acirc;ndia<br /> Genevieve Marie Fran&ccedil;oise Setierr.g 5137318<br /> Elisabeth Ribeiro da Silva - Rg. 03.222.317-4 - SSP &ndash;RJ<br /> Maria Dulcid&eacute;a<br /> Leila Santana - Advogada Popular, OAB/BA 40.185 - Coletivo Jur&iacute;dico Nacional do MPA.<p><br /> <strong>ENTIDADES:</strong><p><br /> Terra de Direitos - Organiza&ccedil;&atilde;o de Direitos Humanos<br /> F&oacute;rum Mudan&ccedil;as Clim&aacute;ticas e Justi&ccedil;a Social<br /> FIAN Brasil - Rede de Informa&ccedil;&atilde;o e A&ccedil;&atilde;o pelo Direito a se Alimenta<br /> Dignitatis - Assessoria T&eacute;cnica Popular<br /> Grupo Pesquisador em Educa&ccedil;&atilde;o Ambiental, Comunica&ccedil;&atilde;o e Arte (GPEA)Resid&ecirc;ncia Agr&aacute;ria Em Direitos Sociais Do Campo<br /> Mestrado Em Direitos Humanos &ndash; UNP<br /> Instituto Caracol (IC)<br /> Rede Mato-Grossense de Educa&ccedil;&atilde;o Ambiental (REMTEA) Instituto Gaia<br /> Grupo de Pesquisa Movimentos Sociais e Educa&ccedil;&atilde;o (GPMSE)<br /> Associa&ccedil;&atilde;o Brasileira de Homeopatia Popular (ABHP)<br /> Grupo de Estudos Educa&ccedil;&atilde;o e Merleau-Ponty (GEMPO)<br /> Instituto Pastoral de Educa&ccedil;&atilde;o em Sa&uacute;de Popular (IPESP)<br /> Associaci&oacute; Araguaia ambelBisbePereCasald&agrave;liga-Barcelona &ndash; Spain<br /> KOINONIA Presen&ccedil;a Ecum&ecirc;nica e Servi&ccedil;o<br /> CESE - Coordenadoria Ecum&ecirc;nica de Servi&ccedil;o</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/02/12/acampamento-dom-tomas-balduino-resiste-a-reintegracao-de-posse.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7284/15891398283_803997f9b3_n.jpg&name=Acampamento Dom Tomás Balduíno resiste a reintegração de posse&description=Desde outubro de 2014, 3.000 famílias ocupam fazenda do Senador Eunício de Oliveira, e exigem a desapropriação da área.&link=http://www.mst.org.br/2015/02/12/acampamento-dom-tomas-balduino-resiste-a-reintegracao-de-posse.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/02/12/acampamento-dom-tomas-balduino-resiste-a-reintegracao-de-posse.html&via=MST_Oficial&related=MST_Oficial&text=Acampamento Dom Tomás Balduíno resiste a reintegração de posse" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
