<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>MST desenvolve ações de solidariedade ao povo venezuelano - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Desde 2002, o MST iniciou um forte debate interno sobre a criação de brigadas de solidariedade, que pudessem estabelecer uma relação política com as organizações populares e os governos progressist..." name="description"/><meta content="venezuela, cooperativas, solidariedade-internacional" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='MST desenvolve ações de solidariedade ao povo venezuelano ' /><meta property="og:type" content="article" /><meta content="solidariedade" itemprop="articleSection"/><meta property="og:description" content="Desde 2002, o MST iniciou um forte debate interno sobre a criação de brigadas de solidariedade, que pudessem estabelecer uma relação política com as organizações populares e os governos progressist..." /><meta property="og:url" content="http://www.mst.org.br/2017/07/27/mst-desenvolve-acoes-de-solidariedade-ao-povo-venezuelano.html" itemprop="url" /><meta property="article:published_time" content="2017-07-27T12:19:16-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4329/36035024532_befdc4c312_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">venezuela</span> <span class="tag">cooperativas</span> <span class="tag">solidariedade-internacional</span></div><h1 itemprop="name">MST desenvolve ações de solidariedade ao povo venezuelano</h1><p itemprop="description">Desde 2002, o MST iniciou um forte debate interno sobre a criação de brigadas de solidariedade, que pudessem estabelecer uma relação política com as organizações populares e os governos progressistas dos mais diversos países <time datetime="2017-07-27 12:19:16 -0300" itemprop="datePublished"> 27 de julho de 2017 12h19 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/07/27/mst-desenvolve-acoes-de-solidariedade-ao-povo-venezuelano.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4329/36035024532_befdc4c312_b.jpg&name=MST desenvolve ações de solidariedade ao povo venezuelano &description=Desde 2002, o MST iniciou um forte debate interno sobre a criação de brigadas de solidariedade, que pudessem estabelecer uma relação política com a...&link=http://www.mst.org.br/2017/07/27/mst-desenvolve-acoes-de-solidariedade-ao-povo-venezuelano.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/07/27/mst-desenvolve-acoes-de-solidariedade-ao-povo-venezuelano.html&via=MST_Oficial&related=MST_Oficial&text=MST desenvolve ações de solidariedade ao povo venezuelano " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/07/24/com-apoio-do-mst-e-da-onu-venezuela-investe-na-producao-de-sementes-agroecologicas.html"><p>Com apoio do MST e da ONU, Venezuela investe na produção de sementes agroecológicas <time datetime="2017-07-24 16:14:36 -0300"> 24 de julho de 2017 16h14 </time> </a><li> <a href="/2017/06/29/frente-brasil-popular-respalda-a-revolucao-bolivariana-e-o-governo-maduro.html"><p>Frente Brasil Popular respalda a Revolução Bolivariana e o Governo Maduro <time datetime="2017-06-29 15:39:39 -0300"> 29 de junho de 2017 15h39 </time> </a><li> <a href="/2017/03/07/movimentos-sociais-participam-da-cupula-do-alba-e-dao-apoio-a-venezuela.html"><p>Movimentos sociais participam da Cúpula do ALBA e dão apoio à Venezuela <time datetime="2017-03-07 15:08:03 -0300"> 7 de março de 2017 15h08 </time> </a><li> <a href="/2016/12/05/cooperativas-do-mst-estruturam-comercializacao-de-seus-alimentos-no-rs.html"><p>Cooperativas do MST estruturam comercialização de seus alimentos no RS <time datetime="2016-12-05 12:57:52 -0200"> 5 de dezembro de 2016 12h57 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="MST apoia projeto de soberania alimentar da Venezuela.jpg" height="393" src="//farm5.staticflickr.com/4329/36035024532_befdc4c312_b.jpg" width="700" /><figcaption>MST apoia projeto de soberania alimentar da Venezuela/Fotos Leonardo Fernandes</figcaption></figure></div><p>&nbsp;<p><em>Por Leonardo Fernandes, enviado especial a Carac<br /> Da P&aacute;gina do MST</em><p><br /> Desde 2005, os militantes do MST, organizados atrav&eacute;s da Brigada Internacionalista Apol&ocirc;nio de Carvalho, vem desenvolvendo uma trabalho de forma&ccedil;&atilde;o e produ&ccedil;&atilde;o junto a camponeses e organiza&ccedil;&otilde;es populares da Venezuela. Em 2013, a brigada foi convidada pelo Minist&eacute;rio da Agricultura para desenvolver um projeto de produ&ccedil;&atilde;o de hortali&ccedil;as na Unidade de Produ&ccedil;&atilde;o Social Agr&iacute;cola (UPSA) Caquet&iacute;os, localizada no estado Lara, no oeste do pa&iacute;s.<p><br /> Com o passar dos anos, foi-se percebendo a necessidade de consolidar processos de forma&ccedil;&atilde;o que dessem a base t&eacute;cnica e pol&iacute;tica necess&aacute;ria para a supera&ccedil;&atilde;o dos obst&aacute;culos em rela&ccedil;&atilde;o &agrave; produ&ccedil;&atilde;o de alimentos. Depois de quase quatro anos de trabalho &aacute;rduo de recupera&ccedil;&atilde;o do espa&ccedil;o, a unidade oferece hoje uma s&eacute;rie de cursos t&eacute;cnicos e de forma&ccedil;&atilde;o pol&iacute;tica, com capacidade para receber 60 pessoas.<p><br /> &ldquo;Para n&oacute;s do MST, esse deve ser um espa&ccedil;o de articula&ccedil;&atilde;o das organiza&ccedil;&otilde;es populares aqui da Venezuela, dos coletivos, conselhos comunais, comunas, movimentos sociais do campo, onde seja poss&iacute;vel desenvolver o processo de forma&ccedil;&atilde;o e contribuir dessa forma com a organiza&ccedil;&atilde;o popular. E n&oacute;s compreendemos que nossa contribui&ccedil;&atilde;o diz respeito ao m&eacute;todo de se organizar, ou seja, m&eacute;todos de forma&ccedil;&atilde;o, de organiza&ccedil;&atilde;o e de produ&ccedil;&atilde;o. Dessa forma, os cursos est&atilde;o pensados para a capacita&ccedil;&atilde;o t&eacute;cnica e forma&ccedil;&atilde;o pol&iacute;tica, vinculados sempre com a realidade e as demandas das organiza&ccedil;&otilde;es locais&rdquo;, afirma C&eacute;lia Rodrigues, uma das respons&aacute;veis pelo plano de forma&ccedil;&atilde;o da escola.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Abacates.jpg" height="393" src="//farm5.staticflickr.com/4329/35809631790_a0f0e59f34_b.jpg" width="700" /><figcaption>Planta&ccedil;&atilde;o de abacates</figcaption></figure></div><p><br /> A UPSA tem um total de 220 hectares. Atualmente, possui uma &aacute;rea irrigada de 30 hectares, onde j&aacute; &eacute; produzida uma boa variedade de alimentos, como ab&oacute;bora, piment&atilde;o, milho, mandioca, banana da terra, mam&atilde;o, graviola, al&eacute;m das hortali&ccedil;as que s&atilde;o a origem do projeto. &ldquo;Realmente, o projeto principal dessa unidade &eacute; a produ&ccedil;&atilde;o de sementes, a partir do ponto de vista da agroecologia. Mas frente &agrave; conjuntura de guerra econ&ocirc;mica que estamos vivendo nesse momento, tivemos que estabelecer duas frentes de trabalho: de produ&ccedil;&atilde;o para consumo, que &eacute; uma demanda urgente, e de produ&ccedil;&atilde;o de sementes, que &eacute; estrat&eacute;gica. E &eacute; nesse projeto, na produ&ccedil;&atilde;o das sementes, que radica a nossa soberania e a nossa independ&ecirc;ncia alimentar&rdquo;, explica Sim&oacute;n Uzc&aacute;tegui, campon&ecirc;s venezuelano que trabalha na unidade.<p><br /> Uzc&aacute;tegui explica como a UPSA Caquet&iacute;os tem feito para driblar as dificuldades no acesso aos insumos necess&aacute;rios para a produ&ccedil;&atilde;o, como fertilizantes e inseticidas. &ldquo;Temos nos apoiado na agroecologia para suprir a necessidade dos insumos que n&atilde;o podemos conseguir. Desenvolvemos aqui mesmo inseticidas naturais a partir de uma base feita de pimenta, lim&atilde;o e or&eacute;gano. Hoje temos seis mil litros desse preparo, que na verdade &eacute; um preventivo. Tamb&eacute;m estamos desenvolvendo uma &aacute;rea de compostagem para a produ&ccedil;&atilde;o de adubo org&acirc;nico e esperamos que em dois ou tr&ecirc;s meses j&aacute; estejamos produzindo cerca de uma tonelada desse adubo&rdquo;.<p><br /> Segundo Verena V&aacute;squez, venezuelana e colaboradora das atividades de forma&ccedil;&atilde;o da UPSA Caquet&iacute;os, a conjuntura adversa pela qual atravessa o pa&iacute;s, contraditoriamente, permite que a popula&ccedil;&atilde;o perceba a necessidade de trabalhar a agricultura do pa&iacute;s de modo integral e a longo prazo. &ldquo;&Eacute; um trabalho lento, mas que avan&ccedil;a. O ritmo, claro, &eacute; determinado pela conjuntura. E essa mesma conjuntura &eacute; tamb&eacute;m um chamado de aten&ccedil;&atilde;o sobre a import&acirc;ncia da forma&ccedil;&atilde;o, sobre como &eacute; importante possibilitar a forma&ccedil;&atilde;o dos quadros pol&iacute;ticos, para que o trabalho n&atilde;o seja somente uma execu&ccedil;&atilde;o tarefas, mas que saibam exatamente porque est&atilde;o executando&rdquo;.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Milharau da Unidade de Produção Socialista Caquetios, no estado Lara.jpg" src="//farm5.staticflickr.com/4324/36160391906_c03f476798_b.jpg" width="700" /><figcaption>Milharau da Unidade de Produção Socialista Caquetios, no estado Lara</figcaption></figure></div><p><br /> Com apenas 27 anos de idade, Verena se somou ao esfor&ccedil;o de promover a cultura agr&iacute;cola na Venezuela. Um movimento que, segundo ela, ganha ades&atilde;o da juventude, &agrave; medida que os resultados aparecem. &ldquo;Pouco a pouco a juventude se d&aacute; conta de que &eacute; preciso buscar alternativas para desenvolver o trabalho e a produ&ccedil;&atilde;o no campo. Com isso, j&aacute; conseguimos recuperar coisas como os bioinsumos, os inseticidas naturais. E quanto mais se trabalha nessa perspectiva, mais os jovens se d&atilde;o conta de que &eacute; preciso tentar&rdquo;.<p><br /> <strong>A Brigada Internacionalista Apol&ocirc;nio de Carvalho</strong><p><br /> Desde 2002, o MST iniciou um forte debate interno sobre a cria&ccedil;&atilde;o de brigadas de solidariedade, que pudessem estabelecer uma rela&ccedil;&atilde;o pol&iacute;tica com as organiza&ccedil;&otilde;es populares e os governos progressistas dos mais diversos pa&iacute;ses, principalmente na Am&eacute;rica Latina. Hoje, existem brigadas espalhadas pelo mundo afora, como em pa&iacute;ses da &Aacute;frica e na Palestina.<p><br /> O primeiro grupo de internacionalistas Sem Terra chegou &agrave; Venezuela em 2005. O primeiro desafio foi a constru&ccedil;&atilde;o da Instituto Agroecol&oacute;gico Latino-americano Paulo Freire (Iala), que funciona no estado de Barinas, tamb&eacute;m no oeste do pa&iacute;s, estado natal do ex-presidente Hugo Ch&aacute;vez.<p><br /> De la pra c&aacute;, a Brigada Internacionalista Apol&ocirc;nio de Carvalho tem desenvolvido uma s&eacute;rie de atividades, que v&atilde;o desde a forma&ccedil;&atilde;o, &agrave; produ&ccedil;&atilde;o agr&iacute;cola. &ldquo;Hoje, temos temos grandes tarefas sendo desenvolvidas na Venezuela&rdquo; explica Edson Bagnara. &ldquo;Uma delas &eacute; a produ&ccedil;&atilde;o de sementes de gr&atilde;os e hortali&ccedil;as. No caso das hortali&ccedil;as h&aacute; um grupo de t&eacute;cnicos brasileiros do MST no estado de M&eacute;rida, que faz um trabalho com os camponeses da regi&atilde;o para a produ&ccedil;&atilde;o de sementes de hortali&ccedil;as. Desde 2012, temos feito interc&acirc;mbios para a produ&ccedil;&atilde;o de sementes de gr&atilde;os com espa&ccedil;os de forma&ccedil;&atilde;o no Brasil. H&aacute; um grupo em uma &aacute;rea de produ&ccedil;&atilde;o de sementes de soja em Roraima, um outro grupo se estudou a produ&ccedil;&atilde;o de sementes de feij&atilde;o no estado de Mato Grosso do Sul, al&eacute;m de um grupo de cinco pessoas que est&atilde;o nesse momento na Bionatur, que &eacute; a nossa cooperativa de produ&ccedil;&atilde;o de sementes de hortali&ccedil;as&rdquo;.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Plantação de pimentões orgânicos.jpg" height="393" src="//farm5.staticflickr.com/4295/35365810304_b09b088b40_b.jpg" width="700" /><figcaption>Plantação de pimentões orgânicos</figcaption></figure></div><p><br /> Atualmente, nove pessoas comp&otilde;em a Brigada Apol&ocirc;nio de Carvalho, que tamb&eacute;m &eacute; respons&aacute;vel pelo acompanhamento de 49 estudantes brasileiros que estudam medicina na Universidade Latino-americana de Medicina (Elam), localizada em Mariche, na capital venezuelana, al&eacute;m do desenvolvimento de articula&ccedil;&otilde;es pol&iacute;ticas e da comercializa&ccedil;&atilde;o solid&aacute;ria de alimentos produzidos pelas cooperativas do MST no Brasil.<p><br /> Mas o processo de aprendizado e amadurecimento da milit&acirc;ncia &eacute; uma via de m&atilde;o dupla. C&eacute;lia Rodrigues, que vive na Venezuela h&aacute; mais de 10 anos conta como o trabalho internacionalista tem possibilitado um grande salto qualitativo para os militantes, bem como para a organiza&ccedil;&atilde;o Sem Terra. &ldquo;A Brigada Apol&ocirc;nio de Carvalho tem significado muito para o crescimento e a compreens&atilde;o do que consiste o princ&iacute;pio do internacionalismo. E para n&oacute;s, submergirmos numa realidade t&atilde;o complexa como &eacute; a realidade venezuelana nos possibilita um grande ac&uacute;mulo e uma transforma&ccedil;&atilde;o profunda para os militantes que fazem parte desse processo, e tamb&eacute;m para o conjunto da organiza&ccedil;&atilde;o&rdquo;.<p><br /> Do lado venezuelano, a resist&ecirc;ncia camponesa agradece o aporte dado pelos companheiros do MST. &ldquo;Temos muito boa rela&ccedil;&atilde;o com os companheiros do MST. Estamos trabalhando de maneira coordenada nesse processo de transfer&ecirc;ncia de conhecimento sobre a produ&ccedil;&atilde;o de sementes agroecol&oacute;gicas. Para mim, essa &eacute; uma rela&ccedil;&atilde;o integral sob o ponto de vista da produ&ccedil;&atilde;o, que finalmente &eacute; a nossa tarefa aqui&rdquo;, afirma Sim&oacute;n Uzc&aacute;tegui.<p><br /> Para al&eacute;m da milit&acirc;ncia sobre a soberania alimentar, o interc&acirc;mbio cultural tem sido um grande marco do trabalho do MST na Venezuela. &ldquo;Embora sejamos todos latino-americanos, temos culturas diferentes, mas &eacute; um processo muito rico poder compartilhar essas culturas. A maioria dos que est&atilde;o aqui hoje s&atilde;o do sul da Am&eacute;rica do Sul, e n&oacute;s estamos no norte do sul. Eles tomam mate, n&oacute;s mascamos &lsquo;chim&oacute;n&rsquo; (pasta &agrave; base de tabaco). Depois de um tempo j&aacute; come&ccedil;amos a ver alguns companheiros do Brasil mascando o &lsquo;chim&oacute;n&rsquo;, enquanto eu j&aacute; me acostumei a tomar o mate&rdquo;.&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/07/27/mst-desenvolve-acoes-de-solidariedade-ao-povo-venezuelano.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4329/36035024532_befdc4c312_b.jpg&name=MST desenvolve ações de solidariedade ao povo venezuelano &description=Desde 2002, o MST iniciou um forte debate interno sobre a criação de brigadas de solidariedade, que pudessem estabelecer uma relação política com a...&link=http://www.mst.org.br/2017/07/27/mst-desenvolve-acoes-de-solidariedade-ao-povo-venezuelano.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/07/27/mst-desenvolve-acoes-de-solidariedade-ao-povo-venezuelano.html&via=MST_Oficial&related=MST_Oficial&text=MST desenvolve ações de solidariedade ao povo venezuelano " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
