<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Agrotóxicos são do mal, sim! - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em artigo, professor da Esalq rebate o pesquisador da Embrapa, Alfredo Luiz, que defendeu o uso dos agrotóxicos." name="description"/><meta content="agrotóxicos, saúde" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Agrotóxicos são do mal, sim!' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Em artigo, professor da Esalq rebate o pesquisador da Embrapa, Alfredo Luiz, que defendeu o uso dos agrotóxicos." /><meta property="og:url" content="http://www.mst.org.br/2015/11/24/agrotoxicos-sao-do-mal-sim.html" itemprop="url" /><meta property="article:published_time" content="2015-11-24T12:43:13+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/569/22646897034_9c5754e328_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agrotóxicos</span> <span class="tag">saúde</span></div><h1 itemprop="name">Agrotóxicos são do mal, sim!</h1><p itemprop="description">Em artigo, professor da Esalq rebate o pesquisador da Embrapa, Alfredo Luiz, que defendeu o uso dos agrotóxicos. <time datetime="2015-11-24 12:43:13 +0000" itemprop="datePublished"> 24 de novembro de 2015 12h43 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/11/24/agrotoxicos-sao-do-mal-sim.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/569/22646897034_9c5754e328_b.jpg&name=Agrotóxicos são do mal, sim!&description=Em artigo, professor da Esalq rebate o pesquisador da Embrapa, Alfredo Luiz, que defendeu o uso dos agrotóxicos.&link=http://www.mst.org.br/2015/11/24/agrotoxicos-sao-do-mal-sim.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/11/24/agrotoxicos-sao-do-mal-sim.html&via=MST_Oficial&related=MST_Oficial&text=Agrotóxicos são do mal, sim!" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/10/09/agricultores-expostos-a-agrotoxicos-nao-sabem-que-sofrem-risco-de-morte.html"><p>Agricultores expostos a agrotóxicos não sabem que sofrem risco de morte <time datetime="2015-10-09 11:36:19 +0000"> 9 de outubro de 2015 11h36 </time> </a><li> <a href="/2015/10/07/voce-e-envenenado-diariamente-mas-o-lobby-dos-agrotoxicos-fala-mais-alto.html"><p>Você é envenenado diariamente. Mas o lobby dos agrotóxicos fala mais alto <time datetime="2015-10-07 15:33:27 +0000"> 7 de outubro de 2015 15h33 </time> </a><li> <a href="/2015/10/06/monsanto-comeca-a-dar-adeus-ao-glifosato-mas-isso-nao-e-uma-boa-noticia.html"><p>Monsanto começa a dar adeus ao Glifosato... mas isso não é uma boa notícia <time datetime="2015-10-06 16:59:45 +0000"> 6 de outubro de 2015 16h59 </time> </a><li> <a href="/2015/10/06/o-povo-brasileiro-nao-se-alimenta-come-algo-que-acha-ser-alimento-afirma-lideranca-do-mpa.html"><p>“O povo brasileiro não se alimenta, come algo que acha ser alimento”, afirma líderança do MPA <time datetime="2015-10-06 12:21:53 +0000"> 6 de outubro de 2015 12h21 </time> </a><li> <a href="/2015/09/25/os-numeros-de-intoxicacao-por-agrotoxico-sao-suficientemente-alarmantes-afirma-especialista.html"><p>Os números de intoxicação por agrotóxico são suficientemente alarmantes, afirma especialista <time datetime="2015-09-25 12:38:55 +0000"> 25 de setembro de 2015 12h38 </time> </a><li> <a href="/2015/05/25/com-pressao-da-sociedade-franca-avanca-na-proibicao-de-agrotoxicos.html"><p>Com pressão da sociedade, França avança na proibição de agrotóxicos <time datetime="2015-05-25 19:58:48 +0000"> 25 de maio de 2015 19h58 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<figure class="image" style="float:right"><img alt="image001.jpg" src="http://farm6.staticflickr.com/5650/22646807504_40efd8ea77_b.jpg" /><figcaption>Prof.&nbsp;Paschoal defende a agroecologia como alternativa.<br /></figcaption></figure><p><em>Por Adilson D.Paschoal*</em><p><br /> Sobre o t&iacute;tulo &quot;Agrot&oacute;xicos s&atilde;o do mal?&quot; (Boletim Informativo do Sistema FAEP, no.1323, out.-nov.2015) o engenheiro-agr&ocirc;nomo Alfredo J.B.Luiz, da Embrapa Meio Ambiente, d&aacute; seu parecer, pobre de argumentos cient&iacute;ficos, sobre estes perigosos agentes controladores de pragas, pat&oacute;genos e ervas invasoras no nosso pa&iacute;s, por sinal o maior consumidor &nbsp;desses venenos agr&iacute;colas em todo o mundo. A interroga&ccedil;&atilde;o que faz (...s&atilde;o do mal?) permite deduzir que &nbsp;&eacute; a favor do uso desses produtos, confirmando-se a assertiva pela leitura do artigo.<p><br /> O que &eacute; admir&aacute;vel &eacute; o fato de ele trabalhar na Embrapa Meio Ambiente, que j&aacute; foi reduto das companhias multinacionais dos agrot&oacute;xicos, quando se chamava Centro Nacional de Pesquisa de Defensivos Agr&iacute;colas (CNPDA,1982): uma aberra&ccedil;&atilde;o inconceb&iacute;vel, uma vez que o Estado brasileiro, e n&atilde;o as milion&aacute;rias multinacionais dos agrot&oacute;xicos, fazia pesquisas para elas, pagas com o dinheiro honrado de todos n&oacute;s brasileiros.<p><br /> Felizmente percebeu-se isso em tempo de alterar completamente a linha de pesquisa, passando de pesquisadores subservientes delas, e de seus m&eacute;todos emp&iacute;ricos imediatistas, para pesquisadores conscientes e atuantes em prol de uma agricultura racional, sustent&aacute;vel a longo prazo, verdadeiramente de tr&oacute;pico, pautando suas pesquisas em m&eacute;todos visando sobretudo a sa&uacute;de das pessoas, a conserva&ccedil;&atilde;o dos recursos de produ&ccedil;&atilde;o e a preserva&ccedil;&atilde;o da natureza. Assim, tr&ecirc;s anos depois de criada, a institui&ccedil;&atilde;o tinha seu nome mudado para Centro Nacional de Pesquisa de Defesa da Agricultura (CNPDA,1985). Honra-me ter contribu&iacute;do para esta mudan&ccedil;a; aflige-me saber que pode haver retrocesso, pela falta de novas lideran&ccedil;as.<p><br /> Em reconhecimento ao meu esfor&ccedil;o, recebi da Embrapa sua maior condecora&ccedil;&atilde;o: o Pr&ecirc;mio Frederico de Menezes Veiga, o primeiro de sua natureza concedido, em vida, a um professor da Escola Superior de Agricultura &ldquo;Luiz de Queiroz&rdquo;. Por isso sinto-me muito a vontade para defender a linha que deve manter a Embrapa Meio Ambiente, se quiser conservar a credibilidade e o prop&oacute;sito para os quais foi criada. Ampliando seu leque de atividades, o Centro passou a ser conhecido como Embrapa Meio Ambiente em 1993.<p><br /> Resumo aqui, para contrapor aos argumentos apresentados pelo pesquisador, o que me absorveu d&eacute;cadas e d&eacute;cadas de investiga&ccedil;&atilde;o. Pragas e pat&oacute;genos s&atilde;o controlados em &aacute;reas tropicais e sub-tropicais m&aacute;xime por agentes biol&oacute;gicos do ambiente, e n&atilde;o por agentes qu&iacute;micos e f&iacute;sicos, como em &aacute;reas temperadas e frias. As cadeias biol&oacute;gicas tropicais s&atilde;o muito diversificadas e por isso favoravelmente est&aacute;veis.<p><br /> Perturba&ccedil;&otilde;es nelas, pelo uso de agentes qu&iacute;micos, como os agrot&oacute;xicos, produzem desequil&iacute;brios a favor das esp&eacute;cies herb&iacute;voras (que s&atilde;o mais numerosas e t&ecirc;m resist&ecirc;ncia como mecanismo pr&eacute;-adaptativo, por evoluir diretamente com as plantas, que tentam elimin&aacute;-las produzindo agrot&oacute;xicos naturais em sua defesa), desfavorecendo, por outro lado, as esp&eacute;cies predadoras e parasitas (que s&atilde;o menos numerosas e n&atilde;o t&ecirc;m resist&ecirc;ncia como mecanismo pr&eacute;-adaptativo, por n&atilde;o co-evolverem com as plantas e, sim, com as suas presas e seus hospedeiros herb&iacute;voros).<p><br /> O resultado &eacute; a esp&eacute;cie herb&iacute;vora tornar-se praga, pela morte dos inimigos naturais. Isso explica porque havia t&atilde;o poucas esp&eacute;cies daninhas quarenta anos atr&aacute;s e tantas hoje em dia, perfeitamente correlacionas com o emprego maci&ccedil;o de agrot&oacute;xicos nas lavouras brasileiras,como demonstrei em livro que escrevi em 1979 (Pragas, praguicidas e a crise ambiental: problemas e solu&ccedil;&otilde;es, FGV, Rio de Janeiro), descritas em comp&ecirc;ndios volumosos de Entomologia, de Acarologia, de Nematologia, de Fitopatologia.<p><br /> Outro fator &eacute; a introdu&ccedil;&atilde;o de esp&eacute;cies ex&oacute;ticas, que rapidamente se convertem em pragas prim&aacute;rias, exatamente pela falta de inimigos naturais. Outro ainda, n&atilde;o menos importante, &eacute; a simplifica&ccedil;&atilde;o imposta aos agroecossistemas tropicais e subtropicais (monoculturas,aus&ecirc;ncia de rota&ccedil;&atilde;o e de consorcia&ccedil;&atilde;o de culturas, clones, variedades melhoradas para resposta aos adubos sol&uacute;veis e que s&atilde;o pouco resistentes e tolerantes &agrave;s esp&eacute;cies daninhas, falta de mat&eacute;ria org&acirc;nica no solo etc.), &aacute;reas geogr&aacute;ficas essas em que a diversidade &eacute; a regra absoluta, definida pela natureza em milh&otilde;es de anos.<p><br /> Um quarto favor que favorece as pragas &eacute; o desequil&iacute;brio bioqu&iacute;mico na planta, induzido pelo uso de certos agrot&oacute;xicos e de adubos nitrogenados sol&uacute;veis (am&ocirc;nia, sulfato de am&ocirc;nio, nitrato de am&ocirc;nio, ur&eacute;ia, MAP, DAP), resultando em ac&uacute;mulo de amino&aacute;cidos e de nitrog&ecirc;nio livre na seiva e no suco celular, alimentos b&aacute;sicos de insetos sugadores, de &aacute;caros, de nemat&oacute;ides, de bact&eacute;ria e de fungos. Lembremos que a fonte de nitrog&ecirc;nio para as plantas &eacute; o ar e n&atilde;o a rocha, e que a proteoss&iacute;ntese depende de certos micronutrientes que podem faltar, por n&atilde;o serem fornecidos ou por estarem bloqueados no solo, acumulando, dessa maneira, amino&aacute;cidos e nitrog&ecirc;nio livre, o que desencadeia erup&ccedil;&otilde;es de esp&eacute;cies daninhas.&nbsp;<p><br /> N&atilde;o pode haver agricultura racional, sustent&aacute;vel, sem as for&ccedil;as da natureza, dentre as quais o papel dos inimigos naturais no controle das esp&eacute;cies daninhas. O agrot&oacute;xico &eacute; a ant&iacute;tese desse racioc&iacute;nio, porque quem dele faz uso combate o efeito (a praga, o pat&oacute;geno, a planta invasora) e n&atilde;o a causa (os fatores que as geram), da&iacute; a necessidade de seu uso cont&iacute;nuo, sem tr&eacute;gua nem regra, contaminando o solo, a &aacute;gua,o ar, os animais, as plantas, os alimentos, o homem.<p><br /> Dia chegar&aacute; em que n&atilde;o se ter&aacute; &aacute;gua sequer para beber, n&atilde;o pela sua falta, mas pela contamina&ccedil;&atilde;o por res&iacute;duos de herbicidas, como j&aacute; acontece em pa&iacute;ses da Europa,e.g. Alemanha, que tiveram suas &aacute;guas profundas envenenadas com res&iacute;duos altamente sol&uacute;veis de glifosato (&ldquo;round up&rdquo;). Infelizmente o pesquisador da Embrapa n&atilde;o foi capaz de visualizar esse problema, dizendo que os herbicidas por serem aplicados com as plantas de soja e de cana muito jovens n&atilde;o representam riscos.<p><br /> Que se analisem at&eacute; mesmo as &aacute;guas minerais das &aacute;reas de tais culturas para se ter id&eacute;ia da dimens&atilde;o do problema, ficando claro que aqueles que defendem o uso dos agrot&oacute;xicos n&atilde;o poder&atilde;o escapar da morte por c&acirc;ncer, Alzheimer ou Parkinson, por terem acesso, ao contr&aacute;rio da grande maioria dos brasileiros, &agrave; &aacute;guas minerais que, acreditam, serem livres de res&iacute;duos t&oacute;xicos. Tamb&eacute;m o pesquisador da Embrapa Meio Ambiente parece desconhecer as exaustivas an&aacute;lises feitas todo ano pela Anvisa, que demonstram estarem mais da metade dos alimentos nossos de cada dia (morango, abacaxi, mam&atilde;o, uva, piment&atilde;o, pepino, beterraba, cenoura, couve, alface e tantos outros) contaminados com res&iacute;duos acima dos permitidos e por res&iacute;duos n&atilde;o permitidos para as culturas onde foram detectados, de produtos desde muito tempo proibidos em outros pa&iacute;ses (Paschoal,A.D. 2012. Alimentos Org&acirc;nicos, ADAE). A propor&ccedil;&atilde;o seria muito maior caso se adotasse no Brasil os Limites M&aacute;ximos de Res&iacute;duos Aceit&aacute;veis (LMRA) dos pa&iacute;ses desenvolvidos, muito menores que aqueles definidos para o nosso pa&iacute;s.<p><br /> Defender aquilo que est&aacute; lentamente nos matando, de forma impercept&iacute;vel, envenenado o que de mais sagrado existe, objeto primeiro da faina di&aacute;ria de cada um de n&oacute;s, que &eacute; o alimento que damos para alimentar nossas fam&iacute;lias,nutrir nossos filhos, &eacute; o mesmo que defender o engodo, muito difundido entre n&oacute;s, de que o importante &eacute; &ldquo;encher a barriga&rdquo; &eacute; &ldquo;matar a fome&rdquo;, embora o saciamento da fome di&aacute;ria com alimentos contaminados futuramente nos matar&aacute; de doen&ccedil;as degenerativas e neurog&ecirc;nicas. Ser&aacute; que alimento e veneno s&atilde;o compat&iacute;veis? Ser&aacute; verdadeira a afirmativa de que res&iacute;duos dentro do que se estabeleceu por ensaios n&atilde;o fazem mal &agrave; nossa sa&uacute;de?<p><br /> Se assim for, como explicar que os valores aceit&aacute;veis de res&iacute;duos em alimentos nos pa&iacute;ses desenvolvidos s&atilde;o muito mais baixos do que aqueles definidos para o Brasil? Como tamb&eacute;m explicar o crescimento vertiginoso da Agricultura Org&acirc;nica (que n&atilde;o usa agrot&oacute;xicos) em muitas partes do mundo? A talidomida, que era receitada pelos m&eacute;dicos &agrave;s mulheres gr&aacute;vidas porque se acreditava ser uma droga segura, quantas v&iacute;timas mutiladas fez no mundo!<p><br /> S&atilde;o muitos os ensaios que provam ser a produtividade da Agricultura Org&acirc;nica igual ou superior &agrave; da agricultura convencional, como demonstrei em livro que escrevi em 1994 (Produ&ccedil;&atilde;o Org&acirc;nica de Alimentos. Agricultura Sustent&aacute;vel para os S&eacute;culos XX e XXI), sem riscos para a natureza e para a sa&uacute;de humana. N&atilde;o &eacute; sem raz&atilde;o que cresce 20% ao ano no Brasil, a taxa mais alta do mundo.<p><br /> &Eacute; inconceb&iacute;vel falar em uso racional de venenos, exceto quando em doses homeop&aacute;ticas, o que n&atilde;o &eacute; o caso dos agrot&oacute;xicos. Enquanto acreditarmos que esses produtos s&atilde;o um mal necess&aacute;rio aos agricultores e n&atilde;o um bem necess&aacute;rio &agrave;s multinacionais do ramo agroqu&iacute;mico teremos de continuar consumindo alimentos envenenados, aceitando passivamente a contamina&ccedil;&atilde;o dos recursos naturais indispens&aacute;veis &agrave; sobreviv&ecirc;ncia das gera&ccedil;&otilde;es presentes e futuras.<p><br /> <em><span style="line-height: 20.8px;">*Adilson D.Paschoal &eacute; p</span>rofessor S&ecirc;nior do Departamento de Entomologia e Acarologia da&nbsp;Escola Superior de Agricultura &ldquo;Luiz de Queiroz, USP.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/11/24/agrotoxicos-sao-do-mal-sim.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/569/22646897034_9c5754e328_b.jpg&name=Agrotóxicos são do mal, sim!&description=Em artigo, professor da Esalq rebate o pesquisador da Embrapa, Alfredo Luiz, que defendeu o uso dos agrotóxicos.&link=http://www.mst.org.br/2015/11/24/agrotoxicos-sao-do-mal-sim.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/11/24/agrotoxicos-sao-do-mal-sim.html&via=MST_Oficial&related=MST_Oficial&text=Agrotóxicos são do mal, sim!" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
