<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Gilmar Mendes escolhe: o cidadão ou o poder econômico?​ - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Se o ministro Gilmar já criticou na imprensa a ADI da OAB contra financiamento de empresas por que segurar mais o processo?" name="description"/><meta content="stf, gilmar-mendes, financiamento-privado-de-campanha, reforma-política" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Gilmar Mendes escolhe: o cidadão ou o poder econômico?​' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Se o ministro Gilmar já criticou na imprensa a ADI da OAB contra financiamento de empresas por que segurar mais o processo?" /><meta property="og:url" content="http://www.mst.org.br/2015/03/30/gilmar-mendes-escolhe-o-cidadao-ou-o-poder-economico.html" itemprop="url" /><meta property="article:published_time" content="2015-03-30T11:53:27+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8754/16770196817_49f2f02ca1_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">stf</span> <span class="tag">gilmar-mendes</span> <span class="tag">financiamento-privado-de-campanha</span> <span class="tag">reforma-política</span></div><h1 itemprop="name">Gilmar Mendes escolhe: o cidadão ou o poder econômico?​</h1><p itemprop="description">Se o ministro Gilmar já criticou na imprensa a ADI da OAB contra financiamento de empresas por que segurar mais o processo? <time datetime="2015-03-30 11:53:27 +0000" itemprop="datePublished"> 30 de março de 2015 11h53 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/30/gilmar-mendes-escolhe-o-cidadao-ou-o-poder-economico.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8754/16770196817_49f2f02ca1_n.jpg&name=Gilmar Mendes escolhe: o cidadão ou o poder econômico?​&description=Se o ministro Gilmar já criticou na imprensa a ADI da OAB contra financiamento de empresas por que segurar mais o processo?&link=http://www.mst.org.br/2015/03/30/gilmar-mendes-escolhe-o-cidadao-ou-o-poder-economico.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/30/gilmar-mendes-escolhe-o-cidadao-ou-o-poder-economico.html&via=MST_Oficial&related=MST_Oficial&text=Gilmar Mendes escolhe: o cidadão ou o poder econômico?​" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/03/27/31-de-marco-7-de-abril-1o-de-maio-dias-de-mobilizacao.html"><p>31 de março, 7 de abril, 1º de Maio: dias de mobilização <time datetime="2015-03-27 14:52:43 +0000"> 27 de março de 2015 14h52 </time> </a><li> <a href="/2015/03/23/sem-reforma-politica-a-ofensiva-conservadora-so-ira-crescer.html"><p>'Sem reforma política, a ofensiva conservadora só irá crescer' <time datetime="2015-03-23 11:16:30 +0000"> 23 de março de 2015 11h16 </time> </a><li> <a href="/2015/03/05/reforma-politica-as-10-armadilhas-da-emenda-vacarezza.html"><p>Reforma Política: As 10 armadilhas da 'Emenda Vacarezza' <time datetime="2015-03-05 13:39:49 +0000"> 5 de março de 2015 13h39 </time> </a><li> <a href="/2015/03/02/o-stf-golpeara-a-constituicao-e-os-povos-indigenas-em-beneficio-do-ruralismo.html"><p>O STF golpeará a Constituição e os Povos Indígenas em benefício do ruralismo? <time datetime="2015-03-02 15:55:38 +0000"> 2 de março de 2015 15h55 </time> </a><li> <a href="/2015/02/11/para-renato-simoes-pec-vaccarezza-cunha-vai-piorar-sistema-eleitoral.html"><p>Para Renato Simões, PEC Vaccarezza-Cunha vai piorar sistema eleitoral <time datetime="2015-02-11 12:05:14 +0000"> 11 de fevereiro de 2015 12h05 </time> </a><li> <a href="/2015/02/06/valmir-assuncao-o-primeiro-ataque-contra-a-reforma-politica.html"><p>Valmir Assunção: O primeiro ataque contra a reforma política <time datetime="2015-02-06 13:56:25 +0000"> 6 de fevereiro de 2015 13h56 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="Gilmar-e-Kenarik.jpg" src="http://farm9.staticflickr.com/8754/16770196817_49f2f02ca1_b.jpg" /><br /> <br /> <em>Por Kenarik Boujikian*<br /> Do Viomundo</em><p><br /> Cada dia fica mais claro que o Brasil necessita de uma real reforma pol&iacute;tica, a ser feita por eleitos para este fim espec&iacute;fico e sem que o sejam &agrave;s custas de empresas. Este desafio n&atilde;o pode ser exercido por este Congresso e nem se est&aacute; a imaginar que o Supremo Tribunal Federal (STF) possa faz&ecirc;-lo. Evidente que n&atilde;o, mas cabe ao STF dizer se a lei, que permite que as empresas e os ricos mandem nas elei&ccedil;&otilde;es, deve valer ou n&atilde;o para as pr&oacute;ximas campanhas.<p><br /> Para tanto, a decis&atilde;o do STF dever&aacute; ter por norte tornar os fundamentos da Rep&uacute;blica, especialmente a cidadania, reais e efetivos para o povo brasileiro, de quem emana o poder.<p><br /> Um dos meios de exerc&iacute;cio do poder se d&aacute; atrav&eacute;s dos representantes eleitos para o legislativo e executivo. Mas quem de fato est&aacute; exercendo este poder? O povo brasileiro ou as empresas?<p><br /> A resposta est&aacute; dada: nas elei&ccedil;&otilde;es presidenciais de 2010, 61% das doa&ccedil;&otilde;es da campanha eleitoral tiveram origem em 0,5% das empresas brasileiras. Em 2012, 95% do custo das campanhas se originaram de empresas. S&oacute; uma construtora doou, para diversos candidatos, o montante de R$ 50 milh&otilde;es. Nas elei&ccedil;&otilde;es de 2014, em todo o Brasil, os valores foram estratosf&eacute;ricos.<p><br /> For&ccedil;oso concluir que o sistema eleitoral est&aacute; alicer&ccedil;ado no poder econ&ocirc;mico, o que n&atilde;o pode persistir. Para que se tenha uma elei&ccedil;&atilde;o justa e democr&aacute;tica &eacute; necess&aacute;rio respeitar a m&aacute;xima: &ldquo;uma pessoa, um voto&rdquo; e acabar de uma vez por todas com o &ldquo;mais cifr&otilde;es, mais votos &ldquo; e nesta medida deixar de privilegiar os mais poderosos.<p><br /> N&atilde;o por outro motivo, o Conselho Federal da Ordem dos Advogados do Brasil ajuizou a&ccedil;&atilde;o direta de inconstitucionalidade (ADI 4650), em setembro de 2011, e requereu a limita&ccedil;&atilde;o das doa&ccedil;&otilde;es de pessoas f&iacute;sicas (muitas vezes do pr&oacute;prio candidato) e a proibi&ccedil;&atilde;o das pessoas jur&iacute;dicas (empresas) de participarem do sistema eleitoral.<p><br /> Dada a import&acirc;ncia do tema, o STF realizou grande audi&ecirc;ncia p&uacute;blica e diversas entidades, como a CNBB, participam do processo como &ldquo;amicus curiae&rdquo; (instrumento democr&aacute;tico de participa&ccedil;&atilde;o) . Ficou absolutamente transparente o que todos j&aacute; sabem: que as campanhas s&atilde;o milion&aacute;rias, financiamentos maiores que or&ccedil;amentos de v&aacute;rias cidades e estados.<p><br /> Em dezembro de 2013, o processo entrou em julgamento. Seis ministros (portanto, j&aacute; configurando a maioria) votaram contra o financiamento por empresas: Luiz Fux, Marco Aurelio, &nbsp;Lu&iacute;s Roberto Barroso, Ricardo Lewandowski, Joaquim Barbosa e Dias Toffoli. O ministro Teori Zavaschi deu voto contr&aacute;rio ao pedido da OAB. Na sequ&ecirc;ncia, em 02.4.2014, o ministro Gilmar Mendes exerceu o direito de vista, mas desde ent&atilde;o o processo est&aacute; paralisado.<p><br /> Durante a vota&ccedil;&atilde;o, ministros apresentaram os fatos, &agrave;s claras, sem tergiversa&ccedil;&atilde;o e disseram: n&atilde;o se pode acreditar no patroc&iacute;nio desinteressado das pessoas jur&iacute;dicas; deve-se evitar que a riqueza tenha o controle do processo eleitoral em detrimento dos valores constitucionais compartilhados pela sociedade; a pretens&atilde;o da ADI &eacute; indispens&aacute;vel para dar fim ao monop&oacute;lio financeiro das empresas e grandes corpora&ccedil;&otilde;es sobre as elei&ccedil;&otilde;es e alcan&ccedil;ar-se a equidade do processo eleitoral exigida pela Constitui&ccedil;&atilde;o; a enorme desigualdade entre os participantes produz resultados desastrosos para a autenticidade do processo eleitoral; o financiamento, como posto, fere o equil&iacute;brio dos pleitos, pois as pessoas comuns n&atilde;o t&ecirc;m como se contrapor ao poder econ&ocirc;mico; a lei deve servir para proteger a normalidade e a legitimidade das elei&ccedil;&otilde;es contra a influ&ecirc;ncia do poder econ&ocirc;mico.<p><br /> O STF, em que pese composto por diversos ministros, &eacute; uma unidade de poder e a democracia exige rever&ecirc;ncia ao exerc&iacute;cio da jurisdi&ccedil;&atilde;o colegiada, com respeito ao voto minorit&aacute;rio e com subordina&ccedil;&atilde;o &agrave; decis&atilde;o da maioria.<p><br /> N&atilde;o se sabe o que os demais ministros pensam acerca do tema, salvo o pr&oacute;prio ministro Gilmar Mendes que n&atilde;o se manifestou no processo e pediu vista. Por&eacute;m, ao que tudo indica (em entrevista publicada no portal G1 &ndash; de 17.3.2015) j&aacute; tem posi&ccedil;&atilde;o formada, de modo que n&atilde;o h&aacute; qualquer justificativa plaus&iacute;vel para continuar a reter o processo em suas m&atilde;os. Se o ministro j&aacute; disse para a imprensa o que pensa sobre a a&ccedil;&atilde;o, se j&aacute; criticou a OAB pela interposi&ccedil;&atilde;o da ADI, por certo j&aacute; tem seu ponto de vista consolidado e em condi&ccedil;&otilde;es de submet&ecirc;-lo aos demais ministros.<p><br /> O que n&atilde;o &eacute; justific&aacute;vel &eacute; impedir o julgamento e bloquear a tomada de posi&ccedil;&atilde;o do STF, num tema t&atilde;o fundamental para a democracia e porque manifestou que j&aacute; tem seu pensamento definido.<p><br /> A Reforma do Judici&aacute;rio, de 2004, que mudou a Constitui&ccedil;&atilde;o Federal, emitiu uma ordem para todos os Tribunais ao determinar a distribui&ccedil;&atilde;o imediata de todos os processos, em todos os graus de jurisdi&ccedil;&atilde;o ( artigo 93, inciso XV). Assim, aboliu a pr&aacute;tica do represamento, para qualquer membro do Judici&aacute;rio. Se o ministro pediu vista para uma melhor an&aacute;lise, vamos assim dizer, agora, assumidamente possui posi&ccedil;&atilde;o, e portanto, nada justifica que permane&ccedil;a com o processo. Tem o dever republicano de devolver o mesmo.<p><br /> N&atilde;o &eacute; toler&aacute;vel que com um pedido de vista, um ministro possa atar as m&atilde;os da est&acirc;ncia m&aacute;xima do pr&oacute;prio Poder Judici&aacute;rio, o que soa ainda mais desarrazoado, se considerado o resultado provis&oacute;rio do processo e a manifesta&ccedil;&atilde;o do ministro. Com isto, quero dizer que a soberania popular (que cada magistrado exerce, em cada caso e sempre em nome do povo) n&atilde;o pode ficar na m&atilde;o de uma pessoa, em um &oacute;rg&atilde;o colegiado.<p><br /> O Tribunal n&atilde;o &nbsp;pode ficar ao talante de um de seus membros. A magnitude do tema est&aacute; a exigir que o pr&oacute;prio STF sensibilize o ministro que est&aacute; &nbsp;com o pedido de vista para import&acirc;ncia da finaliza&ccedil;&atilde;o do julgamento e indispensabilidade da decis&atilde;o coletiva. Ali&aacute;s, recentemente, o ministro Gilmar, durante sess&atilde;o do STF, apelou para que um ministro viesse a integrar a segunda turma, no que foi atendido. O pr&oacute;prio STF deve resguardar a soberania popular, colocando em marcha um processo da maior significa&ccedil;&atilde;o para a democracia.<p><br /> Quest&atilde;o da maior gravidade est&aacute; colocada nas m&atilde;os do STF, com contornos contundentes. A proximidade das elei&ccedil;&otilde;es reclamam que uma mudan&ccedil;a seja feita, o quanto antes, &agrave; tempo de impedir que esta situa&ccedil;&atilde;o se perpetue. As doa&ccedil;&otilde;es empresariais j&aacute; impactaram as &uacute;ltimas elei&ccedil;&otilde;es. Espera-se que n&atilde;o interfira nas seguintes, de forma t&atilde;o delet&eacute;ria .<p><br /> Clamando para que o STF cumpra seu papel, a sociedade j&aacute; pediu, por diversas formas, que o processo volte &agrave; sess&atilde;o de julgamento.<p><br /> Mas encerro com uma boa nova: o presidente do STF, Ricardo Lewandowsky, noticiou, em 11.3 ( site do STF), que colocar&aacute; com prioridade na pauta do plen&aacute;rio, neste ano, os processos que tiveram o julgamento interrompido por pedidos de vista.<p><br /> Que a ADI 4650 seja julgada o mais r&aacute;pido poss&iacute;vel,de forma que o STF resguarde o sistema democr&aacute;tico e fortale&ccedil;a os objetivos da Rep&uacute;blica, dentre eles, a constru&ccedil;&atilde;o de uma sociedade livre, justa e solid&aacute;ria. Assim, com certeza, poder&aacute; dar verdadeira contribui&ccedil;&atilde;o para a democracia, colocando as empresas em seus lugares e n&atilde;o nos lugares dos cidad&atilde;os.<p><br /> <em>*Kenarik Boujikian, magistrada no Tribunal de Justi&ccedil;a de S&atilde;o Paulo e cofundadora da Associa&ccedil;&atilde;o Juizes para a Democracia</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/30/gilmar-mendes-escolhe-o-cidadao-ou-o-poder-economico.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8754/16770196817_49f2f02ca1_n.jpg&name=Gilmar Mendes escolhe: o cidadão ou o poder econômico?​&description=Se o ministro Gilmar já criticou na imprensa a ADI da OAB contra financiamento de empresas por que segurar mais o processo?&link=http://www.mst.org.br/2015/03/30/gilmar-mendes-escolhe-o-cidadao-ou-o-poder-economico.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/30/gilmar-mendes-escolhe-o-cidadao-ou-o-poder-economico.html&via=MST_Oficial&related=MST_Oficial&text=Gilmar Mendes escolhe: o cidadão ou o poder econômico?​" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
