<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Política antiambiental” de Bolsonaro ameaça o Fundo Amazônia; entenda - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Noruega e Alemanha discordam de ministro que defende usar recursos do fundo para pagar indenizações a ruralistas " name="description"/><meta content="amazônia, solidariedade-internacional, meio-ambiente" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Política antiambiental” de Bolsonaro ameaça o Fundo Amazônia; entenda ' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="Noruega e Alemanha discordam de ministro que defende usar recursos do fundo para pagar indenizações a ruralistas " /><meta property="og:url" content="http://www.mst.org.br/2019/07/17/politica-antiambiental-de-bolsonaro-ameaca-o-fundo-amazonia-entenda.html" itemprop="url" /><meta property="article:published_time" content="2019-07-17T11:14:15-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48307443896_b489592665_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">amazônia</span> <span class="tag">solidariedade-internacional</span> <span class="tag">meio-ambiente</span></div><h1 itemprop="name">“Política antiambiental” de Bolsonaro ameaça o Fundo Amazônia; entenda</h1><p itemprop="description">Noruega e Alemanha discordam de ministro que defende usar recursos do fundo para pagar indenizações a ruralistas <time datetime="2019-07-17 11:14:15 -0300" itemprop="datePublished"> 17 de julho de 2019 11h14 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/07/17/politica-antiambiental-de-bolsonaro-ameaca-o-fundo-amazonia-entenda.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48307443896_b489592665_b.jpg&name=“Política antiambiental” de Bolsonaro ameaça o Fundo Amazônia; entenda &description=Noruega e Alemanha discordam de ministro que defende usar recursos do fundo para pagar indenizações a ruralistas &link=http://www.mst.org.br/2019/07/17/politica-antiambiental-de-bolsonaro-ameaca-o-fundo-amazonia-entenda.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/07/17/politica-antiambiental-de-bolsonaro-ameaca-o-fundo-amazonia-entenda.html&via=MST_Oficial&related=MST_Oficial&text=“Política antiambiental” de Bolsonaro ameaça o Fundo Amazônia; entenda " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="BdF [78] Foto: Ministério do Turismo.jpg" height="343" src="//farm66.staticflickr.com/65535/48307443896_b489592665_b.jpg" width="700" /><figcaption><em>Fundo Amaz&ocirc;nia &eacute; o maior projeto de coopera&ccedil;&atilde;o internacional para a preserva&ccedil;&atilde;o da floresta amaz&ocirc;nica e pode ser descontinuado / Foto: Minist&eacute;rio do Turismo</em></figcaption></figure></div><p><br /> <em>Por Lu Sudr&eacute;<br /> Do&nbsp;Brasil de Fato</em><br /> &nbsp;<p>O maior projeto de coopera&ccedil;&atilde;o internacional para a preserva&ccedil;&atilde;o da floresta amaz&ocirc;nica pode estar com os dias contados. Isso porque Ricardo Salles, ministro do Meio Ambiente do governo de Jair Bolsonaro (PSL), quer alterar regras para o uso de recursos do Fundo Amaz&ocirc;nia, mantido com doa&ccedil;&otilde;es dos governos da Noruega e Alemanha.&nbsp;<br /> &nbsp;<p>Na contram&atilde;o dos objetivos da iniciativa, criada em 2008 para financiar projetos de redu&ccedil;&atilde;o do desmatamento, o governo deseja usar a verba para pagar indeniza&ccedil;&otilde;es a propriet&aacute;rios rurais com terras em unidades de conserva&ccedil;&atilde;o. A proposta foi recha&ccedil;ada pelos governos dos pa&iacute;ses doadores, o que colocou em xeque a continuidade do Fundo.&nbsp;<br /> &nbsp;<p>Ap&oacute;s se reunirem com Salles no in&iacute;cio deste m&ecirc;s, os embaixadores europeus admitiram que a descontinuidade do Fundo &eacute; uma possibilidade j&aacute; que discordam de forma veemente das mudan&ccedil;as nas normas de aplica&ccedil;&atilde;o dos recursos.&nbsp;<br /> &nbsp;<p>Diante do impasse, o governo da Alemanha decidiu reter uma remessa de 35 milh&otilde;es de euros, o equivalente a mais de R$ 151 milh&otilde;es, para o Fundo Amaz&ocirc;nia.<br /> &nbsp;<p>A verba ser&aacute; bloqueada at&eacute; que o governo deixe claro o que pretende fazer com o programa, que nos &uacute;ltimos dez anos recebeu mais de R$ 3,1 bilh&otilde;es em doa&ccedil;&otilde;es.&nbsp;<br /> &nbsp;<p>Em comunicado oficial, o governo da Noruega, respons&aacute;vel por 93,3% dos recursos, tamb&eacute;m demonstrou preocupa&ccedil;&atilde;o com o futuro da iniciativa e com o aumento do desmatamento na regi&atilde;o. Dados recentes do Instituto Nacional de Pesquisa Espaciais (Inpe), indicam que o desmatamento na Amaz&ocirc;nia em junho deste ano foi 88% maior que no mesmo per&iacute;odo de 2018.<br /> &nbsp;<p>&ldquo;Do ponto de vista da Noruega, o fundo da Amaz&ocirc;nia funcionou bem at&eacute; agora. Seria um rev&eacute;s para fundo, que tem sido uma importante inspira&ccedil;&atilde;o para outros pa&iacute;ses de florestas tropicais. Embarcar em uma forma de coopera&ccedil;&atilde;o com o Brasil que enfraque&ccedil;a a base da nossa parceria n&atilde;o &eacute; uma op&ccedil;&atilde;o&quot;, disse Ola Elvestuen, ministro do Clima e Meio Ambiente da Noruega, em nota enviada &agrave; BBC News.&nbsp;<p><br /> &ldquo;N&atilde;o poder&iacute;amos endossar solu&ccedil;&otilde;es que prejudiquem os bons resultados que j&aacute; alcan&ccedil;amos ou comprometer os princ&iacute;pios da Noruega em rela&ccedil;&atilde;o &agrave; ajuda ao desenvolvimento&rdquo;, frisou Elvestuen, defendendo que as negocia&ccedil;&otilde;es com o governo brasileiro continuem.&nbsp;<p><br /> O coordenador de pol&iacute;ticas p&uacute;blicas do Greenpeace, M&aacute;rcio Astrini, lamenta que as mudan&ccedil;as propostas pelo ministro Salles possam significar o fim do Fundo.&nbsp;<br /> &nbsp;<p>&ldquo;Ele [o governo] quer retirar dinheiro da prote&ccedil;&atilde;o ambiental e come&ccedil;ar a destinar esse dinheiro pro pagamento de propriet&aacute;rios de terra que s&atilde;o de seu interesse, o que inclui grileiros inclusive. Gente que grilou terra p&uacute;blica e que passaria a ser indenizada agora porque nos crit&eacute;rios do governo eles est&atilde;o certos&rdquo;, critica.&nbsp;<br /> &nbsp;<p>Para Astrini, o governo privilegia seus neg&oacute;cios pol&iacute;ticos em detrimento da prote&ccedil;&atilde;o ambiental: &ldquo;estamos correndo o riscos de perder bilh&otilde;es porque o governo prefere n&atilde;o ter bilh&otilde;es do que investir bilh&otilde;es no meio ambiente. O governo quer tirar o dinheiro da prote&ccedil;&atilde;o ambiental para pagar os seus, &agrave;queles que ele tem interesse em beneficiar&rdquo;.&nbsp;<br /> &nbsp;<p>Adriana Ramos, coordenadora do Programa de Pol&iacute;ticas e Direitos Socioambientais do Instituto Socioambiental (ISA), compartilha da mesma opini&atilde;o.<br /> &nbsp;<p>&ldquo;Considerando as propostas que o Ministro tem sinalizado, j&aacute; sabemos que ele gostaria de engajar o setor privado, seja como proponente de projetos, seja como benefici&aacute;rio, como o anunciado pagamento de indeniza&ccedil;&otilde;es para regulariza&ccedil;&atilde;o fundi&aacute;ria de unidades de conserva&ccedil;&atilde;o&rdquo;, explica.&nbsp;<br /> &nbsp;<p>Ramos destaca que o Fundo Amaz&ocirc;nia &eacute;, atualmente, a &uacute;nica fonte de recursos financeiros para a&ccedil;&otilde;es de valoriza&ccedil;&atilde;o do uso sustent&aacute;vel da florestal e de controle e fiscaliza&ccedil;&atilde;o, bem como para a gest&atilde;o ambiental como um todo.&nbsp;<br /> &nbsp;<p>&ldquo;O fim da parceria significaria o esvaziamento dessas iniciativas e do combate aos desmatamentos. Considerando que a din&acirc;mica de desmatamento aponta para uma tend&ecirc;ncia de crescimento, isso significaria perder as condi&ccedil;&otilde;es de enfrentamento desse desafio&rdquo;, avalia.&nbsp;<br /> &nbsp;<p><strong>Esvaziamento</strong><br /> &nbsp;<p>No primeiro semestre, Ricardo Salles argumentou que seriam necess&aacute;rias mudan&ccedil;as no funcionamento do Fundo afirmando ter identificado &ldquo;problemas como concentra&ccedil;&atilde;o de recursos em pagamento de pessoal, gest&atilde;o, viagens e treinamento&rdquo;.&nbsp;<br /> &nbsp;<p>Por&eacute;m, al&eacute;m desse uso da verba n&atilde;o ser considerado irregular, em 2018, o Tribunal de Contas da Uni&atilde;o (TCU) realizou uma auditoria no fundo e concluiu que seus recursos est&atilde;o sendo utilizados de maneira adequada, fazendo com que a iniciativa concretize seu objetivo.<br /> &nbsp;<p>Atualmente o Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social (BNDES) &eacute; a entidade respons&aacute;vel pelos repasses do Fundo Amaz&ocirc;nia a estados, munic&iacute;pios e organiza&ccedil;&otilde;es n&atilde;o-governamentais (ONGs).<br /> &nbsp;<p>Outra mudan&ccedil;a defendida h&aacute; meses pelo governo Bolsonaro &eacute; a redu&ccedil;&atilde;o do n&uacute;meros de membros do Comit&ecirc; Orientador do Fundo Amaz&ocirc;nia (Cofa), que decide o destino dos recursos, visando dar mais peso para a representa&ccedil;&atilde;o do Executivo.&nbsp;<br /> &nbsp;<p>No entanto, o comit&ecirc; foi extinto sem conhecimento dos pa&iacute;ses doadores pelo decreto presidencial 9.759/2019. Assinada em abril, a determina&ccedil;&atilde;o extinguiu, al&eacute;m do Cofa, centenas de &oacute;rg&atilde;os colegiados ligados &agrave; administra&ccedil;&atilde;o p&uacute;blica.<br /> &nbsp;<p>Segundo Astrini, essa movimenta&ccedil;&atilde;o faz parte de uma &ldquo;pol&iacute;tica antiambiental&rdquo; adotada pela gest&atilde;o de Bolsonaro.&nbsp;<br /> &nbsp;<p>&quot;Tudo isso &eacute; um pacote s&oacute;. Temos um governo que persegue quem promove a fiscaliza&ccedil;&atilde;o do crime ambiental, que move a&ccedil;&otilde;es contra servidores p&uacute;blicos que trabalham na fiscaliza&ccedil;&atilde;o de campo. Que cria uma inst&acirc;ncia para poder anistiar multas ambientais, que amea&ccedil;a a todo momento desfazer as unidades de conserva&ccedil;&atilde;o e terras ind&iacute;genas. Que vai pra fora do pa&iacute;s prometendo que vai ser poss&iacute;vel fazer minera&ccedil;&atilde;o e agropecu&aacute;ria de larga escala em &aacute;reas protegidas, que libera agrot&oacute;xicos em tempo recorde, que tenta acabar com o Fundo Amaz&ocirc;nia&rdquo;, elenca o coordenador do Greenpeace.&nbsp;<br /> &nbsp;<p>&ldquo;O aumento do desmatamento &eacute; consequ&ecirc;ncia disso tudo. &Eacute; um governo que planta desmatamento e que colhe destrui&ccedil;&atilde;o da floresta&rdquo;, ressalta.&nbsp;<br /> &nbsp;<p>De acordo com ele, 60% dos recursos utilizados na &uacute;ltima d&eacute;cada pela iniciativa, foram destinados para a Uni&atilde;o e para os estados implementarem as normas do C&oacute;digo Florestal e para fazerem projetos que beneficiem comunidades locais na Amaz&ocirc;nia e regi&atilde;o.<br /> &nbsp;<p><strong>Bolsonaro e a destrui&ccedil;&atilde;o ambiental</strong><br /> &nbsp;<p>Desde sua indica&ccedil;&atilde;o para ocupar o Minist&eacute;rio do Meio Ambiente (MMA), Ricardo Salles &eacute; alvo de cr&iacute;ticas contundentes.<br /> &nbsp;<p>Fundador da organiza&ccedil;&atilde;o Endireita Brasil e ex-diretor da Sociedade Rural Brasileira (SRB), Salles foi condenado por improbidade administrativa e por descumprir leis ambientais ao alterar, de maneira ilegal, o plano de manejo de uma &aacute;rea de prote&ccedil;&atilde;o ambiental na V&aacute;rzea do Tiet&ecirc; para beneficiar empres&aacute;rios ligados &agrave; Federa&ccedil;&atilde;o das Ind&uacute;strias do Estado de S&atilde;o Paulo (Fiesp).<br /> &nbsp;<p>O crime foi cometido quando Salles atuava enquanto secret&aacute;rio da &aacute;rea no governador de S&atilde;o Paulo, na gest&atilde;o de Geraldo Alckmin (PSDB).<br /> &nbsp;<p>M&aacute;rcio Astrini relembra que Bolsonaro queria acabar com o MMA, e s&oacute; n&atilde;o o fez justamente por conta das articula&ccedil;&otilde;es pol&iacute;ticas que agora, com Salles como ministro, s&atilde;o beneficiadas. Ele refor&ccedil;a a an&aacute;lise de que a descontinuidade do Fundo Amaz&ocirc;nia cumpriria o mesmo objetivo.&nbsp;<br /> &nbsp;<p>&ldquo;Na Amaz&ocirc;nia, esse governo tem seus criminosos de estima&ccedil;&atilde;o e os estimula a continuar a cometendo seus crimes. O Fundo Amaz&ocirc;nia atrapalha os planos do governo porque &eacute; um dinheiro que o governo n&atilde;o tem ger&ecirc;ncia direta. Tem que passar por uma s&eacute;rie de regras que evita que esse dinheiro v&aacute; para beneficiar as pessoas para quem o governo governa&rdquo;, analisa Astrini.&nbsp;<br /> &nbsp;<p>Para Adriana Ramos, a perspectiva para o meio ambiente sob esse governo &eacute; negativa.&nbsp; &ldquo;O Minist&eacute;rio do Meio Ambiente n&atilde;o apresentou nenhum plano ou proposta que nos permita dizer que existe uma pol&iacute;tica para o Meio Ambiente no governo. Na pol&iacute;tica ambiental vale a frase que o Presidente falou na ocasi&atilde;o de sua visita &agrave; Washington: &lsquo;O Brasil n&atilde;o &eacute; um terreno aberto onde n&oacute;s pretendemos construir coisas para o nosso povo. N&oacute;s temos &eacute; que desconstruir muita coisa. Desfazer muita coisa&rsquo;&rdquo;, cita a representante do Instituto Socioambiental.<p><br /> <em>Edi&ccedil;&atilde;o: Rodrigo Chagas/ Brasil de Fato</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/07/17/politica-antiambiental-de-bolsonaro-ameaca-o-fundo-amazonia-entenda.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48307443896_b489592665_b.jpg&name=“Política antiambiental” de Bolsonaro ameaça o Fundo Amazônia; entenda &description=Noruega e Alemanha discordam de ministro que defende usar recursos do fundo para pagar indenizações a ruralistas &link=http://www.mst.org.br/2019/07/17/politica-antiambiental-de-bolsonaro-ameaca-o-fundo-amazonia-entenda.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/07/17/politica-antiambiental-de-bolsonaro-ameaca-o-fundo-amazonia-entenda.html&via=MST_Oficial&related=MST_Oficial&text=“Política antiambiental” de Bolsonaro ameaça o Fundo Amazônia; entenda " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
