<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Duas mil famílias Sem Terra podem ser despejadas até o fim do ano no Pará - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Especial do Brasil de Fato: o aumento dos conflitos agrários e dos assassinatos de camponeses no Sul e no Sudeste do Pará. " name="description"/><meta content="pará, violência-no-campo, despejo, acampamento" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Duas mil famílias Sem Terra podem ser despejadas até o fim do ano no Pará' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Especial do Brasil de Fato: o aumento dos conflitos agrários e dos assassinatos de camponeses no Sul e no Sudeste do Pará. " /><meta property="og:url" content="http://www.mst.org.br/2017/12/05/duas-mil-familias-sem-terra-podem-ser-despejadas-ate-o-fim-do-ano-no-para.html" itemprop="url" /><meta property="article:published_time" content="2017-12-05T15:54:00-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4562/27079525069_0af18a45fa_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">pará</span> <span class="tag">violência-no-campo</span> <span class="tag">despejo</span> <span class="tag">acampamento</span></div><h1 itemprop="name">Duas mil famílias Sem Terra podem ser despejadas até o fim do ano no Pará</h1><p itemprop="description">Especial do Brasil de Fato: o aumento dos conflitos agrários e dos assassinatos de camponeses no Sul e no Sudeste do Pará. <time datetime="2017-12-05 15:54:00 -0200" itemprop="datePublished"> 5 de dezembro de 2017 15h54 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/12/05/duas-mil-familias-sem-terra-podem-ser-despejadas-ate-o-fim-do-ano-no-para.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4562/27079525069_0af18a45fa_b.jpg&name=Duas mil famílias Sem Terra podem ser despejadas até o fim do ano no Pará&description=Especial do Brasil de Fato: o aumento dos conflitos agrários e dos assassinatos de camponeses no Sul e no Sudeste do Pará. &link=http://www.mst.org.br/2017/12/05/duas-mil-familias-sem-terra-podem-ser-despejadas-ate-o-fim-do-ano-no-para.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/12/05/duas-mil-familias-sem-terra-podem-ser-despejadas-ate-o-fim-do-ano-no-para.html&via=MST_Oficial&related=MST_Oficial&text=Duas mil famílias Sem Terra podem ser despejadas até o fim do ano no Pará" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/11/24/justica-de-maraba-decide-despejar-1-2-mil-familias-do-mst-no-sul-do-para.html"><p>Justiça de Marabá decide despejar 1,2 mil famílias do MST no Sul do Pará <time datetime="2017-11-24 13:04:11 -0200"> 24 de novembro de 2017 13h04 </time> </a><li> <a href="/2017/11/23/movimentos-realizam-grande-ato-contra-despejos-de-mil-familias-no-para.html"><p>Movimentos realizam grande ato contra despejos de mil famílias no Pará <time datetime="2017-11-23 13:31:59 -0200"> 23 de novembro de 2017 13h31 </time> </a><li> <a href="/2017/11/21/movimento-no-para-realiza-jornada-em-defesa-de-acampamentos-sob-ameaca-de-despejo.html"><p>Movimento no Pará realiza Jornada em defesa de acampamentos sob ameaça de despejo <time datetime="2017-11-21 22:12:50 -0200"> 21 de novembro de 2017 22h12 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="37904436004_ba49eae65d_b.jpg" height="700" src="//farm5.staticflickr.com/4552/23990624287_abf42438b0_b.jpg" width="700" /><p>&nbsp;<p><em>Por J&uacute;lia Dolce<br /> Do Brasil de Fato</em><p>&nbsp;<p>Uma opera&ccedil;&atilde;o para cumprir liminares de reintegra&ccedil;&atilde;o de posse em 20 fazendas localizadas em munic&iacute;pios pr&oacute;ximos &agrave; cidade de Marab&aacute;, no Sudeste paraense, dever&aacute; deixar deixar pelo menos 2 mil fam&iacute;lias desabrigadas at&eacute; o final deste ano. A opera&ccedil;&atilde;o, realizada a pedido de fazendeiros da regi&atilde;o ao governo do estado do Par&aacute; e ao juiz da Vara Agr&aacute;ria de Marab&aacute;, tem o envolvimento do Comando de Miss&otilde;es Especiais da Pol&iacute;cia Militar de Bel&eacute;m. Pelo menos cinco a&ccedil;&otilde;es j&aacute; aconteceram nas &uacute;ltimas semanas, despejando cerca de 200 fam&iacute;lias.<p><br /> <strong><a href="https://www.brasildefato.com.br/especiais/violencia-no-para-a-parte-que-te-cabe-deste-latifundio/">Confira o Especial completo clicando aqui.</a></strong><p><br /> Nesse contexto, duas das maiores ocupa&ccedil;&otilde;es do MST na regi&atilde;o t&ecirc;m data para serem despejadas. Em audi&ecirc;ncia realizada na quinta-feira (23/11), a Justi&ccedil;a determinou o cumprimento da ordem de reintegra&ccedil;&atilde;o de posse no acampamento Helenira Rezende, onde vivem 700 fam&iacute;lias, em Marab&aacute;, para a segunda-feira (26). As fam&iacute;lias foram despejadas com a&ccedil;&atilde;o expl&iacute;cita da empresa agropecu&aacute;ria que reivindica a &aacute;rea.<p><br /> J&aacute; em uma audi&ecirc;ncia realizada no dia 6 de novembro, ficou definido que o acampamento Hugo Ch&aacute;vez, com 300 fam&iacute;lias, tamb&eacute;m em Marab&aacute;, ter&aacute; uma reintegra&ccedil;&atilde;o de posse no dia 13 de dezembro. Segundo a advogada Andr&eacute;ia Silv&eacute;rio (foto abaixo), que representou o MST nesta audi&ecirc;ncia, o principal argumento da defesa para impedir ou adiar o despejo, diante do juiz Amarildo Jos&eacute; Mazutti, foi a garantia dos direitos fundamentais das crian&ccedil;as das ocupa&ccedil;&otilde;es.<p><br /> &ldquo;Durante as audi&ecirc;ncias, n&oacute;s levantamos algumas quest&otilde;es referentes &agrave; finaliza&ccedil;&atilde;o do ano letivo das crian&ccedil;as que estudam na escola do acampamento, e tamb&eacute;m referentes ao remanejamento dessas fam&iacute;lias. Uma das principais perguntas colocadas foi exatamente para onde elas ser&atilde;o levadas e em que condi&ccedil;&otilde;es ser&atilde;o retiradas&rdquo;, destacou.<p><br /> <strong>Acampamento Hugo Ch&aacute;vez</strong><p><br /> O argumento se baseia, principalmente, no caso do acampamento Hugo Ch&aacute;vez, localizado na &aacute;rea da Fazenda Santa Tereza, em Marab&aacute;, onde uma escola municipal atende 180 educandos. Com a reintegra&ccedil;&atilde;o de posse, os estudantes ser&atilde;o expulsos da &aacute;rea sem concluir os 200 dias obrigat&oacute;rios para a conclus&atilde;o do ano letivo, que se encerra no dia 29/12.<p><br /> A &aacute;rea da Fazenda Santa Tereza &eacute; ocupada por 300 fam&iacute;lias do MST, desde 2014. A propriedade do local &eacute; alvo de uma disputa. Por um lado, a posse da &aacute;rea &eacute; da fam&iacute;lia do fazendeiro Rafael Saldanha de Camargo, que &eacute; um dos acusados de envolvimento no assassinato de duas lideran&ccedil;as sem-terra, em 1998, na cidade de Parauapebas. Por outro, o terreno &eacute; considerado uma &aacute;rea p&uacute;blica pelo MST, como afirma Poliane Barbosa Soares, lideran&ccedil;a do acampamento Hugo Ch&aacute;vez.<p><br /> &ldquo;Ao longo do processo de investiga&ccedil;&atilde;o a respeito da titula&ccedil;&atilde;o da &aacute;rea, n&oacute;s descobrimos que, na verdade, a Fazenda Santa Tereza era originalmente um castanhal, n&atilde;o era uma propriedade particular, e sim p&uacute;blica. Foi concedido um t&iacute;tulo de aforamento [arrendamento de terras p&uacute;blicas mediante, entre outras medidas, a manuten&ccedil;&atilde;o de bom estado do im&oacute;vel]. Descobriu-se que a fam&iacute;lia Saldanha conseguiu negociar, mesmo sabendo que isso &eacute; ilegal, porque a &aacute;rea n&atilde;o atende mais &agrave;s caracter&iacute;sticas iniciais, que era o extrativismo vegetal da castanha. Hoje, a &aacute;rea &eacute; utilizada para pecu&aacute;ria extensiva e planta&ccedil;&atilde;o de milho&rdquo;, explicou.<p><br /> A Comiss&atilde;o de Direitos Humanos da Assembleia Legislativa do Par&aacute; (Alepa), em visita ao acampamento, produziu um relat&oacute;rio denunciando tais irregularidades na posse do terreno. Posteriormente, o documento foi protocolado pelo Minist&eacute;rio P&uacute;blico. Mesmo assim, o juiz da Vara Agr&aacute;ria de Marab&aacute; estipulou que a reintegra&ccedil;&atilde;o de posse deve acontecer at&eacute; o dia 13/12.<p><br /> Para Poliane, que tamb&eacute;m &eacute; professora na escola municipal no acampamento, mesmo com a conquista do adiamento, a situa&ccedil;&atilde;o ainda &eacute; tr&aacute;gica para as fam&iacute;lias. &ldquo;As fam&iacute;lias t&ecirc;m ro&ccedil;as, produ&ccedil;&atilde;o de alimentos e tudo ser&aacute; perdido com a reintegra&ccedil;&atilde;o de posse. Ent&atilde;o, esse contingente de fam&iacute;lias n&atilde;o ter&aacute; casa para morar, escola para colocar suas crian&ccedil;as&rdquo;, denunciou, emocionada.<p><br /> O acampamento Hugo Ch&aacute;vez vem sofrendo uma s&eacute;rie de ataques de pistoleiros, que se agravaram nos &uacute;ltimos meses. Diante desse cen&aacute;rio, os moradores expressam o medo de uma reintegra&ccedil;&atilde;o de posse violenta. Na opini&atilde;o de Jos&eacute; Batista Afonso, advogado da Comiss&atilde;o Pastoral da Terra (CPT), o despejo por si s&oacute; j&aacute; configura uma grande viol&ecirc;ncia &agrave;s fam&iacute;lias.<p><br /> &ldquo;Os acampamentos do MST na regi&atilde;o s&atilde;o mais bem estruturados, com atendimento de sa&uacute;de, com muitas crian&ccedil;as estudando, uma organiza&ccedil;&atilde;o boa, uma infraestrutura adiantada feita pelos pr&oacute;prios trabalhadores, e um processo de produ&ccedil;&atilde;o j&aacute; bastante estruturado. Ent&atilde;o, o despejo nesses acampamentos do MST representar&aacute; uma perda, um preju&iacute;zo muito grande para as fam&iacute;lias&rdquo;, avaliou.<p><br /> Batista destaca ainda que, com os despejos, as fam&iacute;lias sofrer&atilde;o at&eacute; mesmo com a fome. &ldquo;Principalmente nesse momento em que inicia o per&iacute;odo chuvoso da regi&atilde;o. Serem retiradas da terra nesse momento, significa perderem o ano de produ&ccedil;&atilde;o. Isso compromete, sem d&uacute;vida, as condi&ccedil;&otilde;es de alimenta&ccedil;&atilde;o das fam&iacute;lias. Vai faltar alimento para elas&rdquo;, apontou.<p><br /> <strong>Acampamento Helenira Rezende</strong><p><br /> A mesma preocupa&ccedil;&atilde;o &eacute; compartilhada por Paulo Pereira da Silva, militante do Setor de Educa&ccedil;&atilde;o do MST e do acampamento Helenira Rezende, despejado no dia 26/11, do qual fazem parte 700 fam&iacute;lias. &quot;J&aacute; estamos com um projeto de vida definido para esse lugar, com grandes expectativas para hoje e para o futuro, com a planta&ccedil;&atilde;o crescendo, os animais se desenvolvendo, as fam&iacute;lias acostumadas com o local&quot;, explicou.<p><br /> Desde 2009, os Sem Terra ocupavam a &aacute;rea das fazendas Cedro e Fortaleza, no munic&iacute;pio de Marab&aacute;. Os im&oacute;veis, junto &agrave; fazenda Maria Bonita &ndash; onde est&aacute; outra ocupa&ccedil;&atilde;o do MST &ndash;, formalmente pertencem ao grupo agropecu&aacute;rio Santa B&aacute;rbara Xinguara S/A, ligado ao banco Opportunity, do empres&aacute;rio Daniel Dantas.<p><br /> Com cerca de 500 mil hectares, a Opportunity possui mais terras do que qualquer outra empresa no Brasil, de acordo com a ag&ecirc;ncia Bloomberg. Al&eacute;m disso, a empresa j&aacute; foi denunciada pelo Minist&eacute;rio P&uacute;blico por fazer uso de trabalho escravo em suas fazendas. Outra informa&ccedil;&atilde;o que caracteriza a companhia &eacute; que, em 2009, o grupo Santa B&aacute;rbara teve parte de suas fazendas confiscadas pela Opera&ccedil;&atilde;o Satiagraha, que resultou no indiciamento de parte da fam&iacute;lia de Daniel Dantas por lavagem de dinheiro.<p><br /> Apesar de hoje haver uma decis&atilde;o pela reintegra&ccedil;&atilde;o de posse, o grupo Santa B&aacute;rbara j&aacute; havia fechado um acordo de venda dos terrenos para o Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra), h&aacute; seis anos. Essa &eacute; uma das principais quest&otilde;es levantadas pela defesa do MST, como explica a advogada Andr&eacute;ia Silv&eacute;rio.<p><br /> &ldquo;A gente questiona uma incongru&ecirc;ncia na postura do Grupo Santa B&aacute;rbara, principalmente, porque, de um lado, existe um procedimento administrativo para venda dessas &aacute;reas, que no final disso tudo ter&aacute; como consequ&ecirc;ncia o assentamento das mesmas fam&iacute;lias que est&atilde;o em vias de serem despejadas. Para n&oacute;s, n&atilde;o faz sentido, porque despejar se eles tem o interesse de vender?&rdquo;, questionou.<p><br /> Al&eacute;m do acampamento Helenira Rezende, o acampamento Dalc&iacute;dio Jurandir, com cerca de 200 fam&iacute;lias, tamb&eacute;m est&aacute; em uma &aacute;rea do grupo Santa B&aacute;rbara, a Fazenda Maria Bonita, em Eldorado dos Caraj&aacute;s (PA).<p><br /> Apesar da controversa situa&ccedil;&atilde;o jur&iacute;dica das fazendas ocupadas, a perspectiva de reintegra&ccedil;&otilde;es de posse &ndash; e, principalmente, de despejos violentos &ndash; tem deixado os camponeses em situa&ccedil;&atilde;o de alerta e mobiliza&ccedil;&atilde;o. Ao mesmo tempo, nas &uacute;ltimas semanas, diversas organiza&ccedil;&otilde;es se pronunciaram contra os despejos, produzindo cartas de apoio &agrave;s fam&iacute;lias das ocupa&ccedil;&otilde;es.<p><br /> Para Wildianey Celiniclis Sousa Gomes, acampada no Heleniza Rezende, essa mobiliza&ccedil;&atilde;o ser&aacute; essencial para barrar o despejo das fam&iacute;lias. &ldquo;A gente tem se mobilizado muito mais nos &uacute;ltimos tempos para mostrar quem s&atilde;o as pessoas que est&atilde;o no acampamento, quantos idosos, gr&aacute;vidas, rec&eacute;m-nascidos vivem l&aacute;. Isso porque a gente sabe que o acampamento tem muito al&eacute;m de n&uacute;meros, tem as hist&oacute;rias das pessoas&rdquo;, concluiu.<p><br /> <strong>Outro lado</strong><p><br /> Procurados pelo Brasil de Fato, os propriet&aacute;rios das fazendas Cedro, Fortaleza, Maria Bonita e Santa Tereza n&atilde;o se pronunciaram, at&eacute; a publica&ccedil;&atilde;o desta reportagem, sobre as acusa&ccedil;&otilde;es e as opini&otilde;es expressadas pelos entrevistados.<p><br /> O Incra, por meio de sua assessoria, afirmou que &ldquo;as fazendas Cedro, Maria Bonita e Fortaleza s&atilde;o objeto de processos administrativos de aquisi&ccedil;&atilde;o por meio do Decreto 433/92 (compra e venda). O Instituto aguarda manifesta&ccedil;&atilde;o do Instituto de Terras do Par&aacute; (Iterpa) sobre a autenticidade, a legitimidade e a localiza&ccedil;&atilde;o dos t&iacute;tulos que comp&otilde;em os im&oacute;veis &ndash; inclusive das &aacute;reas de compensa&ccedil;&atilde;o de reserva ambiental&rdquo;.<p><br /> Em rela&ccedil;&atilde;o &agrave; Fazenda Santa Tereza, o &oacute;rg&atilde;o aponta que &ldquo;o propriet&aacute;rio n&atilde;o aceitou a proposta do Incra para uma poss&iacute;vel aquisi&ccedil;&atilde;o via Decreto 433/92. Logo, n&atilde;o &eacute; poss&iacute;vel a desapropria&ccedil;&atilde;o e, neste momento, nem a aquisi&ccedil;&atilde;o, pois n&atilde;o houve acordo com o propriet&aacute;rio&rdquo;.<p><br /> Al&eacute;m disso, o instituto reitera que busca a implementa&ccedil;&atilde;o de assentamentos no local, ressalvando o seguinte: &ldquo;O principal problema da regi&atilde;o diz respeito &agrave; regulariza&ccedil;&atilde;o fundi&aacute;ria. Apenas com o perfeito entrosamento entre Iterpa, Programa Terra Legal e Incra ser&aacute; poss&iacute;vel resolver o principal motivo de conflitos agr&aacute;rios no Sul do Par&aacute;&rdquo;.<p><br /> O Governo do Par&aacute;, bem como diversas secretarias acionadas, n&atilde;o retornaram os contatos da reportagem. A assessoria do Iterpa se prontificou a responder aos questionamentos do Brasil de Fato, mas n&atilde;o havia enviado sua posi&ccedil;&atilde;o at&eacute; o fechamento desta mat&eacute;ria.<p><br /> <strong><a href="https://www.brasildefato.com.br/2017/11/24/sul-e-sudeste-paraenses-vivem-periodo-de-maior-violencia-agraria-das-ultimas-decadas/">Na pr&oacute;xima reportagem, entenda o hist&oacute;rico de conflitos de terra e viol&ecirc;ncia agr&aacute;ria no Sul e no Sudeste paraenses. </a></strong><p>&nbsp;<p>&nbsp;<p><em>*Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/12/05/duas-mil-familias-sem-terra-podem-ser-despejadas-ate-o-fim-do-ano-no-para.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4562/27079525069_0af18a45fa_b.jpg&name=Duas mil famílias Sem Terra podem ser despejadas até o fim do ano no Pará&description=Especial do Brasil de Fato: o aumento dos conflitos agrários e dos assassinatos de camponeses no Sul e no Sudeste do Pará. &link=http://www.mst.org.br/2017/12/05/duas-mil-familias-sem-terra-podem-ser-despejadas-ate-o-fim-do-ano-no-para.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/12/05/duas-mil-familias-sem-terra-podem-ser-despejadas-ate-o-fim-do-ano-no-para.html&via=MST_Oficial&related=MST_Oficial&text=Duas mil famílias Sem Terra podem ser despejadas até o fim do ano no Pará" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
