<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Brasil não deveria abster-se de tomar decisões ousadas”, afirma economista - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Marcio Pochmann, professor da Unicamp, critica medidas de austeridade como saída para a crise." name="description"/><meta content="crise, governo, recessão, conjuntura" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Brasil não deveria abster-se de tomar decisões ousadas”, afirma economista' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Marcio Pochmann, professor da Unicamp, critica medidas de austeridade como saída para a crise." /><meta property="og:url" content="http://www.mst.org.br/2016/02/01/brasil-nao-deveria-abster-se-de-tomar-decisoes-ousadas-afirma-economista.html" itemprop="url" /><meta property="article:published_time" content="2016-02-01T12:44:05+00:00" /><meta property="og:image" content="//farm2.staticflickr.com/1689/24124566003_d23ea67e02_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">crise</span> <span class="tag">governo</span> <span class="tag">recessão</span> <span class="tag">conjuntura</span></div><h1 itemprop="name">“Brasil não deveria abster-se de tomar decisões ousadas”, afirma economista</h1><p itemprop="description">Marcio Pochmann, professor da Unicamp, critica medidas de austeridade como saída para a crise. <time datetime="2016-02-01 12:44:05 +0000" itemprop="datePublished"> 1 de fevereiro de 2016 12h44 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/02/01/brasil-nao-deveria-abster-se-de-tomar-decisoes-ousadas-afirma-economista.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1689/24124566003_d23ea67e02_b.jpg&name=“Brasil não deveria abster-se de tomar decisões ousadas”, afirma economista&description=Marcio Pochmann, professor da Unicamp, critica medidas de austeridade como saída para a crise.&link=http://www.mst.org.br/2016/02/01/brasil-nao-deveria-abster-se-de-tomar-decisoes-ousadas-afirma-economista.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/02/01/brasil-nao-deveria-abster-se-de-tomar-decisoes-ousadas-afirma-economista.html&via=MST_Oficial&related=MST_Oficial&text=“Brasil não deveria abster-se de tomar decisões ousadas”, afirma economista" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/01/11/a-saida-da-crise-e-com-o-povo-na-rua-afirma-stedile.html"><p>“A saída da crise é com o povo na rua”, afirma Stédile <time datetime="2016-01-11 14:08:25 +0000"> 11 de janeiro de 2016 14h08 </time> </a><li> <a href="/2015/09/13/mst-lanca-nota-sobre-o-atual-momento-politico-e-a-reforma-agraria.html"><p>MST lança nota sobre o atual momento político e a Reforma Agrária <time datetime="2015-09-13 14:14:32 +0000"> 13 de setembro de 2015 14h14 </time> </a><li> <a href="/2015/05/21/movimentos-sociais-lancam-manifesto-contra-ajuste-fiscal.html"><p>Movimentos, intelectuais e ex-ministros lançam manifesto contra ajuste de Levy <time datetime="2015-05-21 14:13:23 +0000"> 21 de maio de 2015 14h13 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Do Brasil de Fato&nbsp;</em><p>&nbsp;<p>Professor do Instituto de Economia da Universidade de Campinas (Unicamp), Marcio Pochmann defende que as sa&iacute;das de curto prazo, baseadas na austeridade, n&atilde;o tendem a surtir efeitos ben&eacute;ficos ao pa&iacute;s.<p><br /> Em entrevista ao Brasil de Fato, o economista an&aacute;lisa&nbsp;a conjuntura mundial e apresenta suas hip&oacute;teses para a supera&ccedil;&atilde;o da crise econ&ocirc;mica: &ldquo;alguns pa&iacute;ses que conseguem responsavelmente ousar pol&iacute;tica e economicamente saem, em geral, muito melhor do que entraram na crise de dimens&atilde;o global, enquanto outros se acomodam e assumem o caminho da decad&ecirc;ncia prolongada&rdquo;.<p><br /> <strong>Confira a entrevista:</strong><p><br /> <strong>Qual &eacute; o cen&aacute;rio que voc&ecirc; visualiza da situa&ccedil;&atilde;o da crise econ&ocirc;mica internacional?</strong><p><br /> Quase oito anos ap&oacute;s o seu come&ccedil;o, a crise capitalista de dimens&atilde;o global segue sem sa&iacute;da &agrave; vista. Ao que parece, avizinha-se uma quarta onda de sua manifesta&ccedil;&atilde;o, ap&oacute;s a primeira ocorrida nos anos de 2008 e 2009 a partir dos EUA, a segunda verificada como centro a Europa entre os anos de 2011 e 2012 e a terceira em v&aacute;rios pa&iacute;ses como a R&uacute;ssia, Brasil e China desde 2014.<p><br /> A recente eleva&ccedil;&atilde;o na taxa de juros nos EUA tende a acelerar os problemas nos mercados especulativos, com fortes oscila&ccedil;&otilde;es nas bolsas de valores e os mercados financeiros em v&aacute;rias partes do mundo. A queda nos pre&ccedil;os das commodities, por sua vez, problematiza ainda mais a situa&ccedil;&atilde;o das economias cujo dinamismo econ&ocirc;mico depende do com&eacute;rcio externo.<p><br /> Nestas circunst&acirc;ncias, conforme experi&ecirc;ncia hist&oacute;rica, alguns pa&iacute;ses que conseguem responsavelmente ousar pol&iacute;tica e economicamente saem, em geral, muito melhor do que entraram na crise de dimens&atilde;o global, enquanto outros se acomodam e assumem o caminho da decad&ecirc;ncia prolongada.<p><br /> <strong>E quais suas consequ&ecirc;ncias para economia brasileira, j&aacute; que recentemente os grandes capitalistas do mundo anunciaram, em Davos, a quarta revolu&ccedil;&atilde;o industrial, e que ela trar&aacute; como consequ&ecirc;ncia o desemprego de mais de 60 milh&otilde;es de trabalhadores oper&aacute;rios industriais?</strong><p><br /> O tema revolu&ccedil;&atilde;o tecnol&oacute;gica tem sido recorrentemente apresentado como a supera&ccedil;&atilde;o dos problemas do capitalismo. Acontece que, diferentemente das revolu&ccedil;&otilde;es tecnol&oacute;gicas anteriores, a atual n&atilde;o tem significado a implementa&ccedil;&atilde;o de novos complexos modernos que se agregam a estrutura produtiva dada.<p><br /> Pelo contr&aacute;rio, o que se tem verificado mesmo &eacute; a internaliza&ccedil;&atilde;o do progresso t&eacute;cnico nos setores econ&ocirc;micos j&aacute; existentes, o que contribui muito mais para a conforma&ccedil;&atilde;o de grandes monop&oacute;lios econ&ocirc;micos que racionalizam o sistema produtivo pelas cadeias globais de valor do que o esperado salto nos ganhos de produtividade.<p><br /> A perspectiva da estagna&ccedil;&atilde;o secular parece se confirmar cada vez mais que se analisa o comportamento do capitalismo, sobretudo nas na&ccedil;&otilde;es ricas.<p><br /> Frente a isso, o Brasil n&atilde;o deveria abster-se de tomar decis&otilde;es ousadas, ainda que dif&iacute;ceis, pois a conseq&uuml;&ecirc;ncia de perseguir os caminhos de menor resist&ecirc;ncia tende a ser a conhecida semi-estagna&ccedil;&atilde;o da renda por habitante, conforme observado nos &uacute;ltimos 35 anos.<p><br /> <strong>A economia brasileira est&aacute; em crise, em situa&ccedil;&atilde;o, tecnicamente, de recess&atilde;o. E os economistas ainda fazem previs&otilde;es de uma queda do PIB para esse ano, e qui&ccedil;&aacute; mais nos outros anos. Quais seriam as medidas necess&aacute;rias por parte da politica econ&ocirc;mica, para tentar reverter o quadro e ajudar a economia brasileira voltar a crescer - e, pelo menos, proteger o emprego?</strong><p><br /> A economia brasileira segue prisioneira do &#39;curtoprazismo&#39;. N&atilde;o h&aacute; no horizonte sequer um programa de orienta&ccedil;&atilde;o ao desenvolvimento para os pr&oacute;ximos anos. A pol&iacute;tica de austeridade fiscal se transformou no fim em si mesmo. N&atilde;o &eacute; mais o &ldquo;cachorro que abana o rabo, mas o contr&aacute;rio, ou seja, sem crescimento da economia, qualquer ajuste de tipo fiscal exigir&aacute; custos crescentes tanto em termos de retrocesso no setor produtivo como de sofrimento do conjunto da classe trabalhadora.<p><br /> Do ponto de vista da esquerda, o Brasil precisa de um programa econ&ocirc;mico de transi&ccedil;&atilde;o, que aponte para a retomada do crescimento a partir do abandono gradual da pol&iacute;tica econ&ocirc;mica do Plano Real. Isso porque h&aacute; um esgotamento inequ&iacute;voco do trip&eacute; macroecon&ocirc;mico de juros flutuantes, metas de infla&ccedil;&atilde;o e super&aacute;vit prim&aacute;rio. Desta cartola n&atilde;o sair&aacute; mais coelho.<p><br /> <strong>Lula tem defendido que poder&iacute;amos repatriar parte dos 385 bilh&otilde;es de d&oacute;lares das reservas cambiais depositadas nos Estados Unidos e fazer aplica&ccedil;&otilde;es na constru&ccedil;&atilde;o de moradia popular para ativar a constru&ccedil;&atilde;o civil, no saneamento da Petrobras, que tem diversas obras contratadas, paradas. E em obras de infraestrutura social das grandes cidades. Voc&ecirc; acha vi&aacute;vel essas medidas, a curto prazo?</strong><p><br /> Est&aacute; &eacute;, junto com outras modalidades de pol&iacute;tica econ&ocirc;mica, poss&iacute;vel de ser adotada. Mas como dizia - com propriedade - Celso Furtado, o Brasil segue sendo um Pa&iacute;s das grandes oportunidades, por&eacute;m perdidas.<p><br /> Diante da grav&iacute;ssima recess&atilde;o a qual o Brasil se encontra, a pe&ccedil;a fundamental de sa&iacute;da &eacute; a amplia&ccedil;&atilde;o do n&iacute;vel da renda nacional, seja pelo cr&eacute;dito, seja pelo gasto p&uacute;blico, seja pelo ingresso de recursos externos. Do contr&aacute;rio, a contra&ccedil;&atilde;o seguir&aacute; solta, uma vez que pela preval&ecirc;ncia da l&oacute;gica da austeridade fiscal, o setor p&uacute;blico funciona com o mesmo procedimento de uma fam&iacute;lia, encolhendo gastos e desestimulando o n&iacute;vel de atividade.<p><br /> Desde a d&eacute;cada de 1930 que se sabe que o Estado deve arrecadar mais do que gasta na fase de auge da economia e o contr&aacute;rio na crise.&nbsp;<p><br /> <strong>Por que voc&ecirc; afirma que esta crise econ&ocirc;mica pela qual o Brasil passa poder&aacute; se tornar a maior desde a d&eacute;cada de 30?</strong>&nbsp;<p><br /> Desde a grande Depress&atilde;o de 1929 que o Brasil passou por duas recess&otilde;es significativas. A primeira nos anos de 1981 e 1983, com leve recupera&ccedil;&atilde;o em 1982, visou gerar grandes excedentes comerciais para pagar o servi&ccedil;o da d&iacute;vida externa atrav&eacute;s da substitui&ccedil;&atilde;o do dinamismo interno pelo do mercado externo. Uma frustra&ccedil;&atilde;o geral.<p><br /> A segunda recess&atilde;o que transcorreu nos anos de 1990 e 1992, com breve recupera&ccedil;&atilde;o em 1991, focou a inser&ccedil;&atilde;o da economia brasileira na globaliza&ccedil;&atilde;o financeira. Outra frustra&ccedil;&atilde;o que tornou mais dependente o Pa&iacute;s, subordinado e passivo ao grande jogo global. Ademais, enquanto na primeira recess&atilde;o a ind&uacute;stria respondia por 1/3 da economia nacional, na segunda era menos de &frac14; do PIB.<p><br /> Nesta terceira recess&atilde;o, a ind&uacute;stria representa menos de 1/10 do PIB e, al&eacute;m da preocupa&ccedil;&atilde;o do ajuste fiscal, pouco se sabe qual o objetivo de longo prazo da recess&atilde;o atual. Al&eacute;m disso, a recess&atilde;o verificada em 2015 dever&aacute; se manter no ano de 2016, o que pode significar a queda acumulada do PIB ao redor dos 8%, somente compar&aacute;vel &agrave; Depress&atilde;o de 1929. Mas naquela &eacute;poca o Brasil tinha outra economia, bem menos complexa que atual e sem qualquer tipo de compara&ccedil;&atilde;o poss&iacute;vel com o sistema de prote&ccedil;&atilde;o social.<p><br /> <strong>O que levou a desindustrializa&ccedil;&atilde;o da economia brasileira e como revert&ecirc;-la?</strong><p><br /> O emagrecimento da ind&uacute;stria no Brasil se deve a duas causas principais. A primeira associada &agrave; domin&acirc;ncia financeira evidenciada nas altas taxas de juros que tornam imbat&iacute;vel qualquer ganho pelo setor produtivo, pelo menos o legal.<p><br /> A segunda causa deriva da pol&iacute;tica de valoriza&ccedil;&atilde;o cambial, capaz de desestimular a atividade econ&ocirc;mica interna frente &agrave;s condi&ccedil;&otilde;es n&atilde;o ison&ocirc;micas de produ&ccedil;&atilde;o com o exterior. Dessa forma, a burguesia industrial foi gradualmente se transformando em comercial, comprando barato l&aacute; fora para vender o mais caro poss&iacute;vel internamente.<p><br /> Taxas de juros elevadas e moeda valorizada s&atilde;o heran&ccedil;as do Plano Real que se mantiveram ao longo do tempo devido &agrave; pol&iacute;tica de alian&ccedil;a conciliat&oacute;ria que buscou pelo crescimento econ&ocirc;mico tornar todos ganhadores. Com a contra&ccedil;&atilde;o da economia, a alian&ccedil;a pol&iacute;tica se desmorona, tornando a governabilidade ainda mais fr&aacute;gil.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/02/01/brasil-nao-deveria-abster-se-de-tomar-decisoes-ousadas-afirma-economista.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1689/24124566003_d23ea67e02_b.jpg&name=“Brasil não deveria abster-se de tomar decisões ousadas”, afirma economista&description=Marcio Pochmann, professor da Unicamp, critica medidas de austeridade como saída para a crise.&link=http://www.mst.org.br/2016/02/01/brasil-nao-deveria-abster-se-de-tomar-decisoes-ousadas-afirma-economista.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/02/01/brasil-nao-deveria-abster-se-de-tomar-decisoes-ousadas-afirma-economista.html&via=MST_Oficial&related=MST_Oficial&text=“Brasil não deveria abster-se de tomar decisões ousadas”, afirma economista" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
