<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Por que Lula está preso? - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Conheça os detalhes do processo que levou à prisão do maior líder popular da história recente do Brasil " name="description"/><meta content="lula-livre, lula, mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Por que Lula está preso? ' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Conheça os detalhes do processo que levou à prisão do maior líder popular da história recente do Brasil " /><meta property="og:url" content="http://www.mst.org.br/2019/04/06/por-que-lula-esta-preso.html" itemprop="url" /><meta property="article:published_time" content="2019-04-06T14:55:03-03:00" /><meta property="og:image" content="//farm8.staticflickr.com/7821/32607951117_f98e66accc_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">lula-livre</span> <span class="tag">lula</span> <span class="tag">mobilizações</span></div><h1 itemprop="name">Por que Lula está preso?</h1><p itemprop="description">Conheça os detalhes do processo que levou à prisão do maior líder popular da história recente do Brasil <time datetime="2019-04-06 14:55:03 -0300" itemprop="datePublished"> 6 de abril de 2019 14h55 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/04/06/por-que-lula-esta-preso.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7821/32607951117_f98e66accc_b.jpg&name=Por que Lula está preso? &description=Conheça os detalhes do processo que levou à prisão do maior líder popular da história recente do Brasil &link=http://www.mst.org.br/2019/04/06/por-que-lula-esta-preso.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/04/06/por-que-lula-esta-preso.html&via=MST_Oficial&related=MST_Oficial&text=Por que Lula está preso? " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/04/05/pernambuco-tera-atos-pela-liberdade-de-lula.html"><p>Pernambuco terá atos pela liberdade de Lula <time datetime="2019-04-05 12:10:14 -0300"> 5 de abril de 2019 12h10 </time> </a><li> <a href="/2019/02/08/apos-condenacao-injusta-atos-por-lula-livre-acontecem-em-todo-pais.html"><p>Após condenação injusta, atos por Lula Livre acontecem em todo país <time datetime="2019-02-08 11:03:17 -0200"> 8 de fevereiro de 2019 11h03 </time> </a><li> <a href="/2018/11/13/liderancas-e-movimentos-acompanham-depoimento-de-lula-em-curitiba.html"><p>Lideranças e movimentos acompanham depoimento de Lula em Curitiba <time datetime="2018-11-13 12:17:42 -0200"> 13 de novembro de 2018 12h17 </time> </a><li> <a href="/2018/06/28/cartas-para-lula-marcam-o-inicio-da-caravana-sem-terra-em-alagoas.html"><p>Cartas para Lula marcam o início da Caravana Sem Terra em Alagoas <time datetime="2018-06-28 13:45:48 -0300"> 28 de junho de 2018 13h45 </time> </a><li> <a href="/2018/06/19/a-frei-sergio-gorgen-lula-afirma-que-encara-periodo-no-carcere-como-uma-provacao.html"><p>A frei Sérgio Gorgën, Lula afirma que encara período no cárcere como uma provação <time datetime="2018-06-19 12:42:41 -0300"> 19 de junho de 2018 12h42 </time> </a><li> <a href="/2018/06/12/musica-lula-livre-composta-pelo-militante-do-mst-marquinhos-monteiro.html"><p>Música "Lula Livre", composta pelo militante do MST Marquinhos Monteiro <time datetime="2018-06-12 19:07:12 -0300"> 12 de junho de 2018 19h07 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="33647537538_c352776a4a_z.jpg" height="467" src="//farm8.staticflickr.com/7821/32607951117_f98e66accc_b.jpg" width="700" /><figcaption>Contestada pela comunidade jur&iacute;dica no Brasil e no exterior, pris&atilde;o do ex-presidente Lula completa um ano no dia 7 de abril / Foto: S&eacute;rgio Lima/AFP</figcaption></figure></div><p>&nbsp;<p><em>Por Leonardo Fernandes<br /> Do Brasil de Fato&nbsp;</em><p>&nbsp;<p>J&aacute; era noite do s&aacute;bado, 7 de abril, quando o helic&oacute;ptero da Pol&iacute;cia Federal pousou sobre o edif&iacute;cio da Superintend&ecirc;ncia da PF em Curitiba, levando consigo o presidente mais popular da hist&oacute;ria recente do Brasil, Luiz In&aacute;cio Lula da Silva. Sua pris&atilde;o marcaria o destino da pol&iacute;tica brasileira, decidido nas urnas, em outubro do ano passado.&nbsp;&nbsp;<p><br /> Foi uma longa jornada desde<a href="https://www.brasildefato.com.br/2017/07/12/lula-e-condenado-a-9-anos-de-prisao-por-sergio-moro-decisao-nao-impede-candidatura/">&nbsp;a decreta&ccedil;&atilde;o da pris&atilde;o, pelo ent&atilde;o juiz da Lava Jato, o atual ministro da Justi&ccedil;a, S&eacute;rgio Moro</a>, no dia 5 de abril, logo ap&oacute;s o Supremo Tribunal Federal (STF) rejeitar um pedido de habeas corpus preventivo, impetrado pela defesa do ex-mandat&aacute;rio.&nbsp;<p><br /> A milit&acirc;ncia petista e de movimentos populares de esquerda cercou o sindicato dos Metal&uacute;rgicos do ABC paulista, buscando dar apoio e denunciar a pris&atilde;o pol&iacute;tica do ex-presidente. Antes de se apresentar &agrave;s autoridades de Curitiba,&nbsp;<a href="https://www.brasildefato.com.br/2018/04/07/leia-a-integra-do-discurso-historico-de-lula-em-sao-bernardo/">o ex-presidente fez um discurso emocionado</a>, no qual prometeu resistir &agrave; injusta pris&atilde;o e seguir lutando para provar sua inoc&ecirc;ncia. &quot;N&atilde;o adianta&nbsp;tentarem evitar que eu ande por esse pa&iacute;s, porque j&aacute; existem&nbsp;milh&otilde;es de Lulas, de Manuelas, de Boulos. N&atilde;o adianta tentar acabar com as minhas ideias, elas j&aacute; est&atilde;o pairando no ar e n&atilde;o t&ecirc;m como prend&ecirc;-las. N&atilde;o adianta parar o meu sonho, porque quando isso acontecer, eu sonharei pela cabe&ccedil;a de voc&ecirc;s&quot;, discursou.&nbsp;&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="" height="379" src="https://farm8.staticflickr.com/7888/46614039585_7da3442131_o.jpg" style="box-sizing: border-box; margin: 0px; padding: 0px; border: 0px; font: inherit; vertical-align: baseline; height: inherit; width: 680px;" width="700" /><figcaption>Lula recebe apoio da milit&acirc;ncia no sindicato dos Metal&uacute;rgicos do ABC, horas antes de se apresentar &agrave;s autoridades de Curitiba. Foto: Ricardo Stuckert<br /></figcaption></figure></div><p class="ckeditor-img-caption" style="box-sizing: border-box; margin: -20px 0px 20px; padding: 0px; border: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 1rem; line-height: normal; font-family: Merriweather, &quot;Times New Roman&quot;; vertical-align: baseline; word-spacing: 2px; color: rgb(102, 102, 102); text-align: right;">&nbsp;<p>Mas quando tudo come&ccedil;ou? O que levou a maior lideran&ccedil;a pol&iacute;tica do pa&iacute;s &agrave; pris&atilde;o? Do que ele &eacute; acusado? A quem interessa sua pris&atilde;o? Essas e outras perguntas, o&nbsp;Brasil de Fato&nbsp;vem buscando responder ao longo dos &uacute;ltimos anos, desde o in&iacute;cio da persegui&ccedil;&atilde;o jur&iacute;dica desatada pelos agentes da opera&ccedil;&atilde;o Lava Jato.&nbsp;<p><br /> <strong>Antecedentes</strong><p><br /> O pa&iacute;s acordou no dia 4 de mar&ccedil;o de 2016 surpreendido por uma a&ccedil;&atilde;o da For&ccedil;a Tarefa da Opera&ccedil;&atilde;o Lava Jato, que invadiu, ainda nas primeiras horas da manh&atilde;, o apartamento do ex-presidente Lula, na cidade de S&atilde;o Bernardo do Campo, no ABC paulista. A condu&ccedil;&atilde;o coercitiva foi autorizada pelo ex-juiz S&eacute;rgio Moro antes mesmo de haver convocado o petista a prestar esclarecimentos. Tudo foi transmitido ao vivo por alguns ve&iacute;culos de imprensa nacionais que foram avisados previamente da opera&ccedil;&atilde;o, segundo denunciou o pr&oacute;prio ex-presidente Lula ap&oacute;s ser liberado.&nbsp;<p>A partir de ent&atilde;o, a defesa do ex-presidente passou a denunciar publicamente a&nbsp;<a href="https://www.brasildefato.com.br/2018/11/27/para-advogado-nova-denuncia-contra-lula-reforca-perseguicao-politica/">pr&aacute;tica do chamado&nbsp;&ldquo;lawfare&rdquo;&nbsp;contra Lula</a>. Em resumo, consiste em uma estrat&eacute;gia que articula decis&otilde;es judiciais com a&ccedil;&otilde;es midi&aacute;ticas, objetivando atingir moralmente o acusado, condenando-o antes mesmo de findadas as investiga&ccedil;&otilde;es. &nbsp;<p>Para Aury Lopes J&uacute;nior, jurista, especialista em Direito Processual Penal, a pr&aacute;tica do&nbsp;lawfare&nbsp;pode ser verificada em diversos momentos em que se percebe uma tramita&ccedil;&atilde;o diferenciada do processo judicial com objetivos pol&iacute;ticos. Mas, segundo Lopes, os problemas relacionados n&atilde;o podem ser resumidos a isso.&ldquo;N&oacute;s temos quest&otilde;es formais relacionadas ao juiz natural, &agrave; quebra da imparcialidade, que s&atilde;o gritantes, a contamina&ccedil;&atilde;o do juiz S&eacute;rgio Moro nesse caso &eacute; muito evidente, n&atilde;o s&oacute; nesse mas em v&aacute;rios outros, em que se verifica um prejulgamento, uma pr&eacute;-compreens&atilde;o, e isso &eacute; algo que salta aos olhos&rdquo;.&nbsp;<p>A den&uacute;ncia do Minist&eacute;rio P&uacute;blico Federal (MPF) contra o ex-presidente viria t&atilde;o somente cinco dias ap&oacute;s a condu&ccedil;&atilde;o coercitiva, quando&nbsp;<a href="https://www.brasildefato.com.br/2018/04/02/jejum-de-dallagnol-por-prisao-de-lula-fere-codigo-de-etica-do-ministerio-publico/">o procurador da Opera&ccedil;&atilde;o Lava Jato Deltan Dallagnol</a>, protagonizou a famosa cena, que mais tarde viraria tema de memes nas redes sociais, de um power point que ligava os casos de corrup&ccedil;&atilde;o da Petrobras a uma foto do ex-presidente, no centro da tela. Naquele momento, Lula era acusado de ser &ldquo;o chefe&rdquo; de todo o esquema de corrup&ccedil;&atilde;o revelado na estatal.<p>&nbsp;<p><strong>O jogo pol&iacute;tico de S&eacute;rgio Moro, o juiz ministro</strong><p><br /> No dia 20 de setembro de 2016, o ent&atilde;o juiz da 13&ordf; Vara Criminal de Curitiba, S&eacute;rgio Moro, decidiu aceitar a den&uacute;ncia do MPF contra Lula no &ldquo;caso triplex&rdquo;. Segundo a For&ccedil;a Tarefa da Lava Jato, o ex-presidente teria recebido propina da construtora OAS, na forma de uma reforma de um apartamento triplex na cidade de Guaruj&aacute;, no litoral paulista. Pelo caso, acusava o ex-mandat&aacute;rio de corrup&ccedil;&atilde;o passiva e lavagem de dinheiro. &nbsp;<p><br /> No dia 10 de maio do ano seguinte (2017), Lula presta depoimento pela primeira vez ao juiz de Curitiba. Durante a audi&ecirc;ncia, a defesa do ex-presidente apresenta provas de que o apartamento jamais teria sido de propriedade da fam&iacute;lia Lula da Silva,&nbsp;como explica o advogado Cristiano Zanin Martins.&nbsp;<p><br /> &ldquo;A acusa&ccedil;&atilde;o n&atilde;o fez qualquer prova de culpa do ex-presidente Lula. A senten&ccedil;a condenat&oacute;ria, assim como a confirma&ccedil;&atilde;o dela pelo segundo grau deu-se fundamentalmente com base em um depoimento de um corr&eacute;u, ou seja, um depoimento prestado sem o compromisso com a verdade, e por uma pessoa claramente interessada em obter benef&iacute;cios do Minist&eacute;rio P&uacute;blico. Por outro lado, n&oacute;s fizemos a prova durante diversas audi&ecirc;ncias, ap&oacute;s as oitivas de 73 testemunhas, de que o ex-presidente Lula n&atilde;o praticou qualquer ato il&iacute;cito, n&atilde;o praticou nenhum ato de of&iacute;cio, n&atilde;o recebeu qualquer contrapartida, ao contr&aacute;rio do que foi afirmado pela den&uacute;ncia feita pelo Minist&eacute;rio P&uacute;blico&rdquo;, explica.&nbsp;<p><br /> Ap&oacute;s 10 meses de processo, no dia 12 de julho de 2017, Moro condena Lula a nove anos e seis meses de pris&atilde;o em regime fechado. Uma senten&ccedil;a que, para advogado criminalista Fernando Hideo, careceu de crit&eacute;rios jur&iacute;dicos bem definidos pela Constitui&ccedil;&atilde;o Federal e as leis brasileiras.&nbsp;&ldquo;[Trata-se de] uma senten&ccedil;a que desconsidera todo o conjunto probat&oacute;rio da defesa e se filia meramente &agrave; palavra de um delator informal&rdquo;.&nbsp;<p><br /> A decis&atilde;o da primeira inst&acirc;ncia viria a ser confirmada pelo Tribunal Regional Federal da 4&ordf; Regi&atilde;o (TRF4) no dia 24 de janeiro de 2018, quando Lula era apontado por todas as pesquisas de inten&ccedil;&atilde;o de voto como o favorito a ganhar as elei&ccedil;&otilde;es presidenciais daquele ano.<p><br /> Mesmo com a pris&atilde;o do ex-presidente no dia 7 de abril, o juiz S&eacute;rgio Moro n&atilde;o se afastou totalmente do caso, como dita a regra do sistema judici&aacute;rio. No dia 9 de julho,&nbsp;<a href="https://www.brasildefato.com.br/2018/07/09/argumento-do-presidente-do-trf-4-para-manter-lula-preso-foi-fraco-afirma-jurista/">o desembargador do TRF4 Rog&eacute;rio Favretto reconhece a ilegalidade da pris&atilde;o de Lula</a>&nbsp;e determina sua soltura. A decis&atilde;o gerou uma guerra de liminares e terminou sendo descumprida pelas autoridades da execu&ccedil;&atilde;o penal, ap&oacute;s interven&ccedil;&atilde;o direta do juiz Moro.&nbsp;<p><br /> O caso escandalizou o mundo jur&iacute;dico.&nbsp;&ldquo;&Eacute; um epis&oacute;dio lament&aacute;vel, realmente lament&aacute;vel, e o que se viu nesse fim de semana foi um cap&iacute;tulo vergonhoso da hist&oacute;ria do processo penal, exatamente porque nunca se viu nada similar com aquilo: uma guerra de decis&otilde;es em um fim de semana&rdquo;,&nbsp;ressalta&nbsp;o jurista e especialista em Direito Processual Penal.&nbsp;<p><br /> As sucessivas interven&ccedil;&otilde;es do juiz Moro para manter preso e em sil&ecirc;ncio o ex-presidente durante o processo eleitoral n&atilde;o seria em v&atilde;o. A consequente inabilita&ccedil;&atilde;o do ex-presidente para concorrer &agrave;s elei&ccedil;&otilde;es presidenciais facilitou o ascenso da lideran&ccedil;a da extrema-direita no processo, resultando vitorioso Jair Bolsonaro. Ap&oacute;s a elei&ccedil;&atilde;o,&nbsp;<a href="https://www.brasildefato.com.br/2018/11/04/associacao-de-juristas-critica-sergio-moro-por-aceitar-ministerio-da-justica/">S&eacute;rgio Moro foi anunciado ministro da Justi&ccedil;a do novo governo</a>.&nbsp;<p><br /> Desde a sua pris&atilde;o Lula conta com apoio popular. Em agosto do ano passado mais de 30 mil pessoas marcharam por 50 quil&ocirc;metros at&eacute; Bras&iacute;lia em defesa da candidatura de Lula. Durante o processo eleitoral,&nbsp;<a href="https://www.brasildefato.com.br/2018/08/22/desacato-a-decisao-da-onu-sobre-lula-seria-vexame-internacional-diz-diplomata/">o Comit&ecirc; de Direitos Humanos da ONU emitiu uma decis&atilde;o em car&aacute;ter liminar solicitando que o Estado brasileiro oferecesse as condi&ccedil;&otilde;es para que Lula participasse das elei&ccedil;&otilde;es presidenciais</a>. A determina&ccedil;&atilde;o foi ignorada pelas autoridades brasileiras, embora o parlamento brasileiro tenha reconhecido, em 2009, o car&aacute;ter obrigat&oacute;rio e vinculante das decis&otilde;es do Comit&ecirc;. &nbsp;<p>&nbsp;<p><em>*Edi&ccedil;&atilde;o Brasil de Fato&nbsp;</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/04/06/por-que-lula-esta-preso.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7821/32607951117_f98e66accc_b.jpg&name=Por que Lula está preso? &description=Conheça os detalhes do processo que levou à prisão do maior líder popular da história recente do Brasil &link=http://www.mst.org.br/2019/04/06/por-que-lula-esta-preso.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/04/06/por-que-lula-esta-preso.html&via=MST_Oficial&related=MST_Oficial&text=Por que Lula está preso? " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
