<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Crônica dos Dias de Urgência - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Encontro no Paraná reúne natureza, poesia, arte e cultura no assentamento do Contestado (PR)" name="description"/><meta content="paraná, poesia, arte-e-cultura, assentamento" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Crônica dos Dias de Urgência' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Encontro no Paraná reúne natureza, poesia, arte e cultura no assentamento do Contestado (PR)" /><meta property="og:url" content="http://www.mst.org.br/2019/10/14/cronica-dos-dias-de-urgencia.html" itemprop="url" /><meta property="article:published_time" content="2019-10-14T16:29:02-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48899630201_3a28bef199_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">paraná</span> <span class="tag">poesia</span> <span class="tag">arte-e-cultura</span> <span class="tag">assentamento</span></div><h1 itemprop="name">Crônica dos Dias de Urgência</h1><p itemprop="description">Encontro no Paraná reúne natureza, poesia, arte e cultura no assentamento do Contestado (PR) <time datetime="2019-10-14 16:29:02 -0300" itemprop="datePublished"> 14 de outubro de 2019 16h29 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/14/cronica-dos-dias-de-urgencia.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48899630201_3a28bef199_b.jpg&name=Crônica dos Dias de Urgência&description=Encontro no Paraná reúne natureza, poesia, arte e cultura no assentamento do Contestado (PR)&link=http://www.mst.org.br/2019/10/14/cronica-dos-dias-de-urgencia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/14/cronica-dos-dias-de-urgencia.html&via=MST_Oficial&related=MST_Oficial&text=Crônica dos Dias de Urgência" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/10/02/versos-de-resistencia-em-alagoas-jovens-sao-premiados-em-concurso-de-poesia.html"><p>Versos de resistência: em Alagoas, jovens são premiados em concurso de poesia <time datetime="2019-10-02 09:53:18 -0300"> 2 de outubro de 2019 09h53 </time> </a><li> <a href="/2019/09/27/cavalgada-da-amizade-reune-500-cavaleiros-em-acampamento-no-parana.html"><p>Cavalgada da Amizade reúne 500 cavaleiros em acampamento no Paraná <time datetime="2019-09-27 14:53:27 -0300"> 27 de setembro de 2019 14h53 </time> </a><li> <a href="/2019/09/27/bispo-faz-visita-em-solidariedade-a-familias-acampadas-em-querencia-do-norte-pr.html"><p>Bispo faz visita em solidariedade a famílias acampadas em Querência do Norte-PR <time datetime="2019-09-27 14:37:35 -0300"> 27 de setembro de 2019 14h37 </time> </a><li> <a href="/2019/07/10/mulheres-quilombolas-e-tema-de-exposicao-no-parana.html"><p>Mulheres quilombolas é tema de exposição no Paraná <time datetime="2019-07-10 15:42:05 -0300"> 10 de julho de 2019 15h42 </time> </a><li> <a href="/2019/06/17/acampamento-do-parana-realiza-primeiro-torneio-de-xadrez.html"><p>Acampamento do Paraná realiza Primeiro Torneio de Xadrez <time datetime="2019-06-17 17:44:14 -0300"> 17 de junho de 2019 17h44 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="1 Ton Cabano.jpeg" height="461" src="//farm66.staticflickr.com/65535/48899835457_316b6c9b57_b.jpg" width="700" /><figcaption><em>Encontro de Artistas, Arte-Educadores e Produtores Culturais da Regi&atilde;o Metropolitana de Curitiba. Foto: Ton Cabano</em></figcaption></figure></div><p><br /> <em>Por Coletivo Ariranha Eco Rede Media Lab<br /> Da P&aacute;gina do MST</em><p><br /> Jo&atilde;o Cabral de Melo Neto escreveu um poema que poderia ser bordado com linhas de costura das cores do arco-&iacute;ris no tecido desse texto. O poema &eacute; este:<br /> &nbsp;<p><em>Tecendo a Manh&atilde;</em><p><em>Um galo sozinho n&atilde;o tece uma manh&atilde;:</em><p><em>ele precisar&aacute; sempre de outros galos.</em><p><em>De um que apanhe esse grito que ele</em><p><em>e o lance a outro; de um outro galo</em><p><em>que apanhe o grito de um galo antes</em><p><em>e o lance a outro; e de outros galos</em><p><em>que com muitos outros galos se cruzem</em><p><em>os fios de sol de seus gritos de galo,</em><p><em>para que a manh&atilde;, desde uma teia t&ecirc;nue,</em><p><em>se v&aacute; tecendo, entre todos os galos.</em><br /> &nbsp;<p><em>E se encorpando em tela, entre todos,</em><p><em>se erguendo tenda, onde entrem todos,</em><p><em>se entretendendo para todos, no toldo</em><p><em>(a manh&atilde;) que plana livre de arma&ccedil;&atilde;o.</em><p><em>A manh&atilde;, toldo de um tecido t&atilde;o a&eacute;reo</em><p><em>que, tecido, se eleva por si: luz bal&atilde;o.</em><p>&nbsp;<p>Reivindicado muitas vezes pelos movimentos sociais como um poema-emblema da luta pol&iacute;tica por justi&ccedil;a social e vida digna, plena, o poema de Jo&atilde;o Cabral precisa ser atualizado. Falta incluir no alarido dos galos tecendo a manh&atilde;, o chilrear das gralhas e das ararinhas azuis, das sa&iacute;ras, dos diversos tipos de beija-flores, do pica-pau de cabe&ccedil;a amarela, do vermelho vivo do ti&ecirc;-sangue, dos tucanos de bico-verde, dos sabi&aacute;s, do Jo&atilde;o-de-barro, do azulado tiziu, das corujas-buraqueiras, da rendeira, dos periquitos e das maritacas, dos pardaizinhos e papa-moscas do quintal, dos queros-queros, da jacutinga, do inhambu, da curicaca dos banhados a planar nas alturas, dos jacan&atilde;s, dos irer&ecirc;s, e qui&ccedil;&aacute;s, do arredio e veloz macuquinho-do-brejo, amea&ccedil;ado de extin&ccedil;&atilde;o pelos ideais de Progresso.<p><br /> Aves nativas ou apenas sobrevoando a regi&atilde;o da Lapa, onde h&aacute;&nbsp;implanta&ccedil;&atilde;o do sistema de cultivo agroecol&oacute;gico realizado pelo coletivo de fam&iacute;lias de agricultores do assentamento Contestado, do MST, uma refer&ecirc;ncia mundial em agroecologia. Com uma variedade de &aacute;rvores frut&iacute;feras em desenvolvimento e a preserva&ccedil;&atilde;o de remanescentes da floresta da mata atl&acirc;ntica nas proximidades e margens do curso do Rio Igua&ccedil;u, o assentamento tem atra&iacute;do essa maravilha inumer&aacute;vel de cantos e cores da fauna brasileira.<figure class="image" style="float:left"><img alt="3 Ton Cabano.jpeg" height="215" src="//farm66.staticflickr.com/65535/48899099233_a8707fd6e3_b.jpg" width="300" /><figcaption><em>Foto: Ton Cabano</em></figcaption></figure><p>Esse recanto da natureza, distante apenas 70 Km da capital do Paran&aacute;, com uma variedade de tons de verdes florestais, formou neste s&aacute;bado - dia das crian&ccedil;as e de celebra&ccedil;&atilde;o da festa de Nossa Senhora Aparecida, padroeira do Brasil - um belo dossel de sonhos sobre as cabe&ccedil;as de um coletivo de artistas, arte-educadores e produtores culturais da regi&atilde;o metropolitana de Curitiba que, reunidos debaixo das &aacute;rvores, foram apresentados ao projeto do Centro Cultural Casar&atilde;o, uma antiga e imponente e constru&ccedil;&atilde;o rudimentar de &ldquo;Casa-Grande&rdquo; do per&iacute;odo colonial, adaptada e convertida em um ponto nodal de irradia&ccedil;&atilde;o de Arte e Cultura do Movimento dos Trabalhadores Sem Terra &ndash; para o mundo.<p><br /> Esse encontro teve o objetivo de formar uma rede de apoio, de colabora&ccedil;&atilde;o e de gest&atilde;o compartilhada do Centro Cultural Casar&atilde;o&nbsp;nestes tempos de urg&ecirc;ncia e resist&ecirc;ncia pol&iacute;tica e afetiva. Este foi o primeiro grande encontro de uma rede articulada de artistas e educadores para formula&ccedil;&atilde;o de um projeto comum e solid&aacute;rio no campo da cultura como extens&atilde;o das a&ccedil;&otilde;es do MST. Suas ramifica&ccedil;&otilde;es cresceram como os mic&eacute;lios, como as orqu&iacute;deas, como os frutos da arauc&aacute;ria.<p><br /> Se acrescentamos antes um &ldquo;por&eacute;m&rdquo; ao poema de Jo&atilde;o Cabral de Melo Neto, &eacute; porque a met&aacute;fora viva do galo j&aacute; nos basta para compor a grande cifra da diversidade que abriga agora todas as lutas sociais, de resist&ecirc;ncia pol&iacute;tica e de afirma&ccedil;&atilde;o afetiva formada principalmente pela presen&ccedil;a combativa do g&ecirc;nero feminino. E neste primeiro encontro de articula&ccedil;&atilde;o da rede de arte-educadores prevaleceu a presen&ccedil;a e os enunciados afetivos e pol&iacute;ticos das mulheres. Mulheres-ceramistas, mulheres-desenhistas, mulheres-pintoras, mulheres-bailarinas, mulheres-escritoras, mulheres-da-cena-dram&aacute;tica, mulheres-compositoras, multi-instrumentistas, mulheres-cantoras. Ou simplesmente, o ser mulher em toda a sua plenitude para a gera&ccedil;&atilde;o da vida &ndash; com seus filhos e filhas. As mulheres s&atilde;o as verdadeiras tecel&atilde;s dessa nossa tenda do AMANH&Atilde;. Por&eacute;m, o AMANH&Atilde; &eacute; exatamente AGORA. E &eacute; formado por uma tenda de asas e plumas coloridas de mil aves cantoras.<br /> &nbsp;<figure class="image" style="float:right"><img alt="1 Oruê Brasileiro.jpeg" height="200" src="//farm66.staticflickr.com/65535/48899630181_887a0d1654_b.jpg" width="300" /><figcaption><em>Foto: Oru&ecirc; Brasileiro</em></figcaption></figure><p>Esse encontro afetivo e pol&iacute;tico para formula&ccedil;&atilde;o de uma pol&iacute;tica cultural comunit&aacute;ria do Centro Cultural Casar&atilde;o foi ainda prestigiado por duas apresenta&ccedil;&otilde;es art&iacute;sticas programadas especialmente para este dia de intenso calor sob o equin&oacute;cio da primavera (como se j&aacute; fosse a chegada abrupta do solst&iacute;cio de ver&atilde;o):<p><br /> A cantora e compositora Ra&iacute;ssa Fayet apresentou as emblem&aacute;ticas can&ccedil;&otilde;es da trilogia &ldquo;Zoi&uacute;da&rdquo;, um conjunto de can&ccedil;&otilde;es situadas entre o protesto pol&iacute;tico e a manifesta&ccedil;&atilde;o po&eacute;tica perform&aacute;tica feita de sons e cores que evocam as for&ccedil;as espirituais da Natureza em conex&atilde;o principalmente com as mulheres, com o ser feminino. A can&ccedil;&atilde;o &ldquo;Zoi&uacute;da&rdquo; expressa essa conex&atilde;o com sagrado da terra, com as medicinas da floresta e os chamados da cura pela M&atilde;e-Natureza. O clipe de lan&ccedil;amento foi gravado na Ilha do Mel no Paran&aacute; com a participa&ccedil;&atilde;o e integra&ccedil;&atilde;o das mulheres da comunidade da Ilha e tamb&eacute;m no Parque Nacional de Vila Velha, com todo o gestual traduzido em poesia-sinalizada em libras sob a forma de simbolismos rituais que remetem aos Orix&aacute;s da cultura afro-brasileira. Veja o clipe:&nbsp;<br /> <br /> <br /> <iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/zT-mX_K5c4k" width="640"></iframe><p><br /> O bailarino Yiuki Doi apresentou ao ar livre a performance &ldquo;O voo das bandeiras&rdquo;, uma experi&ecirc;ncia integrada dos princ&iacute;pios da agricultura sintr&oacute;pica com a arte da dan&ccedil;a. Estabelecendo uma rela&ccedil;&atilde;o direta com a paisagem e evocando por uma partitura de gestos, movimentos e deslocamentos no espa&ccedil;o do jardim em frente ao Centro Cultural Casar&atilde;o, os elementos da composi&ccedil;&atilde;o de poemas hai-kais de sua origem japonesa, o bailarino Yiuki Doi dan&ccedil;ou a simbologia das lutas do MST, fazendo flanar ao vento, a bandeira vermelha que desde a Comuna de Paris (1871) &eacute; o emblema das lutas sociais por terra, justi&ccedil;a e p&atilde;o.<br /> &nbsp;<figure class="image" style="float:left"><img alt="3 Oruê Brasileiro.jpeg" height="200" src="//farm66.staticflickr.com/65535/48899099188_db3245a328_b.jpg" width="300" /><figcaption><em>Foto:Oru&ecirc; Brasileiro</em></figcaption></figure><p>No calor das lutas sociais, o carv&atilde;o da pintura sumi&ecirc; se transforma nas brasas acesas que a bandeira vermelha evoca sob o signo geom&eacute;trico do infinito, em movimento cont&iacute;nuo. Na ampulheta do tempo, como a flor de l&oacute;tus que brota da lama, a arte &eacute; um diamante bruto muito mais valioso, exatamente por se originar do negrume do carv&atilde;o que &ldquo;pinta&rdquo; o corpo do bailarino. A dan&ccedil;a sintr&oacute;pica de Yiuki Doi &eacute; a modula&ccedil;&atilde;o de uma dramaturgia do corpo cuja escritura &eacute; completada pela imagina&ccedil;&atilde;o e sensibilidade da plateia que vislumbra um entendimento sens&iacute;vel de suas pr&oacute;prias paisagens internas &ndash; como se elas mesmas estivessem escrevendo &ndash; ou pintando &ndash; ideogramas. Ideogramas das lutas individuais, sociais e sagradas &ndash; por terra, arte e p&atilde;o.<p><br /> No interior do Centro Cultural Casar&atilde;o, com a exposi&ccedil;&atilde;o fotogr&aacute;fica &ldquo;Olhar ancestral: mem&oacute;ria e cultura quilombola&rdquo; (impressa em tecido e elevada ao teto), a fot&oacute;grafa Izabelle Neri Vicentini, retratou e atualizou a presen&ccedil;a de mulheres, filhos, filhas, netos e netas, bisnetos e bisnetas descendentes de remanescentes afro-brasileiros que viveram na regi&atilde;o da Lapa sob o regime do trabalho escravo.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<p>&nbsp;<p>Para muitos, ao sul do corpo do mapa do Brasil, a palavra &ldquo;Contestado&rdquo; remete &agrave; uma vaga lembran&ccedil;a de uma guerra ocorrida nos limites entre o Paran&aacute; e Santa Catarina. H&aacute; quem, ao lembrar da &ldquo;Guerra do Contestado&rdquo;, recorde-se da &ldquo;Guerra de Canudos&rdquo;. H&aacute; semelhan&ccedil;as e diferen&ccedil;as entre os dois epis&oacute;dios hist&oacute;ricos sangrentos. Uma linha m&iacute;stica messi&acirc;nica tamb&eacute;m atravessa o territ&oacute;rio do &ldquo;Contestado&rdquo;, com os aparecimentos milagrosos do Santo Monge Jo&atilde;o, na rota das lutas camponesas por terra, justi&ccedil;a e p&atilde;o. Mas o &ldquo;Contestado&rdquo; de agora, a palavra inscrita nesta cr&ocirc;nica dos dias de urg&ecirc;ncia, refere-se t&atilde;o somente a uma por&ccedil;&atilde;o de terras conquistadas pelas lutas da Reforma Agr&aacute;ria empreendidas pelo Movimento dos Trabalhadores Sem Terra, o MST, na regi&atilde;o da Lapa, cercanias do munic&iacute;pio de Balsa Nova e de Arauc&aacute;ria, aproximadamente 70 km da capital do Paran&aacute;.<br /> &nbsp;<figure class="image" style="float:right"><img alt="4 Ton Cabano.jpeg" height="200" src="//farm66.staticflickr.com/65535/48899831067_5be778ca50_b.jpg" width="300" /><figcaption><em>Foto: Ton Cabano</em></figcaption></figure><p>As terras, atualmente desapropriadas para a reforma agr&aacute;ria, antes pertencentes ao Bar&atilde;o dos Campos Gerais, e em seguida &agrave; Empresa Ceramista Incepa, compreendem e abrigam agora um conjunto de institui&ccedil;&otilde;es e de a&ccedil;&otilde;es pol&iacute;ticas sociais sob a bandeira flamejante da Agroecologia: uma cooperativa de processamento e beneficiamento de alimentos produzidos pelas fam&iacute;lias de agricultores que abastecem o mercado de produtos org&acirc;nicos de Curitiba e regi&atilde;o, escolas estaduais e municipais pelo Programa Nacional de Alimenta&ccedil;&atilde;o Escolar (PNAE) e ainda a rota paranaense de produtos agroecol&oacute;gicos; uma ciranda de educa&ccedil;&atilde;o infantil; uma escola municipal de ensino fundamental; uma escola de ensino m&eacute;dio estadual integrada como educa&ccedil;&atilde;o para o campo.<br /> &nbsp;<p>Tamb&eacute;m tem a escola t&eacute;cnica de n&iacute;vel superior em forma&ccedil;&atilde;o agroecol&oacute;gica, a prestigiada Escola Latino Americana de Agroecologia (ELAA) com forma&ccedil;&atilde;o de alunos e alunas oriundos de todo o continente latino-americano e mesmo da Am&eacute;rica Central, em uma iniciativa da Via Campesina em parceria com o Instituto Federal do Paran&aacute; (IFPR), al&eacute;m de duas licenciaturas em conv&ecirc;nio com a UFPR-Litoral, uma em Ci&ecirc;ncias da Natureza e outra em Educa&ccedil;&atilde;o para o Campo, e um centro de sa&uacute;de municipal que integra processos terap&ecirc;uticos hol&iacute;sticos.<p>&nbsp;<p>Esse amplo espectro de a&ccedil;&otilde;es pol&iacute;ticas sociais e ambientais e institui&ccedil;&otilde;es p&uacute;blicas que lhes concedem estrutura e desenvolvimento, se constitui numa das maiores refer&ecirc;ncias em ensino-aprendizagem da agroecologia e do sistema de cultivo integrado da agrofloresta. Soma-se a este complexo inter e transdisciplinar de difus&atilde;o dos princ&iacute;pios culturais e valores &eacute;ticos e pol&iacute;ticos da Agroecologia, o programa de a&ccedil;&atilde;o cultural do Centro Cultural Casar&atilde;o.<p>&nbsp;<p><em>E se encorpando em tela, entre todos,</em><p><em>se erguendo tenda, onde entrem todos,</em><p><em>se entretendendo para todos, no toldo</em><p><em>(a manh&atilde;) que plana livre de arma&ccedil;&atilde;o.</em><p><em>A manh&atilde;, toldo de um tecido t&atilde;o a&eacute;reo</em><p><em>que, tecido, se eleva por si:</em><p><em>com a luz multiplicada e expandida pelas asas do cora&ccedil;&atilde;o.</em><p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/14/cronica-dos-dias-de-urgencia.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48899630201_3a28bef199_b.jpg&name=Crônica dos Dias de Urgência&description=Encontro no Paraná reúne natureza, poesia, arte e cultura no assentamento do Contestado (PR)&link=http://www.mst.org.br/2019/10/14/cronica-dos-dias-de-urgencia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/14/cronica-dos-dias-de-urgencia.html&via=MST_Oficial&related=MST_Oficial&text=Crônica dos Dias de Urgência" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
