<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Camponesas protagonizam luta contra os transgênicos - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Argentinas e brasileiras são protagonistas de frentes de resistência ao modelo de agricultura industrial, contra as sementes transgênicas e pela soberania alimentar na América Latina." name="description"/><meta content="Transgênicos, Mulheres-Camponesas" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Camponesas protagonizam luta contra os transgênicos' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Argentinas e brasileiras são protagonistas de frentes de resistência ao modelo de agricultura industrial, contra as sementes transgênicas e pela soberania alimentar na América Latina." /><meta property="og:url" content="http://www.mst.org.br/2014/10/21/camponesas-protagonizam-luta-contra-os-transgenicos.html" itemprop="url" /><meta property="article:published_time" content="2014-10-21T13:51:19+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8679/15919455426_6625737d35_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Transgênicos</span> <span class="tag">Mulheres-Camponesas</span></div><h1 itemprop="name">Camponesas protagonizam luta contra os transgênicos</h1><p itemprop="description">Argentinas e brasileiras são protagonistas de frentes de resistência ao modelo de agricultura industrial, contra as sementes transgênicas e pela soberania alimentar na América Latina. <time datetime="2014-10-21 13:51:19 +0000" itemprop="datePublished"> 21 de outubro de 2014 13h51 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/10/21/camponesas-protagonizam-luta-contra-os-transgenicos.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8679/15919455426_6625737d35_n.jpg&name=Camponesas protagonizam luta contra os transgênicos&description=Argentinas e brasileiras são protagonistas de frentes de resistência ao modelo de agricultura industrial, contra as sementes transgênicas e pela so...&link=http://www.mst.org.br/2014/10/21/camponesas-protagonizam-luta-contra-os-transgenicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/10/21/camponesas-protagonizam-luta-contra-os-transgenicos.html&via=MST_Oficial&related=MST_Oficial&text=Camponesas protagonizam luta contra os transgênicos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><div id="content-header"><div id="content-title"><p>&nbsp;</div><p></div><div id="content-area"><div id="default-content"><div id="node-16637"><div><div><p><em>Por Silvio Anuncia&ccedil;&atilde;o<br /> Do Jornal da Unicamp&nbsp;</em><p><br /> Elas se autodescrevem como camponesas. S&atilde;o agricultoras, meeiras, sem-terra, boias-frias, assentadas, extrativistas... Em sua maioria, &iacute;ndias, negras e descendentes de europeus. Para a jornalista e pesquisadora da Unicamp M&aacute;rcia Maria Tait Lima, que estudou este grupo de mulheres no Brasil e Argentina, as camponesas dos dois pa&iacute;ses s&atilde;o, hoje, protagonistas da luta contra o modelo de agricultura industrial, contra as sementes transg&ecirc;nicas e pela soberania alimentar na Am&eacute;rica Latina.<p><br /> A intensidade do protagonismo, aliada &agrave; produ&ccedil;&atilde;o social dessas mulheres, sobretudo no Brasil, fez emergir, conforme a pesquisadora, uma nova &ldquo;&eacute;tica&rdquo;, muito pr&oacute;xima do ecofeminismo, conceito que articula temas como g&ecirc;nero, meio ambiente e cr&iacute;tica a modelos de desenvolvimento e padr&otilde;es tecnol&oacute;gicos. Os apontamentos da jornalista integram as conclus&otilde;es de um estudo in&eacute;dito e interdisciplinar desenvolvido por ela como parte de sua tese de doutorado defendida recentemente junto ao Programa de P&oacute;s-Gradua&ccedil;&atilde;o do Instituto de Geoci&ecirc;ncias (IG) da Unicamp.<p><br /> &ldquo;Diante dos impactos dos transg&ecirc;nicos e do modelo de agricultura imposto por estes alimentos, as mulheres camponesas se manifestam, propondo alternativas e tornando-se protagonistas nesta luta. Ou simplesmente n&atilde;o querendo aquela situa&ccedil;&atilde;o, recha&ccedil;ando-a. Seja em movimentos mistos compostos por homens e mulheres ou em movimentos exclusivos de mulheres, estas camponesas est&atilde;o na ponta de lan&ccedil;a da cr&iacute;tica ao modelo de agricultura industrial e aos alimentos geneticamente modificados&rdquo;, conclui M&aacute;rcia Tait.<p><br /> &ldquo;A popula&ccedil;&atilde;o do campo &eacute; a mais afetada pelas sementes transg&ecirc;nicas, uma deriva&ccedil;&atilde;o do pacote tecnol&oacute;gico. Apesar das controv&eacute;rsias cient&iacute;ficas, h&aacute; um consenso de que nos &uacute;ltimos anos cresceu a utiliza&ccedil;&atilde;o dos agroqu&iacute;micos. E quem est&aacute; na ponta desta contamina&ccedil;&atilde;o s&atilde;o as pessoas que est&atilde;o vivendo ali. Al&eacute;m do aspecto da sa&uacute;de, h&aacute; outros impactos, como a pr&oacute;pria perda da terra, com um arrendamento para a monocultura, atividade intimamente ligada a este contexto&rdquo;, completa.<p><br /> No Brasil, o foco do estudo foi o Movimento das Mulheres Camponesas (MMC), que surgiu no Rio Grande do Sul e Santa Catarina e, atualmente, encontra-se disperso pelo pa&iacute;s. O MMC foi criado em setembro de 2003 e est&aacute; associado &agrave; Via Campesina Internacional, organiza&ccedil;&atilde;o internacional de camponeses composta por movimentos sociais e organiza&ccedil;&otilde;es de todo o mundo.<p><br /> Na Argentina, foram pesquisadas camponesas do nordeste (NEA) do pa&iacute;s. A regi&atilde;o &ndash; onde a maior parte de popula&ccedil;&atilde;o vive no campo &ndash; apresenta os piores &iacute;ndices de desenvolvimento econ&ocirc;mico e social da Argentina. Ao mesmo tempo, a atividade agr&iacute;cola monocultura tem sido intensificada, gerando resist&ecirc;ncia das mulheres camponesas, que se dedicam &agrave; atividade de subsist&ecirc;ncia.<p><br /> &ldquo;Nos dois pa&iacute;ses, as mulheres, mais que os homens, t&ecirc;m uma preocupa&ccedil;&atilde;o maior com a sa&uacute;de, com a fam&iacute;lia, com o alimento... V&aacute;rios aspectos na constru&ccedil;&atilde;o social da mulher camponesa fazem com que ela se sensibilize mais por essas causas e continue lutando. Nas reuni&otilde;es e encontros, a quantidade de mulheres &eacute; visivelmente superior. O homem, por uma aliena&ccedil;&atilde;o ou devido &agrave; necessidade relacionada a um papel social que ainda &eacute; muito forte no campo, que &eacute; o de prover e gerar a renda, acaba n&atilde;o se envolvendo. &Agrave;s vezes, portanto, uma parcela masculina maior se acomoda se n&atilde;o h&aacute; algum beneficio econ&ocirc;mico imediato. E a mulher, n&atilde;o. Ela sempre est&aacute; pensando: &lsquo;pode trazer um benef&iacute;cio econ&ocirc;mico, mas n&atilde;o &eacute; s&oacute; isso que importa&rsquo;&rdquo;, acrescenta.<p><br /> As principais lideran&ccedil;as entrevistadas por M&aacute;rcia Tait, pertencentes ao MMC de Santa Catarina, foram Carmem Munarini; Juraci Franciscana; Maria Paula; Maria Salete; Noeli Borda e Rosalina Nogueira. Na Argentina, a pesquisadora ouviu, entre outras, Lucr&eacute;cia Marcelli, da cidade de General Jos&eacute; de San Mart&iacute;n; Maria Godoy e Julia Olmos, de C&oacute;rdoba; Marina Pino, Anita Oliva, Olga Malvase e Carmem Ortiz, de Goya; M&ocirc;nica Scherf e Regina Haller, de Puerto Rico; e Teresa Simon, de Eldorado.<p><br /> A jornalista foi orientada pelo docente Renato Peixoto Dagnino. O professor da Unicamp atua no Departamento de Pol&iacute;tica Cient&iacute;fica e Tecnol&oacute;gica (DPCT) do IG e coordena o Grupo de An&aacute;lise de Pol&iacute;ticas de Inova&ccedil;&atilde;o (Gapi), que se dedica, h&aacute; mais de duas d&eacute;cadas, a pesquisar as rela&ccedil;&otilde;es entre ci&ecirc;ncia, tecnologia, inova&ccedil;&atilde;o e sociedade, a partir de enfoques como a hist&oacute;ria e sociologia da ci&ecirc;ncia e da tecnologia, a economia da tecnologia, a administra&ccedil;&atilde;o p&uacute;blica e an&aacute;lise pol&iacute;tica. O estudo contou com financiamento da Funda&ccedil;&atilde;o de Amparo &agrave; Pesquisa do Estado de S&atilde;o Paulo (Fapesp).<p><br /> &ldquo;O Gapi permitiu esta interdisciplinaridade de temas. As linhas de pesquisa do grupo apresentam essa preocupa&ccedil;&atilde;o com a transforma&ccedil;&atilde;o social, no contexto de uma produ&ccedil;&atilde;o que v&ecirc; o social para al&eacute;m da empresa. E o meu doutorado, assim como o mestrado, tem essa abordagem engajada e cr&iacute;tica &agrave; tecnoci&ecirc;ncia, entendida como uma liga&ccedil;&atilde;o entre ci&ecirc;ncia, tecnologia e mercado. A nova biotecnologia, a base dos transg&ecirc;nicos, &eacute; um dos principais exemplos para entendermos a tecnoci&ecirc;ncia&rdquo;, critica M&aacute;rcia Tait.<p><br /> A pesquisadora da Unicamp obteve coorienta&ccedil;&atilde;o da fil&oacute;sofa feminista Alicia Puleo Garcia, docente da Faculdade de Filosofia da Universidade de Valladolid (UVA), da Espanha. A fil&oacute;sofa, professora convidada do Programa de P&oacute;s-Gradua&ccedil;&atilde;o do IG, &eacute; uma das pioneiras nos estudos mundiais sobre ecofeminismo, umas das vertentes que, segundo M&aacute;rcia Tait, contribuiu para ampliar a reflex&atilde;o e o di&aacute;logo com os discursos, a&ccedil;&otilde;es e concep&ccedil;&otilde;es das mulheres campesinas. Alicia Puleo &eacute; autora, entre outros, de Ecofeminismo para otro mundo posible (Editora C&aacute;tedra).<p><br /> &ldquo;A rela&ccedil;&atilde;o entre os discursos das mulheres camponesas e ecofeminismo tangencia diversos momentos da minha pesquisa. O ecofeminismo surge na d&eacute;cada de 1970 junto com a segunda onda do feminismo e os movimentos verdes. Pode ser entendido como uma alian&ccedil;a entre o feminismo e o ecologismo. Para Alicia Puleo, h&aacute; quase tr&ecirc;s d&eacute;cadas o feminismo aceitou o desafio de refletir sobre a crise ecol&oacute;gica a partir de suas pr&oacute;prias no&ccedil;&otilde;es. O resultado foi a emerg&ecirc;ncia do ecofeminismo como uma forma de abordar a quest&atilde;o ambiental a partir das quest&otilde;es postas pelo feminismo e de categorias como mulher, g&ecirc;nero, androcentrismo, patriarcado, sexismo, cuidado, entre outras&rdquo;, explica a jornalista.<p><br /> <strong>Nova &quot;&eacute;tica&quot;</strong><p><br /> A partir dos discursos e pr&aacute;ticas das mulheres campesinas, M&aacute;rcia Tait afirma que elas v&ecirc;m construindo uma nova &ldquo;&eacute;tica&rdquo; feminista com a natureza, muito pr&oacute;xima do ecofeminismo. Na opini&atilde;o da pesquisadora do IG, essas mulheres latino-americanas v&ecirc;m gerando conhecimentos comprometidos com esta &eacute;tica singular em rela&ccedil;&atilde;o aos humanos e n&atilde;o humanos, propondo uma abordagem n&atilde;o reducionista para os problemas atuais.<p><br /> Esta &ldquo;&eacute;tica&rdquo; insere os impactos negativos dos cultivos transg&ecirc;nicos num contexto mais amplo de cr&iacute;tica, resist&ecirc;ncia e pr&aacute;ticas alternativas ao modelo de produ&ccedil;&atilde;o agr&iacute;cola industrial, al&eacute;m de remeter a outras quest&otilde;es fundamentais que envolvem as crises ambiental, social e alimentar. Trata-se, na verdade, de uma teoria que vem sendo constru&iacute;da pelas mulheres camponesas, esclarece a estudiosa.<p><br /> &ldquo;Ao resistirem ao modelo de agricultura industrial, &agrave;s sementes transg&ecirc;nicas e outros pactos tecnol&oacute;gicos, os movimentos de mulheres camponesas questionam, mesmo de forma impl&iacute;cita, a aparente neutralidade destas tecnologias e do conhecimento a partir do qual foram desenvolvidas. De maneira expl&iacute;cita, elas mostram sua resist&ecirc;ncia &agrave; ci&ecirc;ncia ocidental capitalista e as novas agrobiotecnologias por reconhecerem-nas como portadoras de valores que promovem modos de desenvolvimento agr&iacute;cola destrutivos do ponto de vista das pr&aacute;ticas camponesas e da manuten&ccedil;&atilde;o de sua autonomia.&rdquo;<p><br /> M&aacute;rcia Tait informa que as pesquisas de campo foram compostas de viagens com perman&ecirc;ncia de tr&ecirc;s a sete dias que inclu&iacute;ram visitas a casas, locais de trabalho e reuni&otilde;es onde estavam localizadas situa&ccedil;&otilde;es de interesse para a pesquisa no Brasil e Argentina. Nestes locais foram realizadas conversas informais e entrevistas semidirigidas com as mulheres. As pesquisas foram realizadas em tr&ecirc;s etapas durante os anos de 2010 e 2011.</div><p></div></div></div></div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/10/21/camponesas-protagonizam-luta-contra-os-transgenicos.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8679/15919455426_6625737d35_n.jpg&name=Camponesas protagonizam luta contra os transgênicos&description=Argentinas e brasileiras são protagonistas de frentes de resistência ao modelo de agricultura industrial, contra as sementes transgênicas e pela so...&link=http://www.mst.org.br/2014/10/21/camponesas-protagonizam-luta-contra-os-transgenicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/10/21/camponesas-protagonizam-luta-contra-os-transgenicos.html&via=MST_Oficial&related=MST_Oficial&text=Camponesas protagonizam luta contra os transgênicos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
