<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Reforma Agrária: Luta, reforma e produção no Espírito Santo - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Cultivos de café e pimenta-do-reino, frutos da luta pela reforma agrária." name="description"/><meta content="Produção, Espírito-Santo, Reforma-Agrária" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Reforma Agrária: Luta, reforma e produção no Espírito Santo' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Cultivos de café e pimenta-do-reino, frutos da luta pela reforma agrária." /><meta property="og:url" content="http://www.mst.org.br/2014/10/21/reforma-agraria-luta-reforma-e-producao-no-espirito-santo.html" itemprop="url" /><meta property="article:published_time" content="2014-10-21T18:20:13+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7537/16287822575_57a59473d0_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Produção</span> <span class="tag">Espírito-Santo</span> <span class="tag">Reforma-Agrária</span></div><h1 itemprop="name">Reforma Agrária: Luta, reforma e produção no Espírito Santo</h1><p itemprop="description">Cultivos de café e pimenta-do-reino, frutos da luta pela reforma agrária. <time datetime="2014-10-21 18:20:13 +0000" itemprop="datePublished"> 21 de outubro de 2014 18h20 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/10/21/reforma-agraria-luta-reforma-e-producao-no-espirito-santo.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7537/16287822575_57a59473d0_n.jpg&name=Reforma Agrária: Luta, reforma e produção no Espírito Santo&description=Cultivos de café e pimenta-do-reino, frutos da luta pela reforma agrária.&link=http://www.mst.org.br/2014/10/21/reforma-agraria-luta-reforma-e-producao-no-espirito-santo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/10/21/reforma-agraria-luta-reforma-e-producao-no-espirito-santo.html&via=MST_Oficial&related=MST_Oficial&text=Reforma Agrária: Luta, reforma e produção no Espírito Santo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><br /> <img alt="São Mateus A cópia_site.jpg" src="http://farm8.staticflickr.com/7576/15665422904_23702ab34d_b.jpg" /><p><em>Por Guilherme Zocchio&nbsp;<br /> Da Revista Sem Terra/ Rep&oacute;rter Brasil</em><p><br /> Em dire&ccedil;&atilde;o ao norte do Esp&iacute;rito Santo pela rodovia BR-101, de Vit&oacute;ria at&eacute; S&atilde;o Mateus, as margens da estrada v&atilde;o perdendo vegeta&ccedil;&atilde;o natural e se tornando cada vez mais abertas. Bois surgem em meio a imensos terrenos descobertos, ou ent&atilde;o pipocam grandes &aacute;reas ocupadas pela silvicultura que intercalam espa&ccedil;o com a pecu&aacute;ria extensiva. No caminho, passam caminh&otilde;es cheios de toras de eucalipto, com destino a Aracruz (ES), p&oacute;lo produtor de celulose no Estado. Ap&oacute;s um breve desvio para a rodovia estadual ES-381, que liga S&atilde;o Mateus (ES) a Nova Ven&eacute;cia (ES), mais ao interior, a paisagem, no entanto, vai ganhando outras fei&ccedil;&otilde;es, com propriedades menores e uma quantidade maior de casas e terras divididas.<p><br /> O cen&aacute;rio segue em transforma&ccedil;&atilde;o at&eacute; chegar ao km 41 da estrada, onde est&aacute; um pequeno povoado que circunda uma regi&atilde;o expressiva na produ&ccedil;&atilde;o de caf&eacute; e pimenta-do-reino no Esp&iacute;rito Santo. Por l&aacute;, est&atilde;o cinco assentamentos da reforma agr&aacute;ria, frutos da luta do Movimento dos Trabalhadores Rurais Sem Terra (MST). &ldquo;Nessa regi&atilde;o, conseguimos organizar nossa produ&ccedil;&atilde;o e viver muito bem. Eu sempre digo que a gente, primeiro, precisa mostrar para a gente mesmo que a reforma agr&aacute;ria d&aacute; certo&rdquo;, aponta Juraci Portes de Oliveira, 46, membro do coletivo de produ&ccedil;&atilde;o do MST no Estado. Ele se refere &agrave; situa&ccedil;&atilde;o dos assentamentos Georgina, Vale da Vit&oacute;ria, Pratinha e S&atilde;o Vicente, bem como a do assentamento Zumbi dos Palmares, onde mora, um pouco mais afastado dos outros quatro.<p><br /> Com a distribui&ccedil;&atilde;o das terras agricult&aacute;veis, a localidade se desenvolveu sem que houvesse um processo vis&iacute;vel de<figure class="image" style="float:right"><img alt="São Mateus E cópia_site.jpg" src="http://farm8.staticflickr.com/7537/16287822575_57a59473d0_b.jpg" /><figcaption></figcaption></figure><p>concentra&ccedil;&atilde;o de riquezas. Quem passa v&ecirc; casas muito parecidas em tamanho, muitas das pessoas convivendo em harmonia e toda uma vida que movimenta o com&eacute;rcio local, surgido em decorr&ecirc;ncia da produ&ccedil;&atilde;o dos assentados. S&atilde;o mais de 292 fam&iacute;lias morando nas propriedades distribu&iacute;das pela reforma agr&aacute;ria na regi&atilde;o, que somam um total de 666 hectares de planta&ccedil;&atilde;o de caf&eacute;, em maioria da esp&eacute;cie conilon, e pelo menos 136 hectares de cultivo de pimenta-do-reino, de acordo com informa&ccedil;&otilde;es de agosto de 2012 da Cooperativa de Presta&ccedil;&atilde;o de Servi&ccedil;os T&eacute;cnicos e da Reforma Agr&aacute;ria do Esp&iacute;rito Santo (COOPTRAES).<p><br /> &ldquo;Logo que eu cheguei nessa terra aqui, eu meti o pau. Fui fazendo e plantando minhas coisinhas&rdquo;, lembra Sebasti&atilde;o Rosa da Silva, o Seu Ti&atilde;o, de 73 anos, que &eacute; um dos primeiros assentados da &aacute;rea de Georgina &mdash; o primeiro assentamento estabelecido em S&atilde;o Mateus (ES) [veja box abaixo] . Desde 1985, quando o terreno foi desapropriado, ele viu toda a &aacute;rea se desenvolver, com o loteamento das propriedades e o come&ccedil;o das primeiras lavouras de caf&eacute; e pimenta-do-reino.<p><br /> A escolha por essas duas culturas na &eacute;poca foi estrat&eacute;gica, segundo Aden&iacute;cio Moreira da Silva, o Taxinha, que tinha 18 anos de idade no per&iacute;odo de ocupa&ccedil;&atilde;o das &aacute;reas pelo MST e hoje soma 45 primaveras. &ldquo;Precis&aacute;vamos plantar bens de ra&iacute;zes porque era o que dava a garantia de a gente permanecer com a terra. E o caf&eacute; e a pimenta-do-reino, desde esse per&iacute;odo, j&aacute; eram muito fortes aqui na regi&atilde;o&rdquo;, conta. &ldquo;Historicamente, essas duas culturas s&atilde;o as que d&atilde;o sustenta&ccedil;&atilde;o aos pequenos produtores, pela estabilidade de pre&ccedil;os. Pelo menos 90% das fam&iacute;lias possuem transporte pr&oacute;prio e t&ecirc;m tamb&eacute;m um padr&atilde;o de vida muito bom&rdquo;, indica Juraci.<p><br /> Essa situa&ccedil;&atilde;o, contudo, destoa em muito daquilo que ocorre na maioria do Estado e no pr&oacute;prio munic&iacute;pio de S&atilde;o Mateus (ES). Como o Brasil, o Esp&iacute;rito Santo apresenta consider&aacute;vel desigualdade e forte concentra&ccedil;&atilde;o fundi&aacute;ria, com menos da metade das terras capixabas dispon&iacute;veis para pequenas propriedades agr&iacute;colas. Segundo o Censo Agropecu&aacute;rio de 2006 do Instituto Brasileiro de Geografia e Estat&iacute;stica (IBGE), 18% das terras agricult&aacute;veis esp&iacute;rito-santenses pertenciam a grandes latif&uacute;ndios (de 1 mil ou mais hectares), que correspondiam a cerca de 1% do total de propriedades rurais; e enquanto 35% do terreno agr&iacute;cola pertenciam a 5% de m&eacute;dias propriedades (de 100 at&eacute; 1mil hectares), os outros 48% de terras ficavam dispon&iacute;veis aos 94% restantes de pequenas propriedades rurais (com at&eacute; 100 hectares).<p><br /> Ainda conforme o Censo Populacional de 2010 do IBGE, S&atilde;o Mateus (ES) tem a quarta pior distribui&ccedil;&atilde;o de renda per capita do Estado, com &iacute;ndice Gini de 0,577 &mdash;indicador que mede a desigualdade social de uma localidade com um valor entre 0 e 1; quanto mais pr&oacute;ximo de 1, mais concentra&ccedil;&atilde;o de riqueza, e quanto mais pr&oacute;ximo de zero, mais distribui&ccedil;&atilde;o. J&aacute; o Esp&iacute;rito Santo inteiro apresenta um coeficiente de 0,538, segundo o Instituto de Pesquisas Econ&ocirc;micas Aplicadas (Ipea), que o torna o 12&ordm; estado mais desigual em um total de 27 unidades federativas no pa&iacute;s.<p><br /> Al&eacute;m disso, um estudo de Adelso Rocha Lima, da coordena&ccedil;&atilde;o estadual do MST, em parceria com a Universidade Estadual Paulista &ldquo;J&uacute;lio de Mesquita Filho&rdquo; (Unesp), baseado em dados do Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra), aponta que, em 2003, s&oacute; na regi&atilde;o norte capixaba, o Gini poderia corresponder a um valor m&eacute;dio de 0,75.<p><br /> Por outro lado, as produ&ccedil;&otilde;es de caf&eacute; e pimenta-do-reino dos cinco assentamentos geram ao todo uma renda bruta anual em torno de R$ 8,9 milh&otilde;es, de acordo com a COOPTRAES. Se dividida igualmente pelas 292 fam&iacute;lias, essa quantia resultaria em uma renda m&eacute;dia anual bruta por fam&iacute;lia que ficaria em torno de R$ 30 mil. &ldquo;A gente costuma dizer que a pimenta vale mais que o ouro hoje por aqui&rdquo;, comenta Juraci, em refer&ecirc;ncia &agrave; import&acirc;ncia dessas culturas para as fam&iacute;lias da regi&atilde;o. O Esp&iacute;rito Santo, afinal, &eacute; o segundo maior produtor brasileiro dos dois cultivos, com destaque especial para a pimenta em S&atilde;o Mateus (ES), que corresponde a quase 70% de toda a lavoura da especiaria no Estado.<figure class="image"><img alt="São Mateus C cópia_site.jpg" src="http://farm8.staticflickr.com/7510/16100513590_424834be2a_b.jpg" /><figcaption></figcaption></figure><p><br /> <strong>M&aacute;ximo por hectare</strong><p>Os assentados produzem, ainda, boa parte daquilo que consomem, j&aacute; que as planta&ccedil;&otilde;es de caf&eacute; e pimenta-do-reino convivem lado a lado com lavouras de feij&atilde;o, aipim, milho, frutas e verduras. &ldquo;&Eacute; uma necessidade&rdquo;, diz Juraci. &ldquo;Uma defesa que a gente faz &eacute; que as pessoas precisam produzir para autoconsumo. A partir da id&eacute;ia de seguran&ccedil;a alimentar, tentar aproveitar o m&aacute;ximo por hectare&rdquo;, completa.<p><br /> No momento em que brotam as primeiras mudas, durante o per&iacute;odo de forma&ccedil;&atilde;o dos cafezais, os agricultores usam a terra para plantar as culturas aliment&iacute;cias de subsist&ecirc;ncia. Nos primeiros 70 dias de cultivo, come&ccedil;a a planta&ccedil;&atilde;o de feij&atilde;o entre fileiras de pequenos p&eacute;s de caf&eacute;; ou ent&atilde;o, crescem sabugos de milho, intercalados com a lavoura cafeeira, nos 100 dias iniciais. Em grande parte, os frutos da colheita desses alimentos, quando n&atilde;o s&atilde;o consumidos pelas pr&oacute;prias fam&iacute;lias assentadas, s&atilde;o vendidos ou seguem para o Programa Nacional de Alimenta&ccedil;&atilde;o Escolar (PNAE) ou para o Programa de Aquisi&ccedil;&atilde;o de Alimentos (PAA), ambos do Governo Federal.<p><br /> &nbsp;<figure class="image" style="float:left"><img alt="São Mateus B cópia_site.jpg" src="http://farm9.staticflickr.com/8618/16100339968_3d63f55f7e_b.jpg" /><figcaption></figcaption></figure><p><strong>Palha do caf&eacute; aduba crescimento de hortali&ccedil;a</strong><p><br /> A planta&ccedil;&atilde;o de caf&eacute; pelas fam&iacute;lias assentadas come&ccedil;ou tamb&eacute;m, h&aacute; algum tempo, a dividir espa&ccedil;o com o plantio de seringueiras. Essa id&eacute;ia faz parte de um pensamento de longo prazo, bem como de uma tentativa de conciliar culturas diferentes que se auxiliem. Isso &eacute;, enquanto o caf&eacute; produz resultados mais imediatos, com colheitas a cada dois anos, as &aacute;rvores produtoras de l&aacute;tex, em 7 ou 8 anos, conferem seus resultados e ajudam, com a sombra que fazem sobre os cafezais, a proteger a lavoura do gr&atilde;o. &ldquo;Com uma &aacute;rea pequena voc&ecirc; consegue consorciar para ir aproveitando. A seringa n&atilde;o &eacute; a fonte principal de renda, pelo menos n&atilde;o inicialmente, mas ajuda&rdquo;, explica Erinaldo Verdeiro, produtor do assentamento Zumbi dos Palmares.<p><br /> Praticamente todos os subprodutos do caf&eacute; s&atilde;o aproveitados. Depois que &eacute; colhida e ensacada, a produ&ccedil;&atilde;o segue para o beneficiamento, onde &eacute; torrada e fica pronta para ser vendida aos intermedi&aacute;rios. Ap&oacute;s esse processo, os gr&atilde;os soltam uma esp&eacute;cie de casca, chamada de palha, que &eacute; recolhida e serve como importante adubo para as outras culturas. Esta palha, segundo explica Erinaldo, &eacute; um fertilizante com forte rendimento o qual forma uma esp&eacute;cie de esponja sobre o solo e ajuda a proteg&ecirc;-lo da perda de umidade. Outro fator importante para as lavouras, al&eacute;m disso, &eacute; a irriga&ccedil;&atilde;o.<p><br /> <strong>Fontes de renda e &aacute;gua</strong><p><br /> &ldquo;Tivemos muitas perdas na colheita at&eacute; 1999 em &aacute;reas que n&atilde;o eram irrigadas. Colh&iacute;amos o caf&eacute; e quase que n&atilde;o consegu&iacute;amos que fosse comercializado por conta da seca&rdquo;, lembra Taxinha. Para ele, enquanto os sistemas de irriga&ccedil;&atilde;o n&atilde;o eram implantados nas &aacute;reas assentadas, as fam&iacute;lias passaram por muitas dificuldades e mantinham inclusive um &iacute;ndice de produtividade muito baixo. A exig&ecirc;ncia dos aparelhos para irrigar era at&eacute; uma prerrogativa para que os agricultores conseguissem empr&eacute;stimos banc&aacute;rios ou cr&eacute;ditos para investir nas pr&oacute;prias lavouras.<p><br /> Essa situa&ccedil;&atilde;o come&ccedil;ou a mudar, segundo explica, a partir do come&ccedil;o do governo Lula, em 2003, quando houve um maior apoio &agrave; agricultura familiar. &ldquo;Nesse per&iacute;odo, foi liberado o cr&eacute;dito em condi&ccedil;&otilde;es melhores que as condi&ccedil;&otilde;es anteriores. Ent&atilde;o, faz&iacute;amos renova&ccedil;&atilde;o na lavoura e a partir da&iacute; s&oacute; veio melhorando&rdquo;, destaca ele. Taxinha enfatiza, portanto, que n&atilde;o basta para a reforma agr&aacute;ria somente a distribui&ccedil;&atilde;o de terras e que s&atilde;o necess&aacute;rias tamb&eacute;m pol&iacute;ticas p&uacute;blicas como, por exemplo, o Programa Nacional de Fortalecimento da Agricultura Familiar (Pronaf), do Minist&eacute;rio do Desenvolvimento Agr&aacute;rio.<p><br /> Um problema que as fam&iacute;lias assentadas na regi&atilde;o est&atilde;o enfrentado, no entanto, diz justamente a respeito das fontes de &aacute;gua. O rio S&atilde;o Mateus, principal afluente que corta a &aacute;rea, est&aacute; ficando com as margens assoreadas. Durante a visita da reportagem, encontrava-se muito abaixo do n&iacute;vel normal. &ldquo;Se n&atilde;o houver uma recupera&ccedil;&atilde;o das nascentes, vai haver um colapso&rdquo;, adverte Juraci. Como alternativas, ele sugere que os assentados procurem aperfei&ccedil;oar os sistemas de irriga&ccedil;&atilde;o e tentem construir represas ou po&ccedil;os artesianos para preservar o rio e aproveitar mais o len&ccedil;o fre&aacute;tico.<p><br /> Juraci reconhece que, por outro lado, a cria&ccedil;&atilde;o extensiva de gado bovino que circunda a regi&atilde;o dos assentamentos &eacute; a principal respons&aacute;vel por essa situa&ccedil;&atilde;o. &ldquo;Historicamente, a pecu&aacute;ria extensiva e o latif&uacute;ndio sempre foram os principais respons&aacute;veis por cercar as cabeceiras das nascentes e acabar com &aacute;gua. O gado for&ccedil;a o desmatamento e vai destruindo a margem dos rios&rdquo;, termina.<figure class="image"><img alt="São Mateus D cópia_site.jpg" src="http://farm8.staticflickr.com/7482/16100495870_db4de6fedd_b.jpg" /><figcaption>Seu Ti&atilde;o, um dos pioneiras dessa luta</figcaption></figure><p><br /> <strong>Seu Ti&atilde;o e Georgina, ou &ldquo;come&ccedil;ou logo aqui com a gente&rdquo;</strong><p><br /> A terra onde est&aacute; hoje o assentamento de Georgina foi, antes, uma das primeiras &aacute;reas ocupadas pelo MST no Esp&iacute;rito Santo. A partir do indicativo de Seu Ti&atilde;o, que havia entrado no local em 1984 quando percebeu que se tratava de uma propriedade improdutiva, o movimento ocupou a fazenda no ano seguinte, em 27 de outubro de 1985, e conseguiu a desapropria&ccedil;&atilde;o pouco tempo depois, j&aacute; em 1986.<p><br /> &ldquo;Soubemos que essa terra aqui era improdutiva, que era terra devoluta e tudo. E a gente, naquela doidera e necessidade, decidiu: vamos entrar l&aacute;. D&ecirc; o bicho que der&rdquo;, lembra Seu Ti&atilde;o.<p><br /> De acordo com ele, na primeira vez, o antigo dono das terras conseguiu negociar com que o grupo deixasse o local. &ldquo;N&oacute;s est&aacute;vamos muito desorganizados. N&oacute;s se organizemos depois, n&oacute;s falamos que n&atilde;o dava pra n&oacute;s e que &iacute;amos largar isso pra l&aacute;. E sa&iacute;mos de l&aacute;&rdquo;. Mas depois, quando teve contato com o MST, o grupo conseguiu, junto com outros trabalhadores rurais, a desapropria&ccedil;&atilde;o da &aacute;rea, em 1986.<p><br /> &ldquo;Come&ccedil;ou logo aqui com a gente. A maioria do povo que veio para aqui j&aacute; era agricultor&rdquo;, diz seu Ti&atilde;o. Essa ocupa&ccedil;&atilde;o seguinte marcou o in&iacute;cio do MST no Estado, segundo Taxinha. &ldquo;A ocupa&ccedil;&atilde;o que foi realizada em 1985 foi resultado da articula&ccedil;&atilde;o nacional do MST&rdquo;, explica.<p><br /> &ldquo;Onde eu morava, j&aacute; tinha um grupo que j&aacute; vinha fazendo reuni&otilde;es para ocupar. A&iacute; eu entrei junto e n&oacute;s fizemos as reuni&otilde;es, articulou os lados com tudo. E articulou para fazer a ocupa&ccedil;&atilde;o l&aacute;. Essa foi a melhor prepara&ccedil;&atilde;o que aconteceu&rdquo;, lembra Seu Ti&atilde;o, com orgulho, mais de 27 anos depois.<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/10/21/reforma-agraria-luta-reforma-e-producao-no-espirito-santo.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7537/16287822575_57a59473d0_n.jpg&name=Reforma Agrária: Luta, reforma e produção no Espírito Santo&description=Cultivos de café e pimenta-do-reino, frutos da luta pela reforma agrária.&link=http://www.mst.org.br/2014/10/21/reforma-agraria-luta-reforma-e-producao-no-espirito-santo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/10/21/reforma-agraria-luta-reforma-e-producao-no-espirito-santo.html&via=MST_Oficial&related=MST_Oficial&text=Reforma Agrária: Luta, reforma e produção no Espírito Santo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
