<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Apesar da idade, queria vencer”: antes de ser assassinado, Luis foi à escola do MST - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Pedreiro, semianalfabeto e militante do MST foi executado aos 72 por homem que exaltava Bolsonaro nas redes sociais" name="description"/><meta content="assassinatos, marielle-vive, violência-no-campo, direitos-humanos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Apesar da idade, queria vencer”: antes de ser assassinado, Luis foi à escola do MST' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Pedreiro, semianalfabeto e militante do MST foi executado aos 72 por homem que exaltava Bolsonaro nas redes sociais" /><meta property="og:url" content="http://www.mst.org.br/2019/07/19/apesar-da-idade-queria-vencer-antes-de-ser-assassinado-luis-foi-a-escola-do-mst.html" itemprop="url" /><meta property="article:published_time" content="2019-07-19T16:40:16-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48324767676_71306b34e3_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">assassinatos</span> <span class="tag">marielle-vive</span> <span class="tag">violência-no-campo</span> <span class="tag">direitos-humanos</span></div><h1 itemprop="name">“Apesar da idade, queria vencer”: antes de ser assassinado, Luis foi à escola do MST</h1><p itemprop="description">Pedreiro, semianalfabeto e militante do MST foi executado aos 72 por homem que exaltava Bolsonaro nas redes sociais <time datetime="2019-07-19 16:40:16 -0300" itemprop="datePublished"> 19 de julho de 2019 16h40 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/07/19/apesar-da-idade-queria-vencer-antes-de-ser-assassinado-luis-foi-a-escola-do-mst.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48324767676_71306b34e3_b.jpg&name=“Apesar da idade, queria vencer”: antes de ser assassinado, Luis foi à escola do MST&description=Pedreiro, semianalfabeto e militante do MST foi executado aos 72 por homem que exaltava Bolsonaro nas redes sociais&link=http://www.mst.org.br/2019/07/19/apesar-da-idade-queria-vencer-antes-de-ser-assassinado-luis-foi-a-escola-do-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/07/19/apesar-da-idade-queria-vencer-antes-de-ser-assassinado-luis-foi-a-escola-do-mst.html&via=MST_Oficial&related=MST_Oficial&text=“Apesar da idade, queria vencer”: antes de ser assassinado, Luis foi à escola do MST" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/07/19/policia-prende-homem-que-confessou-ter-assassinado-militante-do-mst-em-valinhos-sp.html"><p>Polícia prende homem que confessou ter assassinado militante do MST em Valinhos (SP) <time datetime="2019-07-19 10:15:23 -0300"> 19 de julho de 2019 10h15 </time> </a><li> <a href="/2019/06/07/mais-um-militante-do-mst-e-assassinado-no-campo.html"><p>Mais um militante do MST é assassinado no campo <time datetime="2019-06-07 09:14:17 -0300"> 7 de junho de 2019 09h14 </time> </a><li> <a href="/2019/04/02/pistoleiros-atacam-familias-acampadas-e-lideranca-e-assassinada-no-amazonas.html"><p>Pistoleiros atacam famílias acampadas e liderança é assassinada, no Amazonas <time datetime="2019-04-02 11:42:50 -0300"> 2 de abril de 2019 11h42 </time> </a><li> <a href="/2018/12/14/dois-sem-terras-mortos-no-70o-aniversario-da-declaracao-universal-dos-direitos-humanos.html"><p>Dois sem terras mortos no 70º aniversário da Declaração Universal dos Direitos Humanos <time datetime="2018-12-14 21:09:56 -0200"> 14 de dezembro de 2018 21h09 </time> </a><li> <a href="/2018/12/14/mst-repudia-acao-truculenta-contra-guarani-kaiowa-em-ms.html"><p>MST repudia ação truculenta contra Guaraní Kaiowá em MS <time datetime="2018-12-14 20:16:38 -0200"> 14 de dezembro de 2018 20h16 </time> </a><li> <a href="/2018/09/25/caso-elton-brum-tjrs-decide-se-mantem-sentenca-do-juri-popular-que-condenou-pm-que-matou-sem-terra.html"><p>Caso Elton Brum: TJ decide se mantém sentença de PM que assassinou Sem Terra <time datetime="2018-09-25 10:49:20 -0300"> 25 de setembro de 2018 10h49 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Igor Carvalho<br /> Do&nbsp;Brasil de Fato&nbsp;</em><p><br /> A data ainda est&aacute; na lousa, em letras bem desenhadas: &ldquo;Hoje &eacute; quarta-feira, dia 17 de julho de 2019&rdquo;. Na frente do quadro verde, Cicera Alves Bezerra, de 62 anos, relembra o &uacute;ltimo encontro com o pedreiro Luis Ferreira da Costa, 72 anos, seu aluno. &ldquo;Apesar da idade, ele queria vencer. Vinha assiduamente participar das aulas. Form&aacute;vamos frases, faz&iacute;amos ditados e ele j&aacute; estava lendo todas as palavrinhas que coloc&aacute;vamos na lousa. Para quem n&atilde;o sabia nada, era um grande avan&ccedil;o&rdquo;, recorda a educadora.<br /> &nbsp;<p>Onze horas e trinta e nove minutos depois de se despedir de sua educadora, Ferreira da Costa entrou para a extensa estat&iacute;stica de assassinados na &aacute;rea rural do Brasil. Foi em Valinhos, na Estrada Jequitib&aacute;, na altura do n&uacute;mero 7, &agrave;s 8h39 do dia 18 de julho, que o vendedor Leo Luiz Ribeiro acelerou sua picape Mitsubishi L200 de tr&ecirc;s toneladas e <a href="http://www.mst.org.br/2019/07/18/homem-atropela-e-mata-sem-terra-em-valinhos-sp.html">passou por cima da cabe&ccedil;a do pedreiro</a>.<br /> &nbsp;<p>Seu Lu&iacute;s, como era conhecido, faleceu de frente para o seu sonho. O pedreiro ajudou a organizar o acampamento Marielle Vive do Movimento dos Trabalhadores Rurais Sem Terra (MST), que existe desde abril de 2018 e homenageia a vereadora que foi brutalmente executada em 14 de mar&ccedil;o do mesmo ano. O militante do Movimento pretendia viver sua velhice em um peda&ccedil;o de terra que pudesse chamar de &ldquo;seu&rdquo;. De luto em luto, da vereadora ao pedreiro, s&atilde;o tecidos os s&iacute;mbolos de solidariedade e resist&ecirc;ncia de um per&iacute;odo cruel da hist&oacute;ria pol&iacute;tica do pa&iacute;s.<p><br /> O pernambucano Ferreira da Costa nasceu no Sert&atilde;o do Cariri e ainda jovem foi morar em S&atilde;o Luis, no Maranh&atilde;o. No nordeste, se fez pedreiro, of&iacute;cio que o acompanhou por toda a vida e pelo qual era convocado com frequ&ecirc;ncia pelos vizinhos do acampamento e pelo movimento. &ldquo;Ele era pac&iacute;fico e hospitaleiro, ajudava os vizinhos, se precisasse de uma ferramenta ele arrumava, dividia a comida com o pr&oacute;ximo. Ainda nessa semana, ele me pediu uns preguinhos, para que ele pudesse terminar uma mesa grande, de madeira, que estava preparando para a cozinha da ocupa&ccedil;&atilde;o&rdquo;, lembra Cenira Maria Martins de Oliveira, 68 anos, moradora do Marielle Vive.<p><br /> Quando veio para S&atilde;o Paulo, em 2002, foi em Campinas, interior do estado, que Ferreira da Costa se instalou. Casado com Maria das Dores da Concei&ccedil;&atilde;o, de 48 anos, o pedreiro &eacute; pai de seis filhos (&agrave; pedido da fam&iacute;lia, os nomes n&atilde;o ser&atilde;o revelados) com idades entre 19 e 35 anos. Fazia parte da rotina da fam&iacute;lia&nbsp;lidar com a falta de &aacute;gua no acampamento. Desde que o Marielle Vive se estabeleceu em Valinhos, a prefeitura se recusa a fornecer &aacute;gua aos moradores.<p><br /> Quando foi assassinado, Ferreira Costa participava de uma manifesta&ccedil;&atilde;o na Estrada Jequitib&aacute; que reivindicava o fornecimento de &aacute;gua para o acampamento. &ldquo;Ele morreu por causa disso. Ele foi sacrificado por causa da &aacute;gua. Se o Prefeito de Valinhos [Orestes Previtale (PSB)] tivesse nos ajudando com &aacute;gua, seu Luiz n&atilde;o tinha perdido a vida&rdquo;, protesta Maria de Lourdes, 74 anos, moradora do acampamento.<br /> &nbsp;<figure class="image" style="float:left"><img alt="BdF [82] - Dagmar Talga.jpg" height="225" src="//farm66.staticflickr.com/65535/48324892522_486374ce7e_b.jpg" width="300" /><figcaption><em>Cicera Alves Bezerra e a &uacute;ltima aula de<br /> Ferreira Costa. Foto: Igor Carvalho&nbsp;</em></figcaption></figure><p>Em grande parte das palavras com s&iacute;labas &ldquo;gue&rdquo; ou &ldquo;gui&rdquo;, o som do &ldquo;u&rdquo; n&atilde;o &eacute; lido, o que permite a dissocia&ccedil;&atilde;o de &ldquo;ge&rdquo; e &ldquo;gi&rdquo;, que quando pronunciadas emitem som similar ao &ldquo;je&rdquo; e &ldquo;ji&rdquo;. Cicera insistia j&aacute; pela segunda aula seguida com Ferreira da Costa sobre essas regras. &ldquo;Ele gaguejava demais para falar as palavras com &lsquo;gue&rsquo; e &lsquo;gui&rsquo;&rdquo;. Por isso, na &uacute;ltima noite de vida, o pedreiro foi convidado pela educadora a construir frases com palavras propostas por ela. Na lousa, &ldquo;gueixa&rdquo;, &ldquo;guerreiro&rdquo;, &ldquo;guerra&rdquo;, &ldquo;gueto&rdquo;, &ldquo;guepardo&rdquo; e &ldquo;gueixa&rdquo;. De sua cadeira, o pernambucano ditou duas frases &agrave; professora: &ldquo;Eu sou guerreiro&rdquo; e &ldquo;eu vou para a guerra.&rdquo;<br /> &nbsp;<p>Em seguida, quando ainda faltavam 15 minutos para o final da aula, marcado para 21h, pediu para sair. &ldquo;Ele passou a m&atilde;o na barriga, tava com fome. Eu falei pra ele ir jantar que precisamos dos guerreiros fortes e ele foi&rdquo;, lembra Cicera. No acampamento, foram cadastrados 40 analfabetos ou semianalfabetos, que foram convidados a estudarem na escola levantada no local. &ldquo;No movimento (MST) n&oacute;s alfabetizamos todo mundo, &eacute; nossa miss&atilde;o, todo mundo tem que saber ler e escrever&rdquo;, explica a educadora.<br /> &nbsp;<p>Dos 40 militantes cadastrados, faltava apenas Luis concluir sua alfabetiza&ccedil;&atilde;o. Restavam apenas 20 aulas, ou cinco semanas, para que ele alcan&ccedil;asse o diploma oferecido pelo movimento, que n&atilde;o &eacute; reconhecido pelo Minist&eacute;rio da Educa&ccedil;&atilde;o. &ldquo;A for&ccedil;a dele&nbsp;inspirava a gente&rdquo;, sentencia Cenira Maria, que conta como Luiz reagia &agrave;s provoca&ccedil;&otilde;es feitas pelos vizinhos da ocupa&ccedil;&atilde;o. &ldquo;Ele n&atilde;o se importava, n&atilde;o tinha medo deles.&rdquo;<br /> &nbsp;<p>O Marielle Vive fica em uma regi&atilde;o nobre no munic&iacute;pio de Valinhos. Os vizinhos do acampamento s&atilde;o condom&iacute;nios fechados com resid&ecirc;ncias luxuosas, muitas que servem apenas como lugar de veraneio. De acordo com os moradores da ocupa&ccedil;&atilde;o, &eacute; comum que carros passem buzinando e gritando improp&eacute;rios para os militantes do movimento.<br /> &nbsp;<p>&ldquo;Passa muita gente aqui nessa estrada xingando, &lsquo;vai trabalhar vagabundo, Bolsonaro vem a&iacute;&rsquo;. Ent&atilde;o, como &eacute; uma regi&atilde;o de pessoas de poder aquisitivo mais alto, ent&atilde;o&hellip; Algumas pessoas podem at&eacute; ser que n&atilde;o tenham nada, mas tem essa &#39;cabe&ccedil;a&#39; bolsonarista&rdquo;, conta Cicera. Paulo Silva, que tamb&eacute;m mora no acampamento, explica que os vizinhos cultivaram &ldquo;&oacute;dio&rdquo; pelo movimento. &ldquo;Eles acham que temos medo e por isso gritam com a gente.&rdquo;<br /> &nbsp;<p>A hostilidade dos vizinhos, confirmada no assassinato de Luis Ferreira da Costa, fez com que a coordena&ccedil;&atilde;o do movimento no local tomasse algumas medidas desde o princ&iacute;pio da ocupa&ccedil;&atilde;o. As mil fam&iacute;lias que ocupam o territ&oacute;rio s&atilde;o aconselhados a n&atilde;o sair do acampamento utilizando bon&eacute;, camiseta ou qualquer outro adorno que tenha o s&iacute;mbolo e as cores do MST.<p><strong>O assassino&nbsp;</strong><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="BdF [83] - Dagmar Talga.jpg" height="350" src="//farm66.staticflickr.com/65535/48324767711_ec79c01754_b.jpg" width="700" /><figcaption><em>Nas redes sociais, exalta&ccedil;&atilde;o de Bolsonaro e criminaliza&ccedil;&atilde;o da esquerda</em></figcaption></figure></div><p><br /> Utilizando sua picape L200, da Mitsubishi, com valor estimado em R$ 38 mil, de acordo com a tabela da Funda&ccedil;&atilde;o Instituto de Pesquisas Econ&ocirc;micas (Fipe), Leo Luiz Ribeiro, branco, 60 anos, morador do Jardim Eliza, em Valinhos, atropelou Luis Ferreira da Costa, semianalfabeto, pedreiro e morador do acampamento Marielle Vive do MST.<br /> &nbsp;<p>A fotografia dessa trag&eacute;dia aponta para um assassino que reproduz, em suas redes sociais, o perfil do militante de extrema direita no pa&iacute;s. As publica&ccedil;&otilde;es de Leo Luiz Ribeiro, que &eacute; vendedor em um grupo que trabalha com produtos infantis, exaltam o presidente Jair Bolsonaro (PSL) e sua equipe de governo e criminalizam pol&iacute;ticos e movimentos de esquerda. Dentro do carro, ele carregava uma bandeira do Brasil.<br /> &nbsp;<p>O discurso de &oacute;dio ganhou vida com a morte na estrada do Jequitib&aacute;, n&uacute;mero 7. O pedreiro se tornou s&iacute;mbolo da luta dos Sem Terra. O vendedor extremista de direita, que responder&aacute; pelos crimes de homic&iacute;dio doloso, les&atilde;o corporal dolosa e fuga do local do acidente, passou a noite na Cadeia P&uacute;blica em Campinas e, segundo o delegado J&uacute;lio C&eacute;sar Brugnoli, titular da 1&ordf; DP de Valinhos, pode ser condenado a 20 anos de pris&atilde;o.<p><br /> <em>Edi&ccedil;&atilde;o: Pedro Ribeiro Nogueira/ Brasil de Fato</em><p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/07/19/apesar-da-idade-queria-vencer-antes-de-ser-assassinado-luis-foi-a-escola-do-mst.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48324767676_71306b34e3_b.jpg&name=“Apesar da idade, queria vencer”: antes de ser assassinado, Luis foi à escola do MST&description=Pedreiro, semianalfabeto e militante do MST foi executado aos 72 por homem que exaltava Bolsonaro nas redes sociais&link=http://www.mst.org.br/2019/07/19/apesar-da-idade-queria-vencer-antes-de-ser-assassinado-luis-foi-a-escola-do-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/07/19/apesar-da-idade-queria-vencer-antes-de-ser-assassinado-luis-foi-a-escola-do-mst.html&via=MST_Oficial&related=MST_Oficial&text=“Apesar da idade, queria vencer”: antes de ser assassinado, Luis foi à escola do MST" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
