<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Lembre-se de mim de vez em quando - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="É importante conhecer Che Guevara, um homem de carne e osso que atravessou seu tempo histórico deixando como legado uma práxis transcendental." name="description"/><meta content="Che, Guevara, Cuba, internacionalismo" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Lembre-se de mim de vez em quando' /><meta property="og:type" content="article" /><meta content="solidariedade" itemprop="articleSection"/><meta property="og:description" content="É importante conhecer Che Guevara, um homem de carne e osso que atravessou seu tempo histórico deixando como legado uma práxis transcendental." /><meta property="og:url" content="http://www.mst.org.br/2019/10/12/lembre-se-de-mim-de-vez-em-quando.html" itemprop="url" /><meta property="article:published_time" content="2019-10-12T21:55:24-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48891297042_b975479092_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">Che</span> <span class="tag">Guevara</span> <span class="tag">Cuba</span> <span class="tag">internacionalismo</span></div><h1 itemprop="name">Lembre-se de mim de vez em quando</h1><p itemprop="description">É importante conhecer Che Guevara, um homem de carne e osso que atravessou seu tempo histórico deixando como legado uma práxis transcendental. <time datetime="2019-10-12 21:55:24 -0300" itemprop="datePublished"> 12 de outubro de 2019 21h55 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/12/lembre-se-de-mim-de-vez-em-quando.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48891297042_b975479092_b.jpg&name=Lembre-se de mim de vez em quando&description=É importante conhecer Che Guevara, um homem de carne e osso que atravessou seu tempo histórico deixando como legado uma práxis transcendental.&link=http://www.mst.org.br/2019/10/12/lembre-se-de-mim-de-vez-em-quando.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/12/lembre-se-de-mim-de-vez-em-quando.html&via=MST_Oficial&related=MST_Oficial&text=Lembre-se de mim de vez em quando" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/01/02/60-anos-de-vitorias-e-uma-so-revolucao.html"><p>60 anos de vitórias e uma só Revolução <time datetime="2019-01-02 18:27:01 -0200"> 2 de janeiro de 2019 18h27 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><em>Por Judite Santos*</em><br /> &nbsp;<p>Passados 52 anos de sua morte, ainda &eacute; dif&iacute;cil falar ou escrever sobre Che Guevara sem destacar a grandiosidade de um homem que atravessou seu tempo hist&oacute;rico deixando uma pr&aacute;xis&nbsp;transcendental.<p><br /> Precisamos desmistificar Che&nbsp;Guevara nas suas diferentes facetas. O guerrilheiro, o radical, o revolucion&aacute;rio das causas do Terceiro Mundo, o her&oacute;i, etc. Che Guevara foi tudo isso, sem d&uacute;vida, mas foi tamb&eacute;m um ser humano comum, de carne e osso, de sentimentos, capaz de aprender e ensinar com o curso do movimento hist&oacute;rico. Che nos representa a ess&ecirc;ncia da humanidade!<p><br /> Quando conheceu Fidel Castro no M&eacute;xico, havia rec&eacute;m de sa&iacute;do da Guatemala, ap&oacute;s um golpe de Estado naquele pa&iacute;s centro americano. Naquela &eacute;poca, Che acreditava que o pa&iacute;s com as melhores condi&ccedil;&otilde;es para uma transforma&ccedil;&atilde;o revolucion&aacute;ria na Am&eacute;rica Latina&nbsp;era a Guatemala. Esta an&aacute;lise foi frustrada, ap&oacute;s o golpe de junho de 1954, em que a CIA destituiu o governo progressista de Jacobo Guzm&aacute;n impondo d&eacute;cadas de repress&atilde;o sangrenta.<p><br /> Em umas das noites de julho de 1955, por interm&eacute;dio de Raul Castro, Fidel e Che se encontraram pela primeira vez e conversaram incansavelmente. Deste encontro brotou uma irmandade e cumplicidade que durou para o resto das suas vidas. Nesta mesma noite Che Guevara se tornou um expedicion&aacute;rio do Iate Granma, ali selou junto com Fidel o compromisso de lutar pelos povos do mundo e que, ap&oacute;s triunfada a Revolu&ccedil;&atilde;o Cubana, deveria seguir seu caminho. E assim o fez quando expressou em sua carta de despedida a Fidel, em 3 de outubro de 1965, &ldquo;nos novos campos de batalha, levarei a f&eacute; que voc&ecirc; me ensinou, o esp&iacute;rito revolucion&aacute;rio do meu povo, o sentimento de cumprir o mais sagrado dos deveres: combater o imperialismo onde quer que eu esteja, isso reconforta e cura qualquer l&aacute;grimas&rdquo;.<p><br /> Che sempre foi um internacionalista convicto, desde a sua juventude, como j&aacute; sabemos bem. Em sua trajet&oacute;ria pela Am&eacute;rica Latina desvendou e denunciou as mazelas do capitalismo perif&eacute;rico. &ldquo;E &eacute; impressionante como o Che encarnou em sua personalidade virtudes humanas diversas. Ele mesmo se autodenominou um aventureiro, mas n&atilde;o &eacute; poss&iacute;vel que um aventureiro coloque para si, tamanha responsabilidade e sacrif&iacute;cio pela emancipa&ccedil;&atilde;o da humanidade&rdquo; como nos disse&nbsp; Armando Hart.<p><br /> Ainda na Guatemala, em dezembro de 1953, conheceu a sua primeira companheira, a Hilda Gadea, que pouco escutamos falar, uma revolucion&aacute;ria peruana que se encontrava exilada, foi ela quem introduziu Che aos c&iacute;rculos pol&iacute;ticos.<p><br /> No livro, &ldquo;mi vida con el Ch&ecirc;&rdquo; se encontra o testemunho desta historia de amor e revolu&ccedil;&atilde;o. Hilda Gadea, militante e dirigente peruana do APRA (Alianza Popular Revolucionaria Americana), narra a sua vida ao lado de Che e seu processo de defini&ccedil;&atilde;o pol&iacute;tica durante sua estadia na Guatemala e no M&eacute;xico, per&iacute;odo em que come&ccedil;a seus estudos sobre o marxismo-leninismo e colocar em pr&aacute;tica a a&ccedil;&atilde;o revolucion&aacute;ria. Apesar de n&atilde;o sabermos muito sobre esta hist&oacute;ria, Hilda teve um papel importante nas op&ccedil;&otilde;es pol&iacute;ticas de Che, pois era uma grande dirigente revolucion&aacute;ria com muito mais experiencia e esperteza que ele. Com Hilda, Che se casou e tiveram a filha Hildita.<p><br /> Em Cuba, nos meses finais da guerra de guerrilha, Che conheceu Aleida March com quem compartilhou tarefas revolucion&aacute;rias em Santa Clara em uma das suas maiores gestas que foi o descarrilhamento do trem blindado. Esta a&ccedil;&atilde;o coroou o Ch&ecirc; como Comandante do Ex&eacute;rcito Rebelde, tarefa que j&aacute; vinha desempenhando desde a Sierra Maestra.<p><br /> Ap&oacute;s o triunfo revolucion&aacute;rio de 1959, Che Guevara se divorcia de Hilda e se casa com Aleida no qual tiveram 4 filhos, Aleida, Camilo, Celia e Ernesto.<p><br /> No livro &ldquo;evocaci&oacute;n&rdquo;, Aleida March, relata sua trajet&oacute;ria junto ao Che, desde que se conheceram, nos presenteando com a apresenta&ccedil;&atilde;o de um Che mais &iacute;ntimo e familiar, um Che que tamb&eacute;m escrevia cartas de amor e que revela sua ternura.<p><br /> O livro nos d&aacute; a ideia de um homem em completa humanidade, de facetas que n&atilde;o conhecemos conjugando o ser revolucion&aacute;rio com o pai, esposo e amigo. E claro, tamb&eacute;m com as suas contradi&ccedil;&otilde;es como homem na dimens&atilde;o da vida privada.<p><br /> &ldquo;Aleida March resgata Che da imensid&atilde;o divina para traz&ecirc;-lo conosco, materialmente de novo, ele descansa no ch&atilde;o em que pisamos todos os dias para que o brilho do sol o fa&ccedil;a suar como o mais comum dos mortais, e ela nos convida a referendar suas palavras: &quot;lembre-se de mim de vez em quando&quot; (peri&oacute;dico Granma, 11 de julho de 2014).<p><br /> Che Guevara, cumprindo seu compromisso de lutar por justi&ccedil;a e liberta&ccedil;&atilde;o da humanidade, foi para o Congo em 1965, empreender uma revolu&ccedil;&atilde;o que n&atilde;o estava em condi&ccedil;&otilde;es preparada, por isso n&atilde;o foi exitosa, ao contrario, foi um fracasso como podemos ler no seu pr&oacute;prio &ldquo;Di&aacute;rio do Congo&rdquo;.<p><br /> Ent&atilde;o regressa a Cuba e clandestinamente come&ccedil;a os preparativos para empreender a luta guerrilheira na Bol&iacute;via. Estando nesta frente de batalha entre 1966 e 1967, Che e o incipiente exercito guerrilheiro na Bol&iacute;via, criaram as condi&ccedil;&otilde;es b&aacute;sicas para enfrentar a complexidade da situa&ccedil;&atilde;o. Faltava &aacute;gua e alimentos, o que exigia uma quota imensa de sacrif&iacute;cios.<p><br /> Foram 11 meses enfrentando situa&ccedil;&atilde;o hostil at&eacute; chegar na Quebrada del Yuro, em 8 de outubro de 1967 onde foi capturado pela CIA e o ex&eacute;rcito Boliviano. No dia seguinte, foi assassinado na escolinha de La Higuera, lugar onde passou as ultimas amargas 24 horas de sua vida, at&eacute; ser cruelmente assassinado.<p><br /> Ap&oacute;s ser assassinado Che Guevara foi levado para a pequena cidade de Valle Grande, onde se deu a conhecer ao mundo a noticia do seu assassinato. Durante 30 anos os restos mortais do Che ficaram desaparecidos, somente em 1997, seu corpo foi encontrado aos arredores de um aeroporto militar desativado e foi levado de volta para Cuba, onde repousa junto com outros her&oacute;is cubanos num belo e m&iacute;stico mausol&eacute;u na cidade de Santa Clara.<h2><br /> Mi &uacute;nica:</h2><p><br /> &quot;Aprovecho el viaje de un amigo para mandarte estas letras, claro que pod&iacute;an ir por correo, pero a uno le parece m&aacute;s &iacute;ntimo el camino &#39;paraoficial&#39;. Te podr&iacute;a decir que te extra&ntilde;o hasta el punto de perder el sue&ntilde;o, pero s&eacute; que no me creer&iacute;as de manera que me abstengo. Pero hay d&iacute;as en que la morri&ntilde;a avanza incontenible y se posesiona de m&iacute;. En navidad y A&ntilde;o nuevo, sobre todo, no sabes c&oacute;mo extra&ntilde;o tus l&aacute;grimas rituales, bajo un cielo de estrellas nuevas que me recordaba lo poco que le he sacado a la vida en el orden personal [&hellip;].<p><br /> De mi vida aqu&iacute;, poco interesante se puede decir, el trabajo me gusta pero es excluyente y a veces un poco cansador. Estuudio, cuando me queda tiempo y sue&ntilde;o en algunos instantes; juego ajedrez, sin contrincantes de categor&iacute;a y camino bastante. Voy perdiendo peso, un poco de a&ntilde;oranza y otro del trabajo.<p><br /> Dale un beso a los pedacitos de carne, a todo el resto y recibe el beso pre&ntilde;ado de suspiros y otras congojas de tu pobre y pelado<p><br /> Marido&quot;.<p><br /> - Fragmentos da &uacute;nica carta que Aleida pode receber enquanto o Che liderava a guerrilha na Bolivia em 2 de dezembro de 1966.<br /> &nbsp;<p><em>*Judite Santos &eacute;&nbsp;do&nbsp;Coletivo de Rela&ccedil;&otilde;es Internacionais do MST.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/12/lembre-se-de-mim-de-vez-em-quando.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48891297042_b975479092_b.jpg&name=Lembre-se de mim de vez em quando&description=É importante conhecer Che Guevara, um homem de carne e osso que atravessou seu tempo histórico deixando como legado uma práxis transcendental.&link=http://www.mst.org.br/2019/10/12/lembre-se-de-mim-de-vez-em-quando.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/12/lembre-se-de-mim-de-vez-em-quando.html&via=MST_Oficial&related=MST_Oficial&text=Lembre-se de mim de vez em quando" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
