<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Literatura de resistência, ferramenta de transformação - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Campanha do MST tem a ambição de distribuir um livro para cada Sem Terrinha" name="description"/><meta content="" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Literatura de resistência, ferramenta de transformação' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Campanha do MST tem a ambição de distribuir um livro para cada Sem Terrinha" /><meta property="og:url" content="http://www.mst.org.br/2019/10/12/literatura-de-resistencia-ferramenta-de-transformacao.html" itemprop="url" /><meta property="article:published_time" content="2019-10-12T17:56:05-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48887539382_337d10b733_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"></div><h1 itemprop="name">Literatura de resistência, ferramenta de transformação</h1><p itemprop="description">Campanha do MST tem a ambição de distribuir um livro para cada Sem Terrinha <time datetime="2019-10-12 17:56:05 -0300" itemprop="datePublished"> 12 de outubro de 2019 17h56 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/12/literatura-de-resistencia-ferramenta-de-transformacao.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48887539382_337d10b733_b.jpg&name=Literatura de resistência, ferramenta de transformação&description=Campanha do MST tem a ambição de distribuir um livro para cada Sem Terrinha&link=http://www.mst.org.br/2019/10/12/literatura-de-resistencia-ferramenta-de-transformacao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/12/literatura-de-resistencia-ferramenta-de-transformacao.html&via=MST_Oficial&related=MST_Oficial&text=Literatura de resistência, ferramenta de transformação" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><style type="text/css">p.p1 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Times} p.p2 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Times; min-height: 14.0px} p.p3 {margin: 6.0px 0.0px 0.0px 17.9px; text-align: justify; text-indent: -17.9px; font: 12.5px Times} p.p4 {margin: 6.0px 0.0px 0.0px 0.0px; text-align: justify; font: 12.5px Times} p.p5 {margin: 6.0px 0.0px 0.0px 0.0px; text-align: justify; font: 12.0px Times} span.s1 {font-kerning: none} span.Apple-tab-span {white-space:pre}</style><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="[texto campanha literatura] Foto Matheus Alves.jpg" height="465" src="//farm66.staticflickr.com/65535/48887523677_c53d372a3c_b.jpg" width="700" /><figcaption>Literatura do campo e para o campo tem sua intencionalidade formativa e organizativa nas diferentes esferas de atua&ccedil;&atilde;o do Movimento. / Foto: Matheus Alves</figcaption></figure></div><p><br /> <br /> <em>Por Fernanda Alc&acirc;ntara<br /> Da P&aacute;gina do MST</em><br /> &nbsp;<p>Esta semana a Campanha de Literatura do Movimento dos Trabalhadores Rurais Sem Terra (MST) ganha uma nova perspectiva: o dia das Crian&ccedil;as, em que v&aacute;rios estados celebram nossos Sem Terrinha. A Campanha de Literatura abrange diversas esferas do campo e da cidade, mas este m&ecirc;s promete chegar mais perto da meta de entregar um livro para cada crian&ccedil;a de todos os assentamentos e acampamentos do MST.<br /> &nbsp;<p>A meta &eacute; desafiadora, explica Edgar Kolling, da coordena&ccedil;&atilde;o nacional do setor de educa&ccedil;&atilde;o do MST. &ldquo;Nossa meta &eacute; na Jornada das Crian&ccedil;as Sem Terrinha poder distribuir pelo menos um livro pra cada crian&ccedil;a. Dada a conjuntura, a maioria dos estados v&atilde;o fazer encontro das Crian&ccedil;as nas regionais e alguns em n&iacute;vel estadual. A maioria das atividades se concentra durante este m&ecirc;s&rdquo;, lembra Kolling.<br /> &nbsp;<p>A campanha faz parte de um princ&iacute;pio importante do MST enquanto organiza&ccedil;&atilde;o coletiva. Segundo o Setor de Educa&ccedil;&atilde;o do MST, para construir um projeto pol&iacute;tico-social que expresse e integre o processo hist&oacute;rico da classe trabalhadora em luta e constru&ccedil;&atilde;o, &eacute; preciso estruturar o projeto pol&iacute;tico-pedag&oacute;gico das escolas do campo, com cursos de forma&ccedil;&atilde;o, de educa&ccedil;&atilde;o formal, atividades culturais e outras.<br /> &nbsp;<p>Neste sentido, uma literatura do campo e para o campo tem sua intencionalidade formativa e organizativa nas diferentes esferas de atua&ccedil;&atilde;o do Movimento e se conecta aos objetivos da organiza&ccedil;&atilde;o. Algumas destas estrat&eacute;gias vem sendo trazidas ao longo dos anos, como no Semin&aacute;rio Nacional: Literatura nos Processos de Forma&ccedil;&atilde;o e Educa&ccedil;&atilde;o do MST, realizado em 2018 e que teve um papel importante para estes pr&oacute;ximos anos.<br /> &nbsp;<p>&ldquo;Estamos trabalhando com o horizonte de ao longo dos pr&oacute;ximos 10 anos incrementar a forma&ccedil;&atilde;o de leitores(as) de todas as gera&ccedil;&otilde;es, semear livros em todos assentamentos e acampamentos, fortalecer bibliotecas, e editar mais livros de literatura via Editora Express&atilde;o Popular&rdquo;, afirmou Kolling.<br /> &nbsp;<p>Promover a literatura em diversas idades inclui desde a forma&ccedil;&atilde;o de educadores populares, na constru&ccedil;&atilde;o da mem&oacute;ria das turmas incluindo textos narrativos, cr&ocirc;nicas, poemas, can&ccedil;&otilde;es at&eacute; concursos de reda&ccedil;&otilde;es e desenhos, realizados desde 1998 a partir de uma das proposi&ccedil;&otilde;es do I ENERA.<br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="[texto campanha literatura] Foto Wellington Lenon.jpeg" height="583" src="//farm66.staticflickr.com/65535/48887539382_337d10b733_b.jpg" width="700" /><figcaption>Projeto de literatura que o MST promove &eacute; o encontro entre o conceito mais fechado de literatura com a tradi&ccedil;&atilde;o da cultura camponesa. / Foto:&nbsp;Wellington Lenon</figcaption></figure></div><p>&nbsp;<h2>Literatura: a arte da palavra<br /> &nbsp;</h2><p>O que seria uma literatura do campo e para o campo? De acordo com o Setor de Educa&ccedil;&atilde;o do MST, partimos da compreens&atilde;o de que literatura &eacute; tudo que &eacute; escrito ou oral com uma organiza&ccedil;&atilde;o espec&iacute;fica, uma forma e um car&aacute;ter liter&aacute;rio/art&iacute;stico que faz uso de uma narrativa como poemas, contos, cr&ocirc;nicas, romances, teatro.<br /> &nbsp;<p>Assim, o projeto de literatura que o MST promove &eacute; o encontro entre o conceito mais fechado de literatura com a tradi&ccedil;&atilde;o da cultura camponesa, potencializada pelos espa&ccedil;os coletivos de socializa&ccedil;&atilde;o, sejam eles os acampamentos, atividades de forma&ccedil;&atilde;o, marchas, eventos culturais, celebra&ccedil;&otilde;es. Ao longo destes 35 anos de MST, a organiza&ccedil;&atilde;o desenvolveu um conjunto de intencionalidades e iniciativas que possibilitaram um salto de qualidade no acesso a diversas formas de express&atilde;o liter&aacute;ria, resultando no ac&uacute;mulo significativo de produ&ccedil;&otilde;es com car&aacute;ter de resist&ecirc;ncia e de cr&iacute;tica social.<br /> &nbsp;<p>No que diz respeito &agrave; produ&ccedil;&atilde;o de literatura em sua forma escrita pelo MST, a Pedagogia do Movimento tem como princ&iacute;pio a dimens&atilde;o formadora da produ&ccedil;&atilde;o de obras, de todas as naturezas, incluindo os textos escritos e entre eles, talvez ainda com menos for&ccedil;a que deveriam ter, os textos liter&aacute;rios.<br /> &nbsp;<h2>Express&atilde;o Popular<br /> &nbsp;</h2><p>S&atilde;o muitos os depoimentos que comprovam na pr&aacute;tica a literatura no campo, com destaque ao papel da editora Express&atilde;o Popular na divulga&ccedil;&atilde;o e facilita&ccedil;&atilde;o do acesso aos livros em geral e de literatura em particular. &ldquo;A Express&atilde;o Popular &eacute; parceira neste projeto. Comemorando 20 anos de funda&ccedil;&atilde;o, a editora &eacute; uma das principais parceiras na meta de popularizar a literatura como arte da palavra&rdquo;, lembra Luana Pomm&eacute;, do Setor de Educa&ccedil;&atilde;o do MST.<br /> &nbsp;<p>Miguel Yoshida, editor da Express&atilde;o Popular, ressalta o trabalho na empreitada de fortalecer o h&aacute;bito da leitura tanto nas escolas como no conjunto do Movimento. &ldquo;O esfor&ccedil;o feito pelo MST de se apropriar da literatura &eacute; um grande movimento hist&oacute;rico. No Sim eu posso [http://www.mst.org.br/2018/02/08/sim-eu-posso-a-revolucao-que-vem-das-letras.html], por exemplo, foram enviados livros da Express&atilde;o. Foi uma como&ccedil;&atilde;o para a equipe, um exemplo da import&acirc;ncia da editora&rdquo;.<br /> &nbsp;<p>No universo infantil, um dos exemplos desta parceria &eacute; a publica&ccedil;&atilde;o em 2006 da Cole&ccedil;&atilde;o Terra de livros da Express&atilde;o Popular, iniciada pela publica&ccedil;&atilde;o da obra &ldquo;Um fantasma ronda o acampamento&rdquo;, escrita por Maria Jos&eacute; Silveira. O livro surgiu com o objetivo de avan&ccedil;ar na forma e no repert&oacute;rio, principalmente pela encomenda de obras de literatura para autores a partir de discuss&atilde;o de temas, conte&uacute;dos, estilo.<br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="[texto campanha literatura] Marlene Crespo, livro Iemanjá.jpeg" height="692" src="//farm66.staticflickr.com/65535/48887347846_176a6a83ae_b.jpg" width="700" /><figcaption>Legenda</figcaption></figure></div><p><br /> Desde ent&atilde;o, a Campanha de Literatura tem contado com a editora na promo&ccedil;&atilde;o da leitura com livros a pre&ccedil;os abaixo do custo de v&aacute;rios t&iacute;tulos. &ldquo;Nosso esfor&ccedil;o &eacute; formar milhares de leitoras e leitores crian&ccedil;as, jovens e adultos de nosso Movimento, e semear livros pelo interior do Brasil, nos 1.200 munic&iacute;pios onde o MST tem assentamentos e acampamentos. At&eacute; este m&ecirc;s de outubro, a Editora Express&atilde;o Popular j&aacute; ter&aacute; enviado cerca de 9 mil livros de literatura para os Estados (7 mil livros de t&iacute;tulos pr&oacute;prios) e mais 2 mil exemplares que recebemos de doa&ccedil;&atilde;o&rdquo;, afirmou Kolling.<br /> &nbsp;<p>&nbsp; que hoje (12) foi contada na <a href="https://www.mst.org.br/2019/10/04/acao-literaria-expressao-popular-ocupa-o-armazem-do-campo-sp.html">A&ccedil;&atilde;o Liter&aacute;ria realizada no Armaz&eacute;m do Campo</a>.&nbsp;Por meio de versos e imagens em xilogravura, o livro envolve as crian&ccedil;as na magia e no humanismo da fraqueza e a for&ccedil;a de Iemanj&aacute; no seu desejo de liberta&ccedil;&atilde;o e, como os demais livros, pode ser acessado por v&aacute;rios Sem Terrinha.<br /> &nbsp;<h2>Sem Terrinhas<br /> &nbsp;</h2><p>Com a Jornada Sem Terrinha acontecendo este m&ecirc;s, a Campanha ganha intensidade no debate e enraizamento nosso projeto formativo voltado para inf&acirc;ncia. Para isso, os encontros regionais e estaduais que acontecem por todo o pa&iacute;s impulsionam o debate da inf&acirc;ncia em diversas esferas fundamentais para reafirmar e potencializar no &acirc;mbito da viv&ecirc;ncia da organicidade, da auto-organiza&ccedil;&atilde;o das crian&ccedil;as e da coletividade infantil.<br /> &nbsp;<p>&ldquo;Considerando que temos aproximadamente 1.500 escolas p&uacute;blicas em nossos assentamentos e acampamentos (em torno de 120 de Ensino M&eacute;dio), nas quais estudam mais de 100 mil crian&ccedil;as, adolescentes e jovens, &eacute; necess&aacute;rio que o conjunto de nosso Movimento abrace essa iniciativa para refor&ccedil;ar o trabalho que j&aacute; existe nas escolas e tamb&eacute;m abrir novas fronteiras&rdquo;, ressalta Kolling.<br /> &nbsp;<p>De acordo com o Setor de Educa&ccedil;&atilde;o do MST, o desafio se coloca na discuss&atilde;o para compreender melhor o movimento entre as duas dimens&otilde;es: no valor da produ&ccedil;&atilde;o de literatura como forma&ccedil;&atilde;o de quem produz e valor de uso p&uacute;blico das obras; e o movimento entre produ&ccedil;&atilde;o, publica&ccedil;&atilde;o e divulga&ccedil;&atilde;o mais ampla especialmente a impressa. Em outras palavras, a produ&ccedil;&atilde;o, circula&ccedil;&atilde;o e socializa&ccedil;&atilde;o do que &eacute; produzido s&atilde;o momentos diferentes de um mesmo processo: a promo&ccedil;&atilde;o da literatura em diversas esferas.<br /> &nbsp;<p>&ldquo;Precisamos trabalhar com o horizonte onde todas as fam&iacute;lias Sem Terra tenham livros, organizem sua biblioteca, gostem de ler. Nossa Jornada Pelo Direito &agrave; Literatura est&aacute; apenas come&ccedil;ando. Temos muito ch&atilde;o pela frente. E o caminho se faz, caminhando!&rdquo; concluiu Edgar Kolling.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/12/literatura-de-resistencia-ferramenta-de-transformacao.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48887539382_337d10b733_b.jpg&name=Literatura de resistência, ferramenta de transformação&description=Campanha do MST tem a ambição de distribuir um livro para cada Sem Terrinha&link=http://www.mst.org.br/2019/10/12/literatura-de-resistencia-ferramenta-de-transformacao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/12/literatura-de-resistencia-ferramenta-de-transformacao.html&via=MST_Oficial&related=MST_Oficial&text=Literatura de resistência, ferramenta de transformação" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
