<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Minas: maior bancada ruralista do Congresso tem 26 integrantes tentando reeleição - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Integrantes da Frente Parlamentar da Agropecuária e outros fazendeiros tentam vaga, entre eles investigados pela Lava Jato e réus na Justiça, como Aécio Neves" name="description"/><meta content="" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Minas: maior bancada ruralista do Congresso tem 26 integrantes tentando reeleição' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Integrantes da Frente Parlamentar da Agropecuária e outros fazendeiros tentam vaga, entre eles investigados pela Lava Jato e réus na Justiça, como Aécio Neves" /><meta property="og:url" content="http://www.mst.org.br/2018/10/05/minas-maior-bancada-ruralista-do-congresso-tem-26-integrantes-tentando-reeleicao.html" itemprop="url" /><meta property="article:published_time" content="2018-10-05T19:52:58-03:00" /><meta property="og:image" content="//farm2.staticflickr.com/1948/44212471565_7e4cb108b9_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"></div><h1 itemprop="name">Minas: maior bancada ruralista do Congresso tem 26 integrantes tentando reeleição</h1><p itemprop="description">Integrantes da Frente Parlamentar da Agropecuária e outros fazendeiros tentam vaga, entre eles investigados pela Lava Jato e réus na Justiça, como Aécio Neves <time datetime="2018-10-05 19:52:58 -0300" itemprop="datePublished"> 5 de outubro de 2018 19h52 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/10/05/minas-maior-bancada-ruralista-do-congresso-tem-26-integrantes-tentando-reeleicao.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1948/44212471565_7e4cb108b9_b.jpg&name=Minas: maior bancada ruralista do Congresso tem 26 integrantes tentando reeleição&description=Integrantes da Frente Parlamentar da Agropecuária e outros fazendeiros tentam vaga, entre eles investigados pela Lava Jato e réus na Justiça, como ...&link=http://www.mst.org.br/2018/10/05/minas-maior-bancada-ruralista-do-congresso-tem-26-integrantes-tentando-reeleicao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/10/05/minas-maior-bancada-ruralista-do-congresso-tem-26-integrantes-tentando-reeleicao.html&via=MST_Oficial&related=MST_Oficial&text=Minas: maior bancada ruralista do Congresso tem 26 integrantes tentando reeleição" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><img alt="Tabela_MG-V2.png" height="797" src="//farm2.staticflickr.com/1942/45075218342_064de1a561_b.jpg" width="400" /><p>&nbsp;<p><br /> <em>Por Bruno Stankevicius Bassi<br /> De Olhos nos Ruralistas​</em><p><br /> <br /> A maior bancada ruralista do Congresso, pretende reeleger 26 parlamentares signat&aacute;rios da Frente Parlamentar da Agropecu&aacute;ria (FPA). Foi exatamente com a bancada mineira que o De Olho nos Ruralistas inaugurou sua cobertura eleitoral, no &uacute;ltimo m&ecirc;s de setembro.<p>&nbsp;<p>Na lista desses candidatos mineiros h&aacute; nove investigados pela Opera&ccedil;&atilde;o Lava Jato. Essa lista n&atilde;o inclui parlamentares que n&atilde;o integram a FPA, como o senador e ex-presidenci&aacute;vel A&eacute;cio Neves (PSDB). Ele concorre para conseguir uma vaga na C&acirc;mara, sem os riscos de uma elei&ccedil;&atilde;o ao Senado, para garantir sua imunidade contra den&uacute;ncias. Uma delas, relativa &agrave; constru&ccedil;&atilde;o de um&nbsp;<a href="https://veja.abril.com.br/brasil/anac-libera-aeroporto-em-fazenda-do-tio-de-aecio/">aeroporto</a>, com dinheiro p&uacute;blico, em uma fazenda de sua fam&iacute;lia.<p>&nbsp;<p>H&aacute; tamb&eacute;m acusados em outras frentes de investiga&ccedil;&atilde;o, como a deputada Raquel Muniz (PSD), agora dona de um patrim&ocirc;nio de&nbsp;<a href="https://noticias.uol.com.br/politica/eleicoes/2018/noticias/2018/08/26/deputada-que-elogiou-marido-prefeito-no-impeachment-amplia-bens-em-564.htm">R$ 6,1 milh&otilde;es</a>, diante dos R$ 717 mil declarados em 2014. Ela ficou famosa na vota&ccedil;&atilde;o pelo impeachment de Dilma Rousseff, ao elogiar a idoneidade de seu marido Ruy Muniz, prefeito de Montes Claros &ndash; preso menos de 24 horas depois por improbidade administrativa. Ruy tentou beliscar uma vaga ao Senado pelo PSD, mas n&atilde;o conseguiu.<p>&nbsp;<p>Entre os mais ativos da bancada ruralista mineira est&aacute; o deputado federal Newton Cardoso Junior, que tenta o seu segundo mandato. Outra reportagem desta s&eacute;rie &ndash; que traz pelo menos um texto por Unidade da Federa&ccedil;&atilde;o &ndash; mostra que o filho do ex-governador Newton Cardoso est&aacute; disposto a trabalhar pelos interesses pr&oacute;prios e do agroneg&oacute;cio: &ldquo;<a href="https://deolhonosruralistas.com.br/2018/09/04/deputado-que-exporta-eucalipto-e-quem-defende-lei-para-relaxar-licenciamento-de-eucalipto/">Deputado que exporta eucalipto &eacute; quem defende lei para relaxar licenciamento de eucalipto</a>&rdquo;.<h4>&nbsp;</h4><h4><strong>60% DA BANCADA MINEIRA &Eacute; RURALISTA</strong></h4><p>&nbsp;<p>Dos 53 deputados federais eleitos por Minas Gerais em 2014, 32 pertencem &agrave; Frente Parlamentar da Agropecu&aacute;ria (FPA). Em 2010, eram 27. Protagonista da pol&iacute;tica do &ldquo;caf&eacute; com leite&rdquo; na Rep&uacute;blica Velha, o estado lidera o ranking ruralista com boa dist&acirc;ncia para o segundo colocado, Paran&aacute;, com 20 parlamentares na Frente. Bra&ccedil;o mais organizado da bancada ruralista, a FPA possui &ndash; na &uacute;ltima lista disponibilizada no site da institui&ccedil;&atilde;o &ndash; 216 parlamentares.<p>&nbsp;<figure class="image" style="float:right"><img alt="aecio_den2-300x200.jpg" height="200" src="//farm2.staticflickr.com/1950/43310728370_ba5b317604_b.jpg" width="300" /><figcaption>Senador quer vaga na C&acirc;mara.<br /> (Foto: Jefferson Rudy/Ag&ecirc;ncia Senado)</figcaption></figure><p>Nem todo pol&iacute;tico ruralista faz quest&atilde;o de integrar essa frente. Caso not&oacute;rio: A&eacute;cio Neves, dono de 950 hectares em Montezuma, ao norte, uma das cidades mais pobres do estado. As terras est&atilde;o em nome da Perfil Agropecu&aacute;ria e Florestal Ltda e foram arrematadas pelo pai de A&eacute;cio em um processo de usucapi&atilde;o &ndash; apesar do tamanho &ndash; movido em 2000, quando o filho exercia seu quarto mandato como deputado federal.<p>&nbsp;<p>Bem mais famosa, a fazenda do senador localizada no munic&iacute;pio de Cl&aacute;udio &ndash; a &ldquo;cidade dos apelidos&rdquo;, no Oeste mineiro &ndash; recebeu a constru&ccedil;&atilde;o de um aeroporto de R$ 14 milh&otilde;es, pago com recursos do governo de Minas. A obra foi alvo de inqu&eacute;rito da Pol&iacute;cia Federal e levou &agrave; pris&atilde;o, em 2017, da irm&atilde; de A&eacute;cio, Andrea Neves da Cunha, e de um primo do senador.<p>&nbsp;<p>A&eacute;cio se tornou r&eacute;u a partir das dela&ccedil;&otilde;es premiadas dos propriet&aacute;rios da JBS, que gravaram o pol&iacute;tico negociando uma propina de R$ 2 milh&otilde;es. O teor da conversa com Joesley Batista ficou famoso, no ano passado, diante da necessidade que eles tinham de escolher um emiss&aacute;rio: &ldquo;<a href="https://oglobo.globo.com/brasil/grampo-revela-que-aecio-pediu-2-milhoes-dono-da-jbs-21353924">Tem de ser um que a gente mata ele antes de fazer dela&ccedil;&atilde;o</a>&rdquo;.<p>&nbsp;<h4><strong>MONTES DECLARA OITO FAZENDAS</strong></h4><p>&nbsp;<p>Membro da FPA e l&iacute;der nas inten&ccedil;&otilde;es de voto para governador, o senador Antonio Anastasia (PSDB) orientou a bancada de seu partido pela aprova&ccedil;&atilde;o do refinanciamento das d&iacute;vidas do&nbsp;<a href="https://www12.senado.leg.br/noticias/materias/2017/08/23/aprovada-resolucao-que-evita-a-cobranca-retroativa-das-dividas-do-funrural">Funrural</a>. Nos &uacute;ltimos quatro anos, o ex-governador dobrou seu patrim&ocirc;nio: de R$ 562 mil para R$ 1,3 milh&atilde;o. Ele tenta voltar ao Pal&aacute;cio da Liberdade, onde esteve no comando entre 2010 e 2014.<p>&nbsp;<p>Para vice, Anastasia escolheu um ruralista &ldquo;puro sangue&rdquo;: Marcos Montes (PSD). Ele foi presidente da FPA entre 2015 e 2016 &ndash; quando assistiu, sem reagir, &agrave; expuls&atilde;o da equipe do De Olho nas Ruralistas da mans&atilde;o onde se re&uacute;nem os ruralistas, todas as ter&ccedil;as-feiras, em Bras&iacute;lia: &ldquo;<a href="https://deolhonosruralistas.com.br/2016/12/04/almoco-da-bancada-ruralista-tem-ira-de-deputados-e-expulsao-de-reporteres/">Almo&ccedil;o da bancada ruralista tem ira de deputados e expuls&atilde;o de rep&oacute;rteres</a>&rdquo;.<p>&nbsp;<figure class="image" style="float:left"><img alt="eleicoes-minas-marcosmontes-betobarata-300x197.jpg" height="197" src="//farm2.staticflickr.com/1956/43310802860_7af524573d_b.jpg" width="300" /><figcaption>Montes recebendo Temer na FPA.<br /> (Foto: Beto Barata/PR)</figcaption></figure><p>O deputado foi lan&ccedil;ado pela frente parlamentar como candidato &agrave; presid&ecirc;ncia da C&acirc;mara no bi&ecirc;nio 2017/2018. Perdeu para Rodrigo Maia (DEM). Ex-prefeito de Uberaba (1997-2004), cidade mineira conhecida como a &ldquo;capital mundial do Zebu&rdquo;, Montes assumiu a presid&ecirc;ncia da Comiss&atilde;o de Agricultura, Pecu&aacute;ria, Abastecimento e Desenvolvimento Rural logo em seu primeiro mandato como deputado federal, em 2007. &Eacute; co-autor do RCP 16/2015, que instituiu a&nbsp;<a href="https://deolhonosruralistas.com.br/2017/05/19/organizacoes-repudiam-cpi-da-funai-e-do-incra-que-pediu-mais-de-70-indiciamentos/">CPI da Funai e Incra</a>.<p>&nbsp;<p>Pecuarista, Montes &eacute; dono das fazendas Esta&ccedil;&atilde;o I e Esta&ccedil;&atilde;o II no munic&iacute;pio de Prata, na regi&atilde;o de Uberl&acirc;ndia. Em Barra do Bugres (MT), possui outras duas fazendas &ndash; e onde esteve com o prefeito prometendo ajudar a enviar&nbsp;<a href="http://www.barradobugres.mt.gov.br/Noticias/Prefeito-recebe-visita-de-cortesia-de-deputado-mineiro-que-se-dispoe-ajudar-barra-do-bugres-1978/">recursos</a>. Na declara&ccedil;&atilde;o de bens de 2018 entregue ao Tribunal Superior Eleitoral (TSE), acrescentou outras quatro propriedades ao seu patrim&ocirc;nio, sem detalhar o tamanho de nenhuma. No total, as oito fazendas de Marcos Montes somam R$ 2,9 milh&otilde;es.<p>&nbsp;<h4><strong>DA ARISTOCRACIA AO TRABALHO ESCRAVO</strong></h4><p>&nbsp;<p>Do outro lado da disputa pelo governo de Minas Gerais, o ex-vice de Fernando Pimentel (PT), Ant&ocirc;nio Andrade (MDB), tamb&eacute;m est&aacute; ligado ao agroneg&oacute;cio. Ele &eacute; dono da Agropecu&aacute;ria Bom Pastor, em Vazante (MG). Em julho, Andrade foi destitu&iacute;do da presid&ecirc;ncia estadual do MDB e concorre a uma vaga na C&acirc;mara. O rompimento com Pimentel, em 2017, levou o MDB a lan&ccedil;ar candidato pr&oacute;prio ao governo do estado: Adalclever Lopes, filho do deputado federal Mauro Lopes, outro membro da FPA.<p>&nbsp;<p>Entre os 26 ruralistas que concorrer&atilde;o &agrave; reelei&ccedil;&atilde;o est&atilde;o produtores de leite que conseguem barrar importa&ccedil;&atilde;o do produto do Uruguai, cafeicultores endividados, pol&iacute;ticos apoiados por empresas acusadas de trabalho escravo, os aristocratas da fam&iacute;lia Andrada e diversos interessados em manter o foro privilegiado, seja por causa da Lava Jato, seja por outras acusa&ccedil;&otilde;es. Conhe&ccedil;a-os um pouco melhor.<p>&nbsp;<p>A deputada Raquel Muniz (PSD), diretora da Comiss&atilde;o de Agricultura Familiar da FPA, se tornou uma celebridade na internet ao elogiar o marido Ruy Muniz &ndash; como vimos, preso menos de um dia depois &ndash; durante a vota&ccedil;&atilde;o pelo impeachment da presidente Dilma Rousseff. Entre 2014 e 2018, o patrim&ocirc;nio declarado pela m&eacute;dica cresceu 564% &ndash; mas ali n&atilde;o aparece nenhum bem rural.<p>&nbsp;<p>Outra lideran&ccedil;a importante da FPA, Z&eacute; Silva (SD) ocupa a vice-presid&ecirc;ncia da regi&atilde;o Sudeste. Engenheiro agr&ocirc;nomo, ele foi presidente da Empresa de Assist&ecirc;ncia T&eacute;cnica e Extens&atilde;o Rural (Emater-MG) entre 2003 e 2010 e, em 2014, secret&aacute;rio de Estado da Agricultura, Pecu&aacute;ria e Abastecimento. Em junho, assim como Raquel, votou na comiss&atilde;o especial pela aprova&ccedil;&atilde;o do PL do Veneno.<p>&nbsp;<p>Nas elei&ccedil;&otilde;es de 2014, Z&eacute; Silva recebeu doa&ccedil;&atilde;o de R$ 100 mil da multinacional Cutrale, autuada por manter trabalhadores &ndash; na regi&atilde;o do&nbsp;<a href="http://reporterbrasil.org.br/2018/05/mesmo-na-lista-suja-cutrale-tem-fazendas-certificadas-com-selo-internacional/">Tri&acirc;ngulo Mineiro</a>&nbsp;&ndash; em regime an&aacute;logo &agrave; escravid&atilde;o. A empresa tamb&eacute;m financiou naquele ano o deputado Marcos Montes, que recebeu R$ 155 mil.<p>&nbsp;<h4><strong>ELES DEFENDEM SETORES DO CAF&Eacute; E DO LEITE</strong></h4><p>&nbsp;<p>Minas Gerais tamb&eacute;m se destaca no lobby setorial. Junto ao Esp&iacute;rito Santo, Minas comp&otilde;e a &ldquo;bancada do caf&eacute;&rdquo;, encabe&ccedil;ada por Carlos Melles (DEM). L&iacute;der da Frente Parlamentar do Caf&eacute;, Melles foi, durante 28 anos, presidente da Cooperativa Regional dos Cafeicultores de S&atilde;o Sebasti&atilde;o do Para&iacute;so. Em 2015, deixou o grupo em maus len&ccedil;&oacute;is. Com uma d&iacute;vida de R$ 12 milh&otilde;es, a Coopara&iacute;so foi vendida e incorporada pela Coopercitrus.<p>&nbsp;<p>O deputado Domingos S&aacute;vio (PSDB) presidiu a Frente Parlamentar do Cooperativismo. Sua fazenda em Divin&oacute;polis, no oeste mineiro, avaliada em R$ 1,5 milh&atilde;o, abriga cafeicultura e cria&ccedil;&atilde;o de gado leiteiro. Em outubro de 2017, S&aacute;vio teve atua&ccedil;&atilde;o decisiva na suspens&atilde;o das importa&ccedil;&otilde;es de leite do Uruguai.<p>&nbsp;<p>Outro defensor do caf&eacute; no Congresso &eacute; Silas Brasileiro (MDB). Ele &eacute; dono da Reunidas Brasil Central, pela qual comercializa a safra cafeeira de suas fazendas no Oeste de Minas: quatro em Patroc&iacute;nio e uma, de 1.911 hectares, em Romaria. Desde 2017, Silas &eacute; presidente do Conselho Nacional do Caf&eacute;.<p>&nbsp;<p>As elei&ccedil;&otilde;es tamb&eacute;m trazem algumas despedidas. Bonif&aacute;cio de Andrada (PSDB), autor do relat&oacute;rio que rejeitou a segunda den&uacute;ncia de impeachment contra Michel Temer, n&atilde;o concorrer&aacute; &agrave; reelei&ccedil;&atilde;o ap&oacute;s cumprir dez mandatos consecutivos. Em seu lugar, indicar&aacute; o filho Lafayette Andrada (PRB).<p>&nbsp;<p>Para al&eacute;m das fazendas em Ant&ocirc;nio Carlos (MG), a liga&ccedil;&atilde;o da fam&iacute;lia Andrade com o &ldquo;caf&eacute; com leite&rdquo; &eacute; antiga: ela est&aacute; no Congresso desde antes da Primeira Rep&uacute;blica (1889-1930), quando as oligarquias rurais de S&atilde;o Paulo e Minas Gerais se alternavam no poder. Seu patrono &eacute;&nbsp;<a href="https://www.conjur.com.br/2005-mar-09/familia_andrada_impera_imperio_minas_gerais">Jos&eacute; Bonif&aacute;cio de Andrada e Silva</a>.<p>&nbsp;<p>A lista dos deputados federais candidatos &agrave; reelei&ccedil;&atilde;o inclui outros empres&aacute;rios ligados ao agroneg&oacute;cio, como o petista Adelmo Carneiro Le&atilde;o, que n&atilde;o pertence &agrave; FPA. Ele assumiu o cargo em abril de 2018, ap&oacute;s obter um recurso no STF. Possui a Agropecu&aacute;ria &Aacute;gua da Pedra, com cinco fazendas no Tri&acirc;ngulo Mineiro. Seu colega Misael Varella (PSD), empres&aacute;rio do setor log&iacute;stico e terceiro candidato mais rico do estado, possui fazendas em Campo Formoso (BA) e Itaperuna (RJ).<p>&nbsp;<h4><strong>A FAZENDA DE &lsquo;100 MIL ALQUEIRES&rsquo;</strong></h4><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="eleicoes-minas-samarco-ninja.jpg" height="266" src="//farm2.staticflickr.com/1944/45124429391_f3739b4477_b.jpg" width="400" /><figcaption>Ru&iacute;nas em Mariana: setor da minera&ccedil;&atilde;o tamb&eacute;m tem representante.<br /> (Foto: M&iacute;dia Ninja)</figcaption></figure></div><p>&nbsp;<p>No setor de minera&ccedil;&atilde;o &ndash; cuja demanda pelo afrouxamento do licenciamento ambiental casa diretamente com o lobby do agroneg&oacute;cio &ndash; o destaque &eacute; Leonardo Quint&atilde;o, l&iacute;der do MDB na C&acirc;mara durante o impeachment de Dilma Rousseff. Seu irm&atilde;o, Rodrigo Lemos Quint&atilde;o, &eacute; s&oacute;cio em quatro mineradoras e cria avestruzes em Caratinga (MG). Quint&atilde;o foi relator do novo C&oacute;digo da Minera&ccedil;&atilde;o, escrito diretamente do computador do advogado das mineradoras Vale e BHP, s&oacute;cias da Samarco, a respons&aacute;vel pelo desastre de Mariana.<p>&nbsp;<p>Entre os ruralistas mineiros, nove foram delatados durante a&nbsp;<a href="https://deolhonosruralistas.com.br/2018/06/13/dos-173-deputados-federais-que-respondem-por-crimes-43-sao-ruralistas/">Opera&ccedil;&atilde;o Lava-Jato</a>&nbsp;por recebimento de propina. Foram citados no &ldquo;list&atilde;o&rdquo; da Odebrecht: Ant&ocirc;nio Andrade, F&aacute;bio Ramalho e Mauro Lopes (MDB), Domingos S&aacute;vio e Paulo Abi Ackel (PSDB), Carlos Melles (DEM), Julio Delgado (PSB), Marcos Montes (PSD) e Weliton Prado (PROS) &ndash; al&eacute;m de A&eacute;cio Neves e Ant&ocirc;nio Anastasia, citados tamb&eacute;m na lista da JBS.<p>&nbsp;<p>O frigor&iacute;fico fez doa&ccedil;&otilde;es de campanha a outros candidatos importantes, como Adelmo Carneiro Le&atilde;o (PT), Aelton Freitas (PR), Bilac Pinto (PR), Diego Andrade (PSD), Lincoln Portela (PR), M&aacute;rio Heringer (PDT), Renzo Braz (PP), Saraiva Felipe (MDB), Z&eacute; Silva (SD) e, mais uma vez, diretamente de Uberl&acirc;ndia, Weliton Prado.<p>&nbsp;<p>Dono da Agropecu&aacute;ria Gavi&atilde;o, em Cavalcante (GO), e de outras duas fazendas em Iturama (MG), Aelton Freitas &eacute; um respons&aacute;vel direto pela exist&ecirc;ncia do De Olho nos Ruralistas. Em 2006, ele declarou&nbsp;<a href="https://www.dgabc.com.br/Noticia/324452/deputados-tem-terras-a-preco-de-banana">100 mil alqueires</a>&nbsp;em Altamira (PA), o maior munic&iacute;pio do Brasil. Depois ele disse ter ocorrido um engano: eram 100 alqueires, na regi&atilde;o Norte o equivalente a 272 hectares. Discrep&acirc;ncias como essa motivaram a elabora&ccedil;&atilde;o do livro Partido da Terra (Contexto, 2012), a partir do qual foi concebida a ideia de um observat&oacute;rio sobre agroneg&oacute;cio no Brasil.<p>&nbsp;<p>&nbsp;<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/10/05/minas-maior-bancada-ruralista-do-congresso-tem-26-integrantes-tentando-reeleicao.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1948/44212471565_7e4cb108b9_b.jpg&name=Minas: maior bancada ruralista do Congresso tem 26 integrantes tentando reeleição&description=Integrantes da Frente Parlamentar da Agropecuária e outros fazendeiros tentam vaga, entre eles investigados pela Lava Jato e réus na Justiça, como ...&link=http://www.mst.org.br/2018/10/05/minas-maior-bancada-ruralista-do-congresso-tem-26-integrantes-tentando-reeleicao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/10/05/minas-maior-bancada-ruralista-do-congresso-tem-26-integrantes-tentando-reeleicao.html&via=MST_Oficial&related=MST_Oficial&text=Minas: maior bancada ruralista do Congresso tem 26 integrantes tentando reeleição" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
