<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>O que se entende por “financeirização da natureza”? - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="“Financeirização da natureza” é uma expressão nova que significa tornar financeiro tudo aquilo que deveria ser apenas econômico e socioambiental." name="description"/><meta content="agronegócio, capitalismo, recursos-naturais" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='O que se entende por “financeirização da natureza”?' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="“Financeirização da natureza” é uma expressão nova que significa tornar financeiro tudo aquilo que deveria ser apenas econômico e socioambiental." /><meta property="og:url" content="http://www.mst.org.br/2016/05/31/o-que-se-entende-por-financeirizacao-da-natureza.html" itemprop="url" /><meta property="article:published_time" content="2016-05-31T19:46:32+00:00" /><meta property="og:image" content="//farm8.staticflickr.com/7303/27347753306_11d4c92a18_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agronegócio</span> <span class="tag">capitalismo</span> <span class="tag">recursos-naturais</span></div><h1 itemprop="name">O que se entende por “financeirização da natureza”?</h1><p itemprop="description">“Financeirização da natureza” é uma expressão nova que significa tornar financeiro tudo aquilo que deveria ser apenas econômico e socioambiental. <time datetime="2016-05-31 19:46:32 +0000" itemprop="datePublished"> 31 de maio de 2016 19h46 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/05/31/o-que-se-entende-por-financeirizacao-da-natureza.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7303/27347753306_11d4c92a18_b.jpg&name=O que se entende por “financeirização da natureza”?&description=“Financeirização da natureza” é uma expressão nova que significa tornar financeiro tudo aquilo que deveria ser apenas econômico e socioambiental.&link=http://www.mst.org.br/2016/05/31/o-que-se-entende-por-financeirizacao-da-natureza.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/05/31/o-que-se-entende-por-financeirizacao-da-natureza.html&via=MST_Oficial&related=MST_Oficial&text=O que se entende por “financeirização da natureza”?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/05/27/de-olho-nos-ruralistas-inicia-campanha-de-arrecadacao.html"><p>De olho nos ruralistas inicia campanha de arrecadação <time datetime="2016-05-27 18:53:52 +0000"> 27 de maio de 2016 18h53 </time> </a><li> <a href="/2016/05/20/uso-de-agrotoxico-aumentou-no-brasil-700-nos-ultimos-40-anos-aponta-embrapa.html"><p>Uso de agrotóxico aumentou no Brasil 700% nos últimos 40 anos, aponta Embrapa <time datetime="2016-05-20 14:47:58 +0000"> 20 de maio de 2016 14h47 </time> </a><li> <a href="/2016/02/15/o-nosso-sistema-de-poder-e-perverso-o-que-fazer.html"><p>A perversidade do sistema capitalista. O que fazer? <time datetime="2016-02-15 13:39:01 +0000"> 15 de fevereiro de 2016 13h39 </time> </a><li> <a href="/2015/11/17/no-sertao-do-sao-francisco-sem-terra-estudam-a-logica-de-dominacao-do-capital.html"><p>No Sertão do São Francisco, Sem Terra estudam a lógica de dominação do capital <time datetime="2015-11-17 14:13:40 +0000"> 17 de novembro de 2015 14h13 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p>&nbsp;<p><em>Por Amyra El Kalili*<br /> Do Correio da Cidadania</em><p>&nbsp;<p>&ldquo;Financeiriza&ccedil;&atilde;o da natureza&rdquo; &eacute; uma express&atilde;o nova que significa tornar financeiro tudo aquilo que deveria ser apenas econ&ocirc;mico e socioambiental. Nem tudo o que &eacute; econ&ocirc;mico &eacute; financeiro. Lamentavelmente, por&eacute;m, tudo o que &eacute; financeiro &eacute; econ&ocirc;mico.<p><br /> Quando defendemos a import&acirc;ncia da &aacute;gua em quantidade e qualidade, estamos tratando dos direitos fundamentais e do direito socioecon&ocirc;mico. Sem &aacute;gua n&atilde;o h&aacute; vida; da&iacute; seu reconhecimento como direito de viver, garantido, inclusive, pela Constitui&ccedil;&atilde;o. Sem &aacute;gua tamb&eacute;m n&atilde;o &eacute; poss&iacute;vel nenhuma atividade econ&ocirc;mica. Experimente ficar uma semana sem &aacute;gua. Haver&aacute; convuls&atilde;o social. Podemos ficar dias sem comer, mas nosso organismo n&atilde;o resistir&aacute; se passarmos dias sem &aacute;gua. Nenhuma cidade prospera sem &aacute;gua. E se ficarmos sem ar? O que acontece?<p><br /> Sabemos o que significa ficar sem terra, sem casa, sem um lugar digno para viver. Quem paga aluguel j&aacute; experimentou o gosto amargo da financeiriza&ccedil;&atilde;o. Quem paga aluguel mensalmente est&aacute; pagando para morar num im&oacute;vel que n&atilde;o lhe pertence, vivendo ref&eacute;m da eterna d&iacute;vida imobili&aacute;ria. Igualmente, os que pagam condom&iacute;nios, mesmo que sejam propriet&aacute;rios do im&oacute;vel, pagam pelos servi&ccedil;os e custos de manuten&ccedil;&atilde;o de um im&oacute;vel coletivo, de modo que o condom&iacute;nio n&atilde;o deixa de ser uma forma indireta de aluguel. Outros pagam, al&eacute;m do aluguel, o condom&iacute;nio e o IPTU (Imposto Predial e Territorial Urbano).<p><br /> Quando n&atilde;o temos de pagar? Muitos recorrem a empr&eacute;stimos e pagam juros sobre juros, considerando que no Brasil se aplica o juro composto e n&atilde;o o juro simples, como ocorre nos pa&iacute;ses do norte. No juro composto, soma-se a d&iacute;vida principal ao juro; no pr&oacute;ximo vencimento, este juro se soma ao juro da conta anterior. Vira uma bola de neve, que vai crescendo caso n&atilde;o se consiga pagar. Esta &eacute; a contabilidade a que chamamos de &ldquo;financeiriza&ccedil;&atilde;o&rdquo;.<p><br /> A financeiriza&ccedil;&atilde;o provoca o endividamento e &eacute; bem diferente de financiamento. O financiamento opera com taxas de juros compat&iacute;veis com a capacidade de pagamento de quem necessita do empr&eacute;stimo. Permite que o empr&eacute;stimo seja pago a longo prazo e com taxas baixas ou adotando juros simples, como ocorre, por exemplo, nos pa&iacute;ses do norte, que praticamente subsidiam os juros aos agricultores. No subs&iacute;dio, o Estado empresta dinheiro sem cobrar juros e/ou isenta de tributos ou os reduz.<p><br /> A financeiriza&ccedil;&atilde;o, apesar de legal, tamb&eacute;m poderia ser qualificada como pr&aacute;tica de &ldquo;agiotagem institucionalizada&rdquo;. A agiotagem &eacute; crime contra a economia popular, repudiada por nossa Constitui&ccedil;&atilde;o, e deveria ser combatida em todos os rinc&otilde;es do planeta; no entanto, essa velha pr&aacute;tica, condenada desde sempre, historicamente se repete de diversas formas, com novas roupagens, portanto, cada vez mais normatizada e legalizada.<p><br /> Para dar legitimidade &agrave; agiotagem, a pr&aacute;tica de usurpa&ccedil;&atilde;o, que constitui um &ldquo;pecado capital&rdquo; pelo catolicismo, juda&iacute;smo e islamismo, pol&iacute;ticos corruptos e corpora&ccedil;&otilde;es, entre outros, t&ecirc;m pressionado a sociedade para aceitar a ado&ccedil;&atilde;o de determinados instrumentos econ&ocirc;micos que viabilizam esse modus operandi atrav&eacute;s de leis que promovem a &ldquo;financeiriza&ccedil;&atilde;o&rdquo; para os pobres (endividamento com juros caros, como, por exemplo, o cart&atilde;o de cr&eacute;dito) e o financiamento para os ricos (empr&eacute;stimos com juros baixos, ou mesmo sem juros). Nessa conta, poder&iacute;amos incluir tamb&eacute;m os tributos, que s&atilde;o sempre mais altos para os pobres e mais baixos para os ricos.<p><br /> Na natureza, a pr&aacute;tica da &ldquo;financeiriza&ccedil;&atilde;o&rdquo; vincula os direitos fundamentais do ambiente saud&aacute;vel e o direito &agrave; vida ao criar mecanismos de pagamento por tudo aquilo que a natureza produz gratuitamente. A natureza nos fornece &aacute;gua, ar, terra, min&eacute;rios, biodiversidade (florestas, fauna e flora) e n&atilde;o cobra por esse benef&iacute;cio providencial.<p><br /> No entanto, para que possamos ter &aacute;gua em quantidade e qualidade, ar puro para respirar, terra boa para plantar, plantas medicinais para curar, rios e mares para nos banhar e nos abastecer, com a &ldquo;financeiriza&ccedil;&atilde;o da natureza&rdquo; teremos de pagar para ter o que sempre tivemos por direito inalien&aacute;vel.<p><br /> Os que prop&otilde;em a financeiriza&ccedil;&atilde;o da natureza argumentam que, sem pagar, n&atilde;o &eacute; poss&iacute;vel manter as florestas em p&eacute;, ter rios limpos, ter a cidade limpa de res&iacute;duos s&oacute;lidos, possuir terra sem agrot&oacute;xico e qu&iacute;micos, ter o ar respir&aacute;vel sem reduzir gases t&oacute;xicos, enfim, afirmam n&atilde;o ser poss&iacute;vel preservar e conservar o meio ambiente sem que os bens comuns (&aacute;gua, min&eacute;rio, solo, ar, biodiversidade) se tornem produtos financeiros.<p><br /> Alegam que est&atilde;o financiando a transi&ccedil;&atilde;o de uma economia marrom (degradadora) para a &ldquo;economia verde&rdquo;. Dizem que n&atilde;o existe alternativa, sen&atilde;o a de tornar financeiro o que &eacute; eminentemente econ&ocirc;mico. Confundem conceitos e posi&ccedil;&otilde;es para que a popula&ccedil;&atilde;o, sensibilizada com as justas causas socioambientais e desavisada dos riscos, aceite o pacote financeiro imposto com a legaliza&ccedil;&atilde;o da &ldquo;agiotagem&rdquo;.<p><br /> Juntamente com a agiotagem institucionalizada, promovem a legaliza&ccedil;&atilde;o de outras pr&aacute;ticas de crimes, como a biopirataria, o roubo de terras de povos ind&iacute;genas e tradicionais, a expuls&atilde;o de campesinos, o controle da &aacute;gua e do ar por oligop&oacute;lios, a produ&ccedil;&atilde;o de alimentos industrializados, institucionalizando a &ldquo;depend&ecirc;ncia da sobreviv&ecirc;ncia&rdquo; da esp&eacute;cie humana e demais seres vivos.<p><br /> Acontece que alternativas sempre existiram. S&atilde;o as propostas que est&atilde;o justamente na contram&atilde;o da infame financeiriza&ccedil;&atilde;o da natureza. Os povos ind&iacute;genas tradicionais, os campesinos e as popula&ccedil;&otilde;es carentes do sert&atilde;o, que sabem lidar com o ambiente natural e sua diversidade, t&ecirc;m muito a nos ensinar, sem nunca terem precisado de agentes financeiros, especialistas ou consultores ambientais para lhes vender pacotes de produtos e servi&ccedil;os. Ali&aacute;s, os banqueiros jamais tiveram interesse em suas poss&iacute;veis contas!<p><br /> Felizmente, cresce o movimento internacional contra a &ldquo;financeiriza&ccedil;&atilde;o da natureza&rdquo;, uma maldi&ccedil;&atilde;o que, dia ap&oacute;s dia, cria novas formas complexas e sofisticadas para driblar as normas, os direitos constitucionais adquiridos e os acordos internacionais para perpetuar a doutrina do neocolonialismo, da submiss&atilde;o e escravid&atilde;o com guerras, trag&eacute;dias e mis&eacute;rias.<p><br /> Se h&aacute; esperan&ccedil;a, esta reside no fato de ficarmos atentos a essa manobra e seguirmos denunciando para que as presentes e futuras gera&ccedil;&otilde;es n&atilde;o sejam afetadas por esta desgra&ccedil;a como somos n&oacute;s e o foram nossos antepassados.<p><br /> Que o povo n&atilde;o se engane com conceitos vazios e falsas solu&ccedil;&otilde;es: os refugiados e violentados nos campos e nas florestas por esta guerra fat&iacute;dica a que assistimos diariamente na m&iacute;dia s&atilde;o v&iacute;timas da &ldquo;financeiriza&ccedil;&atilde;o da natureza&rdquo; em seus territ&oacute;rios.<p><br /> Sabemos que errar &eacute; humano, mas persistir neste erro &eacute; ser c&uacute;mplice de genoc&iacute;dio.<p><br /> <strong>Refer&ecirc;ncia:</strong><p><br /> El Khalili, Amyra. Desmistificando REDD e Servi&ccedil;os Ambientais por Michael F. Schmidlehner (quatro v&iacute;deo-apresenta&ccedil;&otilde;es dispon&iacute;veis online) <a href="http://port.pravda.ru/cplp/brasil/07-03-2016/40518-desmistificando_redd-0/">http://port.pravda.ru/cplp/brasil/07-03-2016/40518-desmistificando_redd-0/</a>. Dispon&iacute;vel 07/03/2016. Acesso em 07/03/2016. Assista as v&iacute;deo-apresenta&ccedil;&otilde;es <a href="https://www.youtube.com/playlist?list=PLDhITDL8VFLpJyO1Bi0WpioxFpuvJDQaK">aqui</a>.<p><br /> * Amyra El Khalili &eacute; economista e autora do e-book &ldquo;Commodities Ambientais em Miss&atilde;o de Paz: Novo Modelo Econ&ocirc;mico para a Am&eacute;rica Latina e o Caribe&rdquo;. Acesse gratuitamente: <a href="http://www.amyra.lachatre.org.br">www.amyra.lachatre.org.br </a><p>&nbsp;<p>&nbsp;<p><em>**Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/05/31/o-que-se-entende-por-financeirizacao-da-natureza.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7303/27347753306_11d4c92a18_b.jpg&name=O que se entende por “financeirização da natureza”?&description=“Financeirização da natureza” é uma expressão nova que significa tornar financeiro tudo aquilo que deveria ser apenas econômico e socioambiental.&link=http://www.mst.org.br/2016/05/31/o-que-se-entende-por-financeirizacao-da-natureza.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/05/31/o-que-se-entende-por-financeirizacao-da-natureza.html&via=MST_Oficial&related=MST_Oficial&text=O que se entende por “financeirização da natureza”?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
