<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“A criminalização dos movimentos populares resulta no fascismo”, diz advogado Roberto Tardelli - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Conhecer de perto a forma de organização e os motivos da luta do Movimento dos Trabalhadores Rurais Sem Terra (MST) foram alguns dos objetivos da vinda do advogado paulista Roberto Tardelli ao Rio ..." name="description"/><meta content="direitos-humanos, MST, lutas-e-mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“A criminalização dos movimentos populares resulta no fascismo”, diz advogado Roberto Tardelli' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Conhecer de perto a forma de organização e os motivos da luta do Movimento dos Trabalhadores Rurais Sem Terra (MST) foram alguns dos objetivos da vinda do advogado paulista Roberto Tardelli ao Rio ..." /><meta property="og:url" content="http://www.mst.org.br/2016/06/27/a-criminalizacao-dos-movimentos-populares-resulta-no-fascismo-diz-advogado-roberto-tardelli.html" itemprop="url" /><meta property="article:published_time" content="2016-06-27T16:04:42+00:00" /><meta property="og:image" content="//farm8.staticflickr.com/7609/27864407881_1d218f246d_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">MST</span> <span class="tag">lutas-e-mobilizações</span></div><h1 itemprop="name">“A criminalização dos movimentos populares resulta no fascismo”, diz advogado Roberto Tardelli</h1><p itemprop="description">Conhecer de perto a forma de organização e os motivos da luta do Movimento dos Trabalhadores Rurais Sem Terra (MST) foram alguns dos objetivos da vinda do advogado paulista Roberto Tardelli ao Rio Grande do Sul neste mês de junho. <time datetime="2016-06-27 16:04:42 +0000" itemprop="datePublished"> 27 de junho de 2016 16h04 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/06/27/a-criminalizacao-dos-movimentos-populares-resulta-no-fascismo-diz-advogado-roberto-tardelli.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7609/27864407881_1d218f246d_b.jpg&name=“A criminalização dos movimentos populares resulta no fascismo”, diz advogado Roberto Tardelli&description=Conhecer de perto a forma de organização e os motivos da luta do Movimento dos Trabalhadores Rurais Sem Terra (MST) foram alguns dos objetivos da v...&link=http://www.mst.org.br/2016/06/27/a-criminalizacao-dos-movimentos-populares-resulta-no-fascismo-diz-advogado-roberto-tardelli.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/06/27/a-criminalizacao-dos-movimentos-populares-resulta-no-fascismo-diz-advogado-roberto-tardelli.html&via=MST_Oficial&related=MST_Oficial&text=“A criminalização dos movimentos populares resulta no fascismo”, diz advogado Roberto Tardelli" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="Assentados e assentadas apresentaram ao adgovado o Instituto Educar (1).jpg" height="394" src="//farm8.staticflickr.com/7609/27864407881_1d218f246d_b.jpg" width="700" /><figcaption>Assentados e assentadas apresentaram ao advogado o Instituto Educar</figcaption></figure><p>&nbsp;<p><em>Por Catiana de Medeiros<br /> Da P&aacute;gina do MST</em><p><br /> <br /> Na regi&atilde;o Norte do estado, acompanhado de assentados e assentadas, ele percorreu o local onde foi montado o Acampamento Encruzilhada Natalino e os assentamentos conquistados ap&oacute;s a ocupa&ccedil;&atilde;o da antiga fazenda Annoni, numa luta protagonizada por 7.500 Sem Terra em 29 de outubro de 1985 no munic&iacute;pio de Pont&atilde;o. Tardelli tamb&eacute;m acompanhou a organiza&ccedil;&atilde;o das fam&iacute;lias que ajudaram a construir a escola agr&iacute;cola Instituto Educar e mant&ecirc;m duas cooperativas na produ&ccedil;&atilde;o de leite, carnes e embutidos. Hoje, elas s&atilde;o exemplos em pr&aacute;ticas socialistas.<p><br /> &ldquo;A ocupa&ccedil;&atilde;o da fazenda Annoni &eacute; um s&iacute;mbolo da luta pela terra no Brasil por ter se tornado um assentamento bem-sucedido, que manteve as fam&iacute;lias organizadas por reforma agr&aacute;ria popular, com direito &agrave; sa&uacute;de, educa&ccedil;&atilde;o e moradia. Por causa da nossa luta, hoje os nossos filhos t&ecirc;m outro padr&atilde;o de vida. Sozinhos todos n&oacute;s temos limites, mas a coopera&ccedil;&atilde;o que praticamos aqui &eacute; uma forma dos pobres obterem conquistas&rdquo;, explicou ao advogado o agricultor Darci Maschio.<p><br /> Tardelli atuou 31 anos como promotor de justi&ccedil;a no Minist&eacute;rio P&uacute;blico de S&atilde;o Paulo, sendo o respons&aacute;vel pela acusa&ccedil;&atilde;o no caso de Suzane von Richthofen. Com a aposentadoria, hoje ele trabalha como advogado criminalista. Para a Annoni ele levou, al&eacute;m da vontade de aprender sobre a luta dos Sem Terra, o debate pol&iacute;tico. Tardelli afirmou que, &ldquo;com o golpe, o pa&iacute;s vive um dos piores per&iacute;odos de sua hist&oacute;ria&rdquo; e que os movimentos populares enfrentar&atilde;o &ldquo;per&iacute;odos muito duros&rdquo;.<figure class="image"><img alt="No RS, Tardelli conheceu lugares que marcaram a história de lutas do MST. (1).jpg" height="394" src="//farm8.staticflickr.com/7632/27941426935_75d9b74e5f_b.jpg" width="700" /><figcaption>No RS, Tardelli conheceu lugares que marcaram a hist&oacute;ria de lutas do MST</figcaption></figure><p><br /> &ldquo;Antes a ditadura partia do executivo e as pessoas tinham o judici&aacute;rio como um aliado, embora fosse fr&aacute;gil. Hoje, a ditadura parte do poder judici&aacute;rio, o golpe foi praticado dentro dos tribunais. Eles conseguiram fazer um golpe sem os militares e com o apoio da grande m&iacute;dia. Isso representa a retomada do poder por quem o perdeu por algum tempo pelas for&ccedil;as populares. Eles est&atilde;o tirando os atrasos, os desmontes de pol&iacute;ticas p&uacute;blicas, que pensamos que fariam em meses, eles est&atilde;o fazendo em semanas&rdquo;, disse.<p><br /> Tardelli afirmou ainda que n&atilde;o imaginava que a sociedade brasileira fosse temer tanto a agricultura familiar e camponesa, e se posicionasse contra os programas sociais, como o Bolsa Fam&iacute;lia e a Lei de Cotas, criado nas gest&otilde;es de esquerda. &ldquo;Por que as pessoas n&atilde;o podem ter dignidade econ&ocirc;mica?&rdquo;, questionou, emendando que &ldquo;o pa&iacute;s se transformou nesses &uacute;ltimos anos em machista, fascista e sexista&rdquo;.<figure class="image"><img alt="O ex-promtor de justiça motivou os alunos do Instituto Educar a continuar o projeto de reforma agrária popular do MST (1).jpg" height="394" src="//farm8.staticflickr.com/7407/27941427755_d873204b4a_b.jpg" width="700" /><figcaption>O ex-promtor de justi&ccedil;a motivou os alunos do Instituto Educar a continuar o projeto de reforma agr&aacute;ria popular do MST&nbsp;</figcaption></figure><p><br /> &ldquo;A Annoni prova que d&aacute; para fazer diferente. O MST cumpriu a constitui&ccedil;&atilde;o, deu &agrave; terra a sua fun&ccedil;&atilde;o social e colabora para tornar a sociedade mais fraterna, justa e solid&aacute;ria. Voc&ecirc;s muitos anos, economicamente e politicamente, &agrave; frente do que a gente v&ecirc; na sociedade brasileira. A cria&ccedil;&atilde;o desse projeto de vida altamente revolucion&aacute;rio mostra que cada um pode realizar o seu sonho coletivamente. A &uacute;nica necessidade &eacute; quebrar essa cerca que criminaliza o Movimento. Isso se dar&aacute; atrav&eacute;s da informa&ccedil;&atilde;o&rdquo;, completou.<br /> <br /> O advogado popular Leandro Sclabrin acompanhou a agenda de Tardelli e falou da participa&ccedil;&atilde;o do MST na constru&ccedil;&atilde;o do munic&iacute;pio de Pont&atilde;o, que hoje tem cerca de 4 mil habitantes, a maioria morando e produzindo na zona rural.<p><br /> &ldquo;Toda a hist&oacute;ria de Pont&atilde;o est&aacute; ligada &agrave; luta pela terra. Foi ela quem permitiu a funda&ccedil;&atilde;o do munic&iacute;pio. Hoje, devido &agrave; participa&ccedil;&atilde;o do MST, conseguimos oferecer educa&ccedil;&atilde;o integral para todas as crian&ccedil;as&rdquo;, argumentou.<br /> Criminaliza&ccedil;&atilde;o dos movimentos populares.<p><br /> Durante a visita &agrave; Annoni, Tardelli concedeu uma entrevista para a P&aacute;gina do MST. Ele falou sobre a criminaliza&ccedil;&atilde;o dos movimentos populares, a postura do poder judici&aacute;rio frente ao golpe na democracia brasileira, e as tarefas das organiza&ccedil;&otilde;es de esquerda para o pr&oacute;ximo per&iacute;odo.<figure class="image"><img alt="Tardelli foi recepcionado por uma mística sobre a educação no campo, no Instituto Educar (1).jpg" height="394" src="//farm8.staticflickr.com/7438/27840007862_d0d8a1958b_b.jpg" width="700" /><figcaption>Tardelli foi recepcionado por uma m&iacute;stica sobre a educa&ccedil;&atilde;o no campo, no Instituto Educar&nbsp;</figcaption></figure><p><strong>Confira:</strong><p><br /> <strong>O Brasil vive um momento de golpe na democracia e isso tem resultado tamb&eacute;m na criminaliza&ccedil;&atilde;o dos movimentos populares. Recentemente houve a pris&atilde;o de Sem Terras por pertencerem a uma organiza&ccedil;&atilde;o social. De que forma o golpe compromete a democracia e os direitos conquistados?</strong><p><br /> &Eacute; vis&iacute;vel a criminaliza&ccedil;&atilde;o dos movimentos sociais. E, talvez, o movimento mais visado pelo atual governo seja o MST. Quando voc&ecirc; associa um movimento social a uma organiza&ccedil;&atilde;o criminosa, a primeira consequ&ecirc;ncia disso &eacute; que ele perde completamente a sua natureza reivindicat&oacute;ria. Voc&ecirc; transforma as pessoas que integram um movimento de transforma&ccedil;&atilde;o social em meros operadores de uma criminalidade baixa e barata, com se elas quisessem se locupletar do dinheiro de todos. &Eacute; comparar o MST &agrave; m&aacute;fia, a uma fac&ccedil;&atilde;o criminosa, a um grupo de traficantes ou contrabandista. Nisto, al&eacute;m de um absurdo &eacute;tico, h&aacute; um absurdo jur&iacute;dico.<p><br /> A constitui&ccedil;&atilde;o federal assegura o direito de reuni&atilde;o, manifesta&ccedil;&atilde;o do pensamento e representa&ccedil;&atilde;o &agrave;s autoridades pol&iacute;ticas. Ela assegura o livre pensar. Quando se tenta criminalizar os movimentos sociais, ocorre tamb&eacute;m a banaliza&ccedil;&atilde;o de direitos. A diferen&ccedil;a entre o MST e o movimento ruralista &eacute; o lado da cerca, porque todos s&atilde;o organiza&ccedil;&otilde;es sociais, assim como o Rotary Club e a ma&ccedil;onaria. Ent&atilde;o quando h&aacute; criminaliza&ccedil;&atilde;o, se criminaliza o movimento de reivindica&ccedil;&atilde;o, aquele que busca uma forma de ascens&atilde;o social de milhares de pessoas que n&atilde;o est&atilde;o inseridas dentro da realidade econ&ocirc;mica e que s&atilde;o meros expectadores da hist&oacute;ria. A criminaliza&ccedil;&atilde;o dos movimentos resulta no fascismo. Essa criminaliza&ccedil;&atilde;o que est&aacute; ocorrendo tem rela&ccedil;&atilde;o com o golpe. O pr&oacute;prio golpe &eacute; a criminaliza&ccedil;&atilde;o da pol&iacute;tica, porque ele criminaliza a atividade pol&iacute;tica. A pedalada fiscal nada mais &eacute; que a criminaliza&ccedil;&atilde;o da atividade pol&iacute;tica de uma pessoa, especificamente de uma pessoa: a presidenta da rep&uacute;blica. Se fossem os outros demais pedaladores, todos os governadores de estado, n&oacute;s ter&iacute;amos um movimento muito maior que este, entre outras coisas.<p><br /> <strong>Voc&ecirc; concorda que o poder judici&aacute;rio contribuiu para a efetiva&ccedil;&atilde;o do golpe?</strong><p><br /> Houve um golpe dentro do judici&aacute;rio. Este, sempre esteve atrelado ao poder e quando o poder timidamente muda de m&atilde;os ele se junta &agrave;s for&ccedil;as conservadoras. Historicamente, o judici&aacute;rio sempre representou o rei, o imp&eacute;rio, a monarquia, a velha rep&uacute;blica, os grandes interesses. O judici&aacute;rio repete uma ordem vigente capitalista e qualquer amea&ccedil;a a essa ordem ele grita e aperta. &Eacute; o que est&aacute; acontecendo agora.<p><br /> <strong>Qual orienta&ccedil;&atilde;o voc&ecirc; deixaria aos movimentos populares para enfrentar a repress&atilde;o e a criminaliza&ccedil;&atilde;o?</strong><p><br /> Os movimentos n&atilde;o podem se intimidar. Isso n&atilde;o significa que eles t&ecirc;m que ser imprudentes, mas n&atilde;o podem se intimidar. Ningu&eacute;m pode encolher e diminuir as reivindica&ccedil;&otilde;es, e n&atilde;o se pode reivindicar e meramente desistir. O que foi conquistado n&atilde;o pode ser perdido, nunca. E o que tiver que ser conquistado tem que ser buscado. Claro que vai ser mais dif&iacute;cil, talvez at&eacute; mais doido na pele, mas quem est&aacute; numa organiza&ccedil;&atilde;o popular tem que estar preparado para este tipo de situa&ccedil;&atilde;o. A hist&oacute;ria n&atilde;o &eacute; linear, &eacute; ilus&atilde;o imaginar que a hist&oacute;ria se faz numa linha reta. Ela volta, &eacute; um novelo, um n&oacute;. N&oacute;s, hoje, estamos num n&oacute; cego, mas ele vai ser desatado. N&atilde;o podemos de jeito nenhum recuar. O recuo representaria n&atilde;o somente o retrocesso, mas uma dispers&atilde;o dos movimentos populares. Isso &eacute; tudo o que n&atilde;o pode acontecer.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/06/27/a-criminalizacao-dos-movimentos-populares-resulta-no-fascismo-diz-advogado-roberto-tardelli.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7609/27864407881_1d218f246d_b.jpg&name=“A criminalização dos movimentos populares resulta no fascismo”, diz advogado Roberto Tardelli&description=Conhecer de perto a forma de organização e os motivos da luta do Movimento dos Trabalhadores Rurais Sem Terra (MST) foram alguns dos objetivos da v...&link=http://www.mst.org.br/2016/06/27/a-criminalizacao-dos-movimentos-populares-resulta-no-fascismo-diz-advogado-roberto-tardelli.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/06/27/a-criminalizacao-dos-movimentos-populares-resulta-no-fascismo-diz-advogado-roberto-tardelli.html&via=MST_Oficial&related=MST_Oficial&text=“A criminalização dos movimentos populares resulta no fascismo”, diz advogado Roberto Tardelli" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
