<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Para a Terra de Direitos, atuação de delegada do massacre de Quedas do Iguaçu deve ser investigada - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A Delegada é a responsável por conduzir a investigação da Polícia Civil sobre o caso em que Policiais Militares atacaram um acampamento sem terra e mataram dois trabalhadores, no último dia 7 de ab..." name="description"/><meta content="araupel, violência-no-campo, paraná, direitos-humanos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Para a Terra de Direitos, atuação de delegada do massacre de Quedas do Iguaçu deve ser investigada' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="A Delegada é a responsável por conduzir a investigação da Polícia Civil sobre o caso em que Policiais Militares atacaram um acampamento sem terra e mataram dois trabalhadores, no último dia 7 de ab..." /><meta property="og:url" content="http://www.mst.org.br/2016/05/24/atuacao-de-delegada-em-investigacao-do-massacre-de-quedas-do-iguacu-pr-deve-ser-investigada.html" itemprop="url" /><meta property="article:published_time" content="2016-05-24T19:28:58+00:00" /><meta property="og:image" content="//farm8.staticflickr.com/7692/27127911712_b70c581b5d_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">araupel</span> <span class="tag">violência-no-campo</span> <span class="tag">paraná</span> <span class="tag">direitos-humanos</span></div><h1 itemprop="name">Para a Terra de Direitos, atuação de delegada do massacre de Quedas do Iguaçu deve ser investigada</h1><p itemprop="description">A Delegada é a responsável por conduzir a investigação da Polícia Civil sobre o caso em que Policiais Militares atacaram um acampamento sem terra e mataram dois trabalhadores, no último dia 7 de abril. <time datetime="2016-05-24 19:28:58 +0000" itemprop="datePublished"> 24 de maio de 2016 19h28 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/05/24/atuacao-de-delegada-em-investigacao-do-massacre-de-quedas-do-iguacu-pr-deve-ser-investigada.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7692/27127911712_b70c581b5d_b.jpg&name=Para a Terra de Direitos, atuação de delegada do massacre de Quedas do Iguaçu deve ser investigada&description=A Delegada é a responsável por conduzir a investigação da Polícia Civil sobre o caso em que Policiais Militares atacaram um acampamento sem terra e...&link=http://www.mst.org.br/2016/05/24/atuacao-de-delegada-em-investigacao-do-massacre-de-quedas-do-iguacu-pr-deve-ser-investigada.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/05/24/atuacao-de-delegada-em-investigacao-do-massacre-de-quedas-do-iguacu-pr-deve-ser-investigada.html&via=MST_Oficial&related=MST_Oficial&text=Para a Terra de Direitos, atuação de delegada do massacre de Quedas do Iguaçu deve ser investigada" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/04/14/feridos-no-massacre-em-quedas-do-iguacu-pr-sao-tratados-como-reus.html"><p>Feridos no massacre em Quedas do Iguaçu (PR) são tratados como réus <time datetime="2016-04-14 14:50:18 +0000"> 14 de abril de 2016 14h50 </time> </a><li> <a href="/2016/04/09/mst-realiza-ato-nacional-contra-a-violencia-em-solidariedade-as-familias-dos-mortos-e-pela-reforma-agraria-em-quedas-do-iguacu.html"><p>MST realiza ato nacional em Quedas do Iguaçu-PR <time datetime="2016-04-09 00:05:19 +0000"> 9 de abril de 2016 00h05 </time> </a><li> <a href="/2016/04/08/mst-repudia-acao-da-pm-e-exige-punicao-imediata-dos-responsaveis-pelo-crime-cometido-contra-os-sem-terra-no-parana.html"><p>MST exige punição imediata dos responsáveis pelo crime cometido contra Sem Terra no Paraná <time datetime="2016-04-08 13:22:41 +0000"> 8 de abril de 2016 13h22 </time> </a><li> <a href="/2016/04/07/sem-terra-sao-assassinados-no-parana.html"><p>Sem Terra são assassinados no Paraná <time datetime="2016-04-07 21:02:23 +0000"> 7 de abril de 2016 21h02 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="quedas.jpg" height="656" src="//farm8.staticflickr.com/7090/26617976604_478ecd81a5_b.jpg" width="700" /><p>&nbsp;<p>&nbsp;<p><em>Da&nbsp;Terra de Direitos</em><p><br /> Em um contexto de intensa criminaliza&ccedil;&atilde;o dos movimentos sociais, a Terra de Direitos protocolou, nesta sexta-feira (20), uma representa&ccedil;&atilde;o em que pede que seja investigada a atua&ccedil;&atilde;o da delegada de Pol&iacute;cia Civil, Ana Karine Palodetto, na apura&ccedil;&atilde;o do caso do massacre de trabalhadores rurais sem terra, em Quedas do Igua&ccedil;u (PR).<p><br /> O documento, direcionado &agrave; Corregedoria Geral da Pol&iacute;cia Civil do Paran&aacute;, &agrave; Procuradoria de Justi&ccedil;a do Minist&eacute;rio P&uacute;blico do estado e para a 1&ordf; Promotoria de Justi&ccedil;a de Quedas do Igua&ccedil;u aponta que houve abuso de autoridade por parte de Ana Karine. A Delegada &eacute; a respons&aacute;vel por conduzir a investiga&ccedil;&atilde;o da Pol&iacute;cia Civil sobre o caso em que Policiais Militares atacaram um acampamento sem terra e mataram dois trabalhadores, no &uacute;ltimo dia 7 de abril.<p><br /> O abuso de autoridade se apresentou em mais de uma situa&ccedil;&atilde;o. No dia ap&oacute;s o massacre, a delegada realizou o interrogat&oacute;rio de um dos sem terra baleado, Pedro Francelino, sem a presen&ccedil;a de advogados. Francelino teve pris&atilde;o preventiva decretada, enquanto estava internado na Unidade de Terapia Intensiva (UTI) em um hospital em Cascavel.<p><br /> Apesar de saber que havia advogados que estavam acompanhando o caso, a delegada colheu o depoimento do trabalhador sem que ele tivesse a assist&ecirc;ncia de um defensor, poucas horas ap&oacute;s ter recebido transfus&atilde;o de sangue e passado por uma cirurgia onde recebeu anestesia geral. N&atilde;o h&aacute; registros &ndash; nem no termo de declara&ccedil;&atilde;o feito pela Pol&iacute;cia Civil nem no prontu&aacute;rio m&eacute;dico &ndash; do hor&aacute;rio em que foi realizado o interrogat&oacute;rio. Advogada popular da Terra de Direitos que acompanha o caso, Rafaela Lima indica que a falta de informa&ccedil;&otilde;es &eacute; bastante grave. &ldquo;Em todos os outros termos de declara&ccedil;&atilde;o juntados no inqu&eacute;rito policial, h&aacute; a indica&ccedil;&atilde;o do hor&aacute;rio em que foram colhidos. Por isso, h&aacute; possibilidade de Pedro ter sido interrogado enquanto estava sob efeitos dos sedativos&rdquo;, avalia.<p><br /> Os prontu&aacute;rios m&eacute;dicos tamb&eacute;m costumam registrar todas as atividades relacionadas ao paciente &ndash; como medica&ccedil;&otilde;es aplicadas e visitas recebidas &ndash; e, por norma, deveriam ter esse tipo de informa&ccedil;&atilde;o.<p><br /> A Terra de Direitos encaminhou o prontu&aacute;rio do paciente para avalia&ccedil;&atilde;o profissional externa, para verificar as condi&ccedil;&otilde;es de Pedro para prestar o depoimento naquele momento. A m&eacute;dica afirma em seu parecer que o trabalhador n&atilde;o estaria apto a ser interrogado no dia 8, &ldquo;tendo em vista sua condi&ccedil;&atilde;o cl&iacute;nica grave e o fato de estar sob o efeito de drogas que possam ter prejudicado seu n&iacute;vel de consci&ecirc;ncia e capacidade de racioc&iacute;nio&rdquo;.<p><br /> O parecer aponta ainda que o fato de Pedro ser obeso pode ter retardado o fim do efeito do sedativo utilizado na opera&ccedil;&atilde;o, e que os medicamentos p&oacute;s-operat&oacute;rios receitados ao paciente podem ter causado redu&ccedil;&atilde;o da capacidade mental, alucina&ccedil;&otilde;es, del&iacute;rios e sonol&ecirc;ncia, o que prejudicaria o depoimento.<p><br /> Al&eacute;m disso, a defesa n&atilde;o teve acesso, at&eacute; o momento, ao &aacute;udio supostamente gravado durante o interrogat&oacute;rio &ndash; apenas p&ocirc;de escutar um trecho do arquivo que foi vazado pela Secretaria de Seguran&ccedil;a P&uacute;blica do Paran&aacute; e veiculado no Jornal Nacional, da Rede Globo.<p><br /> <strong>Ataque a prerrogativas da advocacia</strong><p><br /> Outro aspecto a ser investigado na atua&ccedil;&atilde;o da delegada Ana Karine no caso &eacute; o impedimento de que advogados pudessem conversar com as testemunhas reservadamente, sem a presen&ccedil;a de policiais. A conversa reservada &eacute; uma das prerrogativas da advocacia e um dos direitos fundamentais do preso, previsto na Conven&ccedil;&atilde;o Americana de Direitos Humanos (Pacto de S&atilde;o Jos&eacute; de Costa da Rica).<p><br /> O advogado de Pedro Francelino s&oacute; conseguiu contatar o trabalhador no dia 10 de abril, tr&ecirc;s dias ap&oacute;s o crime cometido pela Pol&iacute;cia Militar. Mesmo assim, a delegada, que estava no hospital, n&atilde;o permitiu que o advogado e seu cliente conversassem reservadamente, mantendo um policial junto no quarto.&nbsp; O ocorrido foi registrado em v&iacute;deo pelo defensor e juntado na representa&ccedil;&atilde;o.<p><br /> No mesmo dia, o advogado tentou entrar em contato com a outra v&iacute;tima, Henrique Pratti, que estava preso e internado em outro hospital, mas foi impedido pelos policiais que faziam sua escolta.<p><br /> No dia 13, os advogados dos trabalhadores protocolaram um of&iacute;cio direcionado &agrave; delegada Ana Karine, pedindo que fosse permitida a conversa reservada com Francelino. Em despacho, a delegada autorizou a solicita&ccedil;&atilde;o. &ldquo;O pr&oacute;prio fato de se ter que pedir autoriza&ccedil;&atilde;o &eacute; um absurdo, porque n&atilde;o cabe a delegada autorizar ou n&atilde;o a conversa reservada. Isso &eacute; um direito tanto do preso como do advogado&rdquo;, aponta a advogada popular da Terra de Direitos.<p><br /> <strong>Relembre o Massacre</strong><p><br /> Em 7 de abril de 2016, cerca de 25 trabalhadores rurais sem terra circulavam em carros e notos na &aacute;rea pr&oacute;xima ao acampamento Dom Tom&aacute;s Baldu&iacute;no, em Quedas do Igua&ccedil;u, quando foram surpreendidos por um ataque promovido pela Pol&iacute;cia Militar do Paran&aacute;.<p><br /> O ataque resultou na morte de Vilmar Bordim (44) e Leonir Orback (25). Outros sete trabalhadores ficaram gravemente feridos. Por quase duas horas a &aacute;rea foi isolada pela PM, impedindo o acesso de familiares, socorro aos feridos bem como acesso de qualquer pessoa que quisesse documentar a cena do crime. A sociedade civil e os movimentos sociais apontam que a policia militar est&aacute; agindo de forma a incriminar o Movimento dos Trabalhadores Rurais Sem Terra. Ap&oacute;s pedido da Terra de Direitos e de outras organiza&ccedil;&otilde;es, o Minist&eacute;rio da Justi&ccedil;a determinou abertura de Inqu&eacute;rito Policial pela Policia Federal.<p><br /> As viola&ccedil;&otilde;es de direitos nos casos foram denunciadas &agrave; Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas&nbsp; (ONU) e a Comiss&atilde;o Interamericana de Direitos Humanos (CIDH), pela Terra de Direitos (link com as mat&eacute;rias).<p><br /> O Grupo de Atua&ccedil;&atilde;o Especial de Combate ao Crime Organizado (GAECO) tamb&eacute;m est&aacute; acompanhando as investiga&ccedil;&otilde;es do caso, ap&oacute;s den&uacute;ncias encaminhas pela Terra de Direitos e por advogados do Movimento a Procuradoria Geral de Justi&ccedil;a.<p><br /> <strong>Ataques ao Movimento</strong><p><br /> O MST tem sido alvo de diversas a&ccedil;&otilde;es de criminaliza&ccedil;&atilde;o do movimento.No &uacute;ltimo dia 18, cerca de 1,2 mil fam&iacute;lias estavam na Fazenda Santa Maria, em Santa Terezinha do Itaipu, foram despejadas. Uma decis&atilde;o do Tribunal de Justi&ccedil;a do Paran&aacute; tamb&eacute;m determinou a reintegra&ccedil;&atilde;o de posse da Fazenda Pinhal Ralo, em &aacute;rea grilada pela Araupel, em at&eacute; 60 dias. Em protesto aos assassinatos, aos retrocessos sociais e &agrave; a&ccedil;&atilde;o do governo, integrantes do movimento fizeram mobiliza&ccedil;&otilde;es em diversas rodovias do estado, durante esta semana.<p><br /> Nos &uacute;ltimos 20 anos foram assassinados no Paran&aacute;, em conflitos pela terra, 20 integrantes do MST &ndash; a pol&iacute;cia participou diretamente em outros dois assassinatos. Todos os casos permanecem absolutamente impunes.<p><br /> A falta de investiga&ccedil;&atilde;o e puni&ccedil;&atilde;o dos respons&aacute;veis pelos assassinatos j&aacute; fez com que o Estado brasileiro fosse condenado pela Corte Interamericana de Direitos Humanos, em 2009, pela morte de S&eacute;timo Garibaldi (1998).&nbsp; A perpetua&ccedil;&atilde;o da situa&ccedil;&atilde;o de impunidade ainda pode gerar condena&ccedil;&otilde;es ao Estado perante a corte nos casos dos homic&iacute;dios de Ant&ocirc;nio Tavares (2000) e Elias de Meura (2004), que aguardam julgamento na inst&acirc;ncia internacional.<p><br /> Cerca de 10 mil fam&iacute;lias acampadas no Paran&aacute; seguem esperando a concretiza&ccedil;&atilde;o do direito &agrave; terra.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/05/24/atuacao-de-delegada-em-investigacao-do-massacre-de-quedas-do-iguacu-pr-deve-ser-investigada.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7692/27127911712_b70c581b5d_b.jpg&name=Para a Terra de Direitos, atuação de delegada do massacre de Quedas do Iguaçu deve ser investigada&description=A Delegada é a responsável por conduzir a investigação da Polícia Civil sobre o caso em que Policiais Militares atacaram um acampamento sem terra e...&link=http://www.mst.org.br/2016/05/24/atuacao-de-delegada-em-investigacao-do-massacre-de-quedas-do-iguacu-pr-deve-ser-investigada.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/05/24/atuacao-de-delegada-em-investigacao-do-massacre-de-quedas-do-iguacu-pr-deve-ser-investigada.html&via=MST_Oficial&related=MST_Oficial&text=Para a Terra de Direitos, atuação de delegada do massacre de Quedas do Iguaçu deve ser investigada" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
