<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>MST realiza encontro com professores universitários para debater função social da Universidade - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Reunidos na Escola Nacional Florestan Fernandes, os professores debateram com o Movimento o atual contexto político e o papel da Universidade." name="description"/><meta content="educação, universidade, professores" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='MST realiza encontro com professores universitários para debater função social da Universidade' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Reunidos na Escola Nacional Florestan Fernandes, os professores debateram com o Movimento o atual contexto político e o papel da Universidade." /><meta property="og:url" content="http://www.mst.org.br/2016/05/24/mst-realiza-encontro-com-professores-universitarios-para-debater-funcao-social-da-universidade.html" itemprop="url" /><meta property="article:published_time" content="2016-05-24T16:56:30+00:00" /><meta property="og:image" content="//farm8.staticflickr.com/7412/26946785540_da657a582e_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">educação</span> <span class="tag">universidade</span> <span class="tag">professores</span></div><h1 itemprop="name">MST realiza encontro com professores universitários para debater função social da Universidade</h1><p itemprop="description">Reunidos na Escola Nacional Florestan Fernandes, os professores debateram com o Movimento o atual contexto político e o papel da Universidade. <time datetime="2016-05-24 16:56:30 +0000" itemprop="datePublished"> 24 de maio de 2016 16h56 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/05/24/mst-realiza-encontro-com-professores-universitarios-para-debater-funcao-social-da-universidade.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7412/26946785540_da657a582e_b.jpg&name=MST realiza encontro com professores universitários para debater função social da Universidade&description=Reunidos na Escola Nacional Florestan Fernandes, os professores debateram com o Movimento o atual contexto político e o papel da Universidade.&link=http://www.mst.org.br/2016/05/24/mst-realiza-encontro-com-professores-universitarios-para-debater-funcao-social-da-universidade.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/05/24/mst-realiza-encontro-com-professores-universitarios-para-debater-funcao-social-da-universidade.html&via=MST_Oficial&related=MST_Oficial&text=MST realiza encontro com professores universitários para debater função social da Universidade" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/05/06/reforma-agraria-toma-conta-da-ufsc.html"><p>Reforma Agrária toma conta da UFSC <time datetime="2016-05-06 16:48:22 +0000"> 6 de maio de 2016 16h48 </time> </a><li> <a href="/2016/05/05/pelotas-recebe-jornada-universitaria-em-defesa-da-reforma-agraria.html"><p>Pelotas recebe Jornada Universitária em Defesa da Reforma Agrária <time datetime="2016-05-05 14:41:00 +0000"> 5 de maio de 2016 14h41 </time> </a><li> <a href="/2016/04/07/jornada-na-universidade-de-brasilia-relembra-o-massacre-de-eldorado-dos-carajas.html"><p>Jornada na Universidade de Brasília relembra o massacre de Eldorado dos Carajás <time datetime="2016-04-07 17:00:51 +0000"> 7 de abril de 2016 17h00 </time> </a><li> <a href="/2016/03/23/alunos-participam-de-banca-de-qualificacao-na-enff.html"><p>Educandos participam de formação de pós-graduação na ENFF <time datetime="2016-03-23 15:21:30 +0000"> 23 de março de 2016 15h21 </time> </a><li> <a href="/2015/11/19/a-quarta-turma-do-curso-realidade-brasileira-inicia-no-campus-da-uffs.html"><p>Em parceria com a UFFS, MST realiza curso de especialização <time datetime="2015-11-19 13:32:56 +0000"> 19 de novembro de 2015 13h32 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="WhatsApp-Image-20160524.jpg" height="466" src="//farm8.staticflickr.com/7042/27188081226_5d49b9dc37_b.jpg" width="700" /><p>&nbsp;<p>&nbsp;<p><em>Por Hildebrando Silva de Andrade<br /> Da P&aacute;gina do MST</em><p><br /> <br /> Aconteceu entre os dias 19 e 21, na Escola Nacional Florestan Fernandes, o III Encontro dos Professores Universit&aacute;rios e o MST. A plen&aacute;ria, que teve a participa&ccedil;&atilde;o de cerca de 100 professores de universidades de todo o Brasil, foi batizada com o nome do professor Paulo Kageiama e abordou temas como o an&aacute;lise de conjuntura nacional, a fun&ccedil;&atilde;o social das universidades p&uacute;blicas e os desafios da rela&ccedil;&atilde;o com os movimentos sociais.<p><br /> O encontro nacional dos professores com o MST&nbsp; &eacute; fruto do trabalho do setor de educa&ccedil;&atilde;o do Movimento, que mant&ecirc;m uma articula&ccedil;&atilde;o hist&oacute;rica n&atilde;o s&oacute; com as universidades, mas uma rea&ccedil;&atilde;o direta com os educadores e educadoras. A primeira edi&ccedil;&atilde;o ocorreu em setembro de 2011 e a segunda em maio de 2013. Essa &eacute; uma iniciativa do MST e dos professores universit&aacute;rios que atuam em parceria com o Movimento organizando cursos de forma&ccedil;&atilde;o e cursos formais nas universidades.<p><br /> A iniciativa coloca sobretudo o debate da reforma agr&aacute;ria no espa&ccedil;o acad&ecirc;mico, no espa&ccedil;o da universidade, no espa&ccedil;o da constru&ccedil;&atilde;o do conhecimento na batalha das ideias. Segundo Geraldo Gasparin, da dire&ccedil;&atilde;o nacional do MST, &quot;para n&oacute;s &eacute; fundamental ampliar o debate acerca da necessidade da reforma agr&aacute;ria, da reforma agr&aacute;ria popular dentro da Universidade. Esses encontros s&atilde;o um momento de interc&acirc;mbio, de aprofundamento, de an&aacute;lise do momento pol&iacute;tico e da luta pelo direita a educa&ccedil;&atilde;o que precisa ser travada e reconhecida dentro da pr&oacute;pria universidade&quot;.<p><br /> Ainda de acordo com Geraldo, &ldquo;quando os educadores do campo, quando os estudantes oriundos da reforma agr&aacute;ria precisam travar uma batalha dura e decisiva para ter direito a educa&ccedil;&atilde;o, ent&atilde;o esse &eacute; um espa&ccedil;o que amplia a participa&ccedil;&atilde;o pol&iacute;tica, que amplia a luta pelo direito e o acesso a educa&ccedil;&atilde;o de n&iacute;vel superior, que amplia a luta pelo reconhecimento de uma universidade p&uacute;blica gratuita e de qualidade.&rdquo; Durante este terceiro encontro tamb&eacute;m foram debatidos os desafios da perspectiva da luta pela educa&ccedil;&atilde;o e para manter uma universidade ampliada para tamb&eacute;m a educa&ccedil;&atilde;o do campo.<p><br /> Os professores que participaram do encontro s&atilde;o profissionais oriundos da base social do movimento que fizeram aposta na universidade como espa&ccedil;o de milit&acirc;ncia e de luta pol&iacute;tica para ampliar o debate e o direito por uma educa&ccedil;&atilde;o&nbsp; de qualidade.<p><br /> Outro grupo s&atilde;o de professores e pesquisadores que se identificam com a luta e a causa da reforma agr&aacute;ria e que tamb&eacute;m fazem do espa&ccedil;o da universidade um espa&ccedil;o de debate e de luta, e um terceiro grupo de professores que, tamb&eacute;m por ampliar a sua participa&ccedil;&atilde;o na universidade, veem no movimento essa resist&ecirc;ncia de luta pol&iacute;tica n&atilde;o s&oacute; da luta pela terra, mas tamb&eacute;m na conquista dos direitos da classe trabalhadora do campo, na conquista da democracia, dos direitos sociais.<p><br /> S&atilde;o um conjunto de professores, educadores e educadoras pesquisadores das &aacute;reas agr&aacute;rias e humanas, e que, n&atilde;o necessariamente militando no MST, acabam se identificando&nbsp; com a luta do movimento e contribuem na iniciativa da organiza&ccedil;&atilde;o de cursos formais e de teoria pol&iacute;tica nas universidades.<p><br /> Em sua exposi&ccedil;&atilde;o sobre a fun&ccedil;&atilde;o social da universidade p&uacute;blica, o professor Pedro Ivan Christoffoli, da UFFS, tratou do assunto do golpe que est&aacute; implantado no Brasil de forma pol&iacute;tico-institucional. Afirma ainda que &quot;a tend&ecirc;ncia &eacute; do acirramento do cen&aacute;rio, levando em considera&ccedil;&atilde;o que as universidades seguem uma tend&ecirc;ncia do capital&quot;. Para Pedro &quot;uma das maneiras de contrapor esse processo &eacute; a produ&ccedil;&atilde;o de materiais, de conhecimento a partir da luta do povo, do seu dia-a-dia de atua&ccedil;&atilde;o&quot;.<p><br /> Gislene Reis do MST de Sergipe fala da dificuldade que os movimentos sociais enfrentam para garantir o acesso &agrave; universidade. &quot;As universidades s&atilde;o muito elitizadas, sempre foi um espa&ccedil;o para poucos. Ent&atilde;o para que a classe trabalhadora tivesse acesso a universidade foi um processo de luta, por isso &eacute; importante aquele professor e aquela professora que tem esse olhar diferenciado para a classe trabalhadora, para os movimentos sociais, para que tenha essa abertura mais cr&iacute;tica para entender as bandeiras de lutas desses movimentos socais&rdquo;, afirma.<p><br /> Na certeza de que as universidades s&atilde;o o espa&ccedil;o para a multiplica&ccedil;&atilde;o de ideias, de propostas para uma classe social que precisa de seu direito &agrave; educa&ccedil;&atilde;o garantido, os professores presentes no encontro tamb&eacute;m contribu&iacute;ram para a realiza&ccedil;&atilde;o das Jornadas Nacionais Universit&aacute;rias em Defesa da Reforma Agr&aacute;ria que acontece todos os anos durante o m&ecirc;s de abril e ressaltam o debate e o fortalecimento de espa&ccedil;os como este que ajudam na forma&ccedil;&atilde;o pol&iacute;tica e fortalecem o ser multiplicador de conhecimentos e formador de opini&otilde;es.<p><br /> Confira a Carta elaborada como s&iacute;ntese do encontro:<p style="text-align: center;"><br /> <strong>CARTA DO III ENCONTRO NACIONAL DE PROFESSORES UNIVERSIT&Aacute;RIOS COM O MST</strong><p style="text-align: right;"><br /> <em>... A expans&atilde;o da ordem social democr&aacute;tica constitui o requisito sine qua non de qualquer altera&ccedil;&atilde;o estrutural da sociedade brasileira. Se n&atilde;o conseguirmos fortalecer a ordem democr&aacute;tica, eliminando os principais fatores de suas inconsist&ecirc;ncias econ&ocirc;micas sociais e pol&iacute;ticas, n&atilde;o conquistaremos nenhum &ecirc;xito apreci&aacute;vel no crescimento econ&ocirc;mico, no desenvolvimento social e no progresso cultural.<br /> Florestan Fernandes</em><p><br /> N&oacute;s, participantes do III Encontro Nacional de Professores Universit&aacute;rios com o MST, reunidos na Escola&nbsp; Nacional Florestan Fernandes, entre os dias 19 e 21 de maio de 2016, vimos manifestar nossa posi&ccedil;&atilde;o de&nbsp; que o golpe contra a democracia que afastou a presidente Dilma Rousseff expressa uma ruptura&nbsp; institucional promovida pela rearticula&ccedil;&atilde;o de for&ccedil;as conservadoras, com forte apoio midi&aacute;tico, e que teve&nbsp; como base de legitima&ccedil;&atilde;o e do poder judici&aacute;rio e por agentes econ&ocirc;micos que buscam consolidar pol&iacute;ticas&nbsp; neoliberais, de interesse do grande capital e, com isso, aprofundar as desigualdades em nosso pa&iacute;s.&nbsp; Entendemos assim, que o governo provis&oacute;rio n&atilde;o possui legitimidade e aceita&ccedil;&atilde;o, por parte da popula&ccedil;&atilde;o brasileira, para quaisquer mudan&ccedil;as na orienta&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas de uma forma geral e na&nbsp; educa&ccedil;&atilde;o, em particular. Tal retrocesso s&oacute; foi poss&iacute;vel pela desmobiliza&ccedil;&atilde;o pol&iacute;tica e pela n&atilde;o realiza&ccedil;&atilde;o&nbsp; das reformas estruturais por parte dos governos populares, que consideraram a estrat&eacute;gia de concilia&ccedil;&atilde;o de classes a &uacute;nica alternativa pol&iacute;tica vi&aacute;vel para a governabilidade.<p><br /> Destacamos que iniciativas como a extin&ccedil;&atilde;o do Minist&eacute;rio do Desenvolvimento Agr&aacute;rio, do Minist&eacute;rio da&nbsp; Cultura e a desobriga&ccedil;&atilde;o da aplica&ccedil;&atilde;o de recursos constitucionalmente vinculados a pol&iacute;ticas sociais&nbsp; representam um retrocesso para a continuidade das pol&iacute;ticas p&uacute;blicas de sa&uacute;de e educa&ccedil;&atilde;o, da produ&ccedil;&atilde;o&nbsp; cient&iacute;fica e do desenvolvimento social do pa&iacute;s.<p><br /> Partimos da defesa intransigente da educa&ccedil;&atilde;o p&uacute;blica, estatal, gratuita, laica e de qualidade como direito&nbsp; inalien&aacute;vel do povo brasileiro e entendemos que, pela luta dos trabalhadores e das trabalhadoras, esta foi&nbsp; uma conquista historicamente constitu&iacute;da, ainda que n&atilde;o totalmente efetivada para todos e todas. Este&nbsp; processo pressup&otilde;e institui&ccedil;&otilde;es educacionais verdadeiramente democr&aacute;ticas nas quais os valores de&nbsp; participa&ccedil;&atilde;o e o respeito &agrave; diversidade s&atilde;o fundamentais. Neste contexto, entendemos que as universidades&nbsp; p&uacute;blicas s&atilde;o institui&ccedil;&otilde;es essenciais para a forma&ccedil;&atilde;o humana, para a produ&ccedil;&atilde;o de conhecimento, de ci&ecirc;ncia&nbsp; e de tecnologia que devem propiciar, em fun&ccedil;&atilde;o de seu compromisso social, uma compreens&atilde;o cr&iacute;tica da realidade brasileira e uma atua&ccedil;&atilde;o no enfrentamento e constru&ccedil;&atilde;o de uma sociedade justa e igualit&aacute;ria.&nbsp; Para isso, a autonomia destas institui&ccedil;&otilde;es e a manuten&ccedil;&atilde;o da liberdade de pensamento e cria&ccedil;&atilde;o s&atilde;o&nbsp; vari&aacute;veis fundamentais para a constru&ccedil;&atilde;o de uma universidade p&uacute;blica socialmente referenciada.<p><br /> Um dos grandes desafios de nossa sociedade &eacute; o enfrentamento da quest&atilde;o agr&aacute;ria e, em especial, a&nbsp; efetiva&ccedil;&atilde;o de uma reforma agr&aacute;ria popular que democratize o acesso &agrave; terra e supere as desigualdades&nbsp; hist&oacute;ricas entre o campo e a cidade. Lutamos por um projeto que viabilize a produ&ccedil;&atilde;o agroecol&oacute;gica e&nbsp; potencialize o meio rural como espa&ccedil;o de vida, de autonomia de nossos povos e de soberania alimentar&nbsp; para toda a sociedade. Denunciamos e repudiamos o recrudescimento da viol&ecirc;ncia no campo e nos&nbsp; solidarizamos com as fam&iacute;lias camponesas em luta pela terra.<p><br /> A Educa&ccedil;&atilde;o do Campo, historicamente relegada, &eacute; uma conquista fundamental dos trabalhadores e das&nbsp; trabalhadoras do campo na dire&ccedil;&atilde;o de fortalece&shy;los e inclui&shy;los na perspectiva da emancipa&ccedil;&atilde;o e da justi&ccedil;a&nbsp; social. O Programa Nacional de Educa&ccedil;&atilde;o para a Reforma Agr&aacute;ria (PRONERA), em seus 18 anos de&nbsp; exist&ecirc;ncia, como pol&iacute;tica p&uacute;blica, tem representado a materialidade deste direito &agrave; educa&ccedil;&atilde;o, pois&nbsp; viabilizou a escolaridade de cerca de 170.000 assentados, da educa&ccedil;&atilde;o b&aacute;sica/ educa&ccedil;&atilde;o de jovens e&nbsp; adultos ao ensino superior.<p><br /> No entanto, o processo de privatiza&ccedil;&atilde;o e terceiriza&ccedil;&atilde;o das atividades cient&iacute;ficas, art&iacute;sticas e culturais,&nbsp; fortalecido pelo retrocesso democr&aacute;tico em curso, compromete conquistas hist&oacute;ricas dos trabalhadores e&nbsp; das trabalhadoras e acelera o processo de mercantiliza&ccedil;&atilde;o da educa&ccedil;&atilde;o e da produ&ccedil;&atilde;o de conhecimentos&nbsp; necess&aacute;rios ao desenvolvimento do pa&iacute;s.<p><br /> O povo brasileiro reagir&aacute;! O protagonismo da juventude, que ocupa escolas e realiza escrachos, demonstra&nbsp; o potencial de enfrentamento e de formas alternativas de organiza&ccedil;&atilde;o e luta coletiva contra o golpe e o&nbsp; capital. Cabe a n&oacute;s, como trabalhadores e trabalhadoras da educa&ccedil;&atilde;o, a tarefa de organizarmos a&nbsp; resist&ecirc;ncia em nossos espa&ccedil;os de trabalho e nos mobilizarmos para a defesa das conquistas hist&oacute;ricas de&nbsp; nossa sociedade.<p><br /> <strong>Nossa luta &eacute; pela educa&ccedil;&atilde;o como direito e n&atilde;o mercadoria! Seguimos comprometidos e mobilizados&nbsp; para a continuidade e amplia&ccedil;&atilde;o de sua efetiva&ccedil;&atilde;o! NENHUM DIREITO A MENOS!!</strong><p style="text-align: right;"><br /> Guararema&shy;SP, 21 de maio de 2016<p>&nbsp;<p>&nbsp;<p><em>*Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/05/24/mst-realiza-encontro-com-professores-universitarios-para-debater-funcao-social-da-universidade.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7412/26946785540_da657a582e_b.jpg&name=MST realiza encontro com professores universitários para debater função social da Universidade&description=Reunidos na Escola Nacional Florestan Fernandes, os professores debateram com o Movimento o atual contexto político e o papel da Universidade.&link=http://www.mst.org.br/2016/05/24/mst-realiza-encontro-com-professores-universitarios-para-debater-funcao-social-da-universidade.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/05/24/mst-realiza-encontro-com-professores-universitarios-para-debater-funcao-social-da-universidade.html&via=MST_Oficial&related=MST_Oficial&text=MST realiza encontro com professores universitários para debater função social da Universidade" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
