<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>"O objetivo é criminalizar a luta pela terra", afirma dirigente do MST sobre matéria da Isto É - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista, Marco Baratto, da direção nacional do MST, comenta a histórica dinâmica antidemocrática do campo no DF" name="description"/><meta content="golpe, agronegócio, criminalização" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='&quot;O objetivo é criminalizar a luta pela terra&quot;, afirma dirigente do MST sobre matéria da Isto É' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Em entrevista, Marco Baratto, da direção nacional do MST, comenta a histórica dinâmica antidemocrática do campo no DF" /><meta property="og:url" content="http://localhost:4000/2018/06/27/o-objetivo-e-criminalizar-a-luta-pela-terra-afirma-dirigente-do-mst-sobre-materia-da-istoe.html" itemprop="url" /><meta property="article:published_time" content="2018-06-27T10:53:56-03:00" /><meta property="og:image" content="//farm1.staticflickr.com/923/28174455237_4e06d42a0a_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">golpe</span> <span class="tag">agronegócio</span> <span class="tag">criminalização</span></div><h1 itemprop="name">"O objetivo é criminalizar a luta pela terra", afirma dirigente do MST sobre matéria da Isto É</h1><p itemprop="description">Em entrevista, Marco Baratto, da direção nacional do MST, comenta a histórica dinâmica antidemocrática do campo no DF <time datetime="2018-06-27 10:53:56 -0300" itemprop="datePublished"> 27 de junho de 2018 10h53 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/06/27/o-objetivo-e-criminalizar-a-luta-pela-terra-afirma-dirigente-do-mst-sobre-materia-da-istoe.html&redirect_uri=http://localhost:4000&picture=https://farm1.staticflickr.com/923/28174455237_4e06d42a0a_b.jpg&name=&quot;O objetivo é criminalizar a luta pela terra&quot;, afirma dirigente do MST sobre matéria da Isto É&description=Em entrevista, Marco Baratto, da direção nacional do MST, comenta a histórica dinâmica antidemocrática do campo no DF&link=http://localhost:4000/2018/06/27/o-objetivo-e-criminalizar-a-luta-pela-terra-afirma-dirigente-do-mst-sobre-materia-da-istoe.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/06/27/o-objetivo-e-criminalizar-a-luta-pela-terra-afirma-dirigente-do-mst-sobre-materia-da-istoe.html&via=MST_Oficial&related=MST_Oficial&text=&quot;O objetivo é criminalizar a luta pela terra&quot;, afirma dirigente do MST sobre matéria da Isto É" > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/05/25/usinas-bancos-agrotoxicos-tabaco-e-armas-financiam-a-bancada-do-veneno.html"><p>Usinas, bancos, agrotóxicos, tabaco e armas financiam a 'bancada do veneno' <time datetime="2018-05-25 12:04:18 -0300"> 25 de maio de 2018 12h04 </time> </a><li> <a href="/2018/04/05/minuto-a-minuto-moro-determina-prisao-de-lula.html"><p>Minuto a Minuto: Moro determina prisão de Lula <time datetime="2018-04-05 21:20:43 -0300"> 5 de abril de 2018 21h20 </time> </a><li> <a href="/2018/04/02/golpe-64-or-estado-brasileiro-nao-reconhece-camponeses-assassinados-na-ditadura.html"><p>Golpe 64 | Estado brasileiro não reconhece camponeses assassinados na ditadura <time datetime="2018-04-02 10:45:43 -0300"> 2 de abril de 2018 10h45 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="31200668860_c9ed207445_b.jpg" height="467" src="//farm1.staticflickr.com/923/28174455237_4e06d42a0a_b.jpg" width="700" /><figcaption>Marco Baratto, da dire&ccedil;&atilde;o nacional do MST</figcaption></figure></div><p>&nbsp;<p><em>Por Janelson Ferreira<br /> Da P&aacute;gina do MST&nbsp;</em><p>&nbsp;<p>Em mais de 20 anos de atua&ccedil;&atilde;o no Distrito Federal e Entorno, o MST sempre combateu a grilagem de terra na&nbsp;regi&atilde;o. Fruto de uma rela&ccedil;&atilde;o esp&uacute;ria entre poder p&uacute;blico e fazendeiros locais, a transforma&ccedil;&atilde;o irregular de terras p&uacute;blicas em latif&uacute;ndios, contribuiu para um desenvolvimento desigual do campo nos arredores da capital<br /> federal. E a consequ&ecirc;ncia dessa situa&ccedil;&atilde;o pode ser verificada nos dias atuais. O Movimento Sem Terra, buscando denunciar estas irregularidades, realizou, no &uacute;ltimo per&iacute;odo, diversas ocupa&ccedil;&otilde;es em terras griladas. Defendendo a implementa&ccedil;&atilde;o de assentamentos e a constru&ccedil;&atilde;o da Reforma Agr&aacute;ria Popular, com produ&ccedil;&atilde;o de alimentos saud&aacute;veis. Diante dessa movimenta&ccedil;&atilde;o,&nbsp;o Movimento vem enfrentando forte press&atilde;o de setores conservadores do DF, ligados ao agroneg&oacute;cio e a especula&ccedil;&atilde;o imobili&aacute;ria.<p><br /> A ofensiva mais recente se deu com uma mat&eacute;ria publicada no site da revista Isto &Eacute;. O texto, publicado na &uacute;ltima semana, tenta&nbsp;vincular a a&ccedil;&atilde;o do MST na regi&atilde;o a&nbsp;fazendeiros, empres&aacute;rios, grileiros e casos de corrup&ccedil;&atilde;o numa clara demonstra&ccedil;&atilde;o de criminaliza&ccedil;&atilde;o e persegui&ccedil;&atilde;o.<p><br /> Para&nbsp;falar sobre a&nbsp;hist&oacute;rica din&acirc;mica antidemocr&aacute;tica do campo no DF&nbsp;e sobre a&nbsp;atua&ccedil;&atilde;o de meios de comunica&ccedil;&atilde;o - como a revista Isto &Eacute; - no&nbsp;processo de criminaliza&ccedil;&atilde;o&nbsp;das lutas populares, conversamos com&nbsp;Marco Baratto, da dire&ccedil;&atilde;o nacional do MST.&nbsp;&nbsp;Para Baratto, a mat&eacute;ria &quot;&eacute; o retrato de&nbsp;uma m&iacute;dia que n&atilde;o tem nenhum compromisso com a &eacute;tica no jornalismo. Ela n&atilde;o tem a inten&ccedil;&atilde;o de informar e n&atilde;o se enquadra em um padr&atilde;o de jornalismo minimamente s&eacute;rio&quot;.<p><br /> <strong>Acompanhe:&nbsp;</strong><br /> &nbsp;<p><strong>Na &uacute;ltima semana, a revista Isto&Eacute; publicou uma mat&eacute;ria ligando o MST do Distrito Federal e Entorno a&nbsp;pr&aacute;ticas de corrup&ccedil;&atilde;o envolvendo grileiros, fazendeiros e latifundi&aacute;rios. Na sua opini&atilde;o, qual a motiva&ccedil;&atilde;o e objetivo de uma mat&eacute;ria destas?</strong><p><br /> Essa mat&eacute;ria apresenta-se como uma das aberra&ccedil;&otilde;es jornal&iacute;sticas brasileiras na atualidade, &eacute; o retrato de&nbsp;uma m&iacute;dia que n&atilde;o tem nenhum compromisso com a &eacute;tica no jornalismo. Ela n&atilde;o tem a inten&ccedil;&atilde;o de informar e n&atilde;o se enquadra em um padr&atilde;o de jornalismo minimamente s&eacute;rio. &Eacute; not&oacute;rio que n&atilde;o possui consist&ecirc;ncia alguma, n&atilde;o traz fontes, n&atilde;o investiga. Cita supostos &ldquo;problemas de corrup&ccedil;&atilde;o&rdquo; de forma gen&eacute;rica, direciona informa&ccedil;&otilde;es fr&aacute;geis do ponto de vista da not&iacute;cia para confundir o p&uacute;blico e formar opini&otilde;es superficiais sem o necess&aacute;rio aprofundamento e v&iacute;nculo com a realidade.<p><br /> O objetivo &eacute; criminalizar a luta pela terra e a Reforma Agr&aacute;ria no pa&iacute;s. Para isso, tentam desestabilizar o MST, que &eacute;&nbsp;uma das principais for&ccedil;as pol&iacute;ticas de combate&nbsp;ao agroneg&oacute;cio. Fica evidente que essa mat&eacute;ria tenta induzir a opini&atilde;o p&uacute;blica e criar uma perspectiva favor&aacute;vel para enquadrar o MST como organiza&ccedil;&atilde;o criminosa, estabelecendo rela&ccedil;&otilde;es com o Projeto de Lei do Senado Federal, em fase de consulta p&uacute;blica, que visa tornar crime toda e qualquer luta e ocupa&ccedil;&atilde;o organizada por movimentos como o MST e o MTST.<p><br /> Al&eacute;m disso, &eacute; n&iacute;tido&nbsp;que&nbsp;trata-se de uma mat&eacute;ria&nbsp;encomendada. Um ataque financiado por&nbsp;setores da especula&ccedil;&atilde;o imobili&aacute;ria da regi&atilde;o que tem fortes liga&ccedil;&otilde;es com a grilagem de terras e com o agroneg&oacute;cio.<p>&nbsp;<p><strong>Qual o contexto atual da luta pela terra no Distrito Federal?</strong><p><br /> O territ&oacute;rio pertencente hoje ao Distrito Federal foi criado a partir da desapropria&ccedil;&atilde;o de diversas fazendas. Com a expans&atilde;o da for&ccedil;a de trabalho e&nbsp;ap&oacute;s a inaugura&ccedil;&atilde;o da nova capital federal, parte destes trabalhadores foram empurrados para o entorno perif&eacute;rico de Bras&iacute;lia, ocupando um territ&oacute;rio que se mesclava entre cerrado e fazendas improdutivas desapropriadas. Esse processo formou&nbsp;o que conhecemos como&nbsp;Regi&otilde;es Administrativas do Distrito Federal.&nbsp;<p><br /> Parte das terras ficaram de posse da Uni&atilde;o na figura da SPU (Secret&aacute;ria do Patrim&ocirc;nio da Uni&atilde;o) e da Terracap (<span style="color: rgb(34, 34, 34); font-family: arial, sans-serif; font-size: small;">Companhia Imobili&aacute;ria de Bras&iacute;lia)</span>&nbsp;e, ap&oacute;s a cria&ccedil;&atilde;o do Instituto de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra),&nbsp;parte tamb&eacute;m foi destinada aos servidores do &oacute;rg&atilde;o. Esse cen&aacute;rio impactou&nbsp;diretamente a luta pela terra na regi&atilde;o, bem como as&nbsp;pol&iacute;ticas de distribui&ccedil;&atilde;o de terras.<p><br /> Na d&eacute;cada de 80, o ent&atilde;o governador indicado pela ditadura militar, Joaquim Roriz, executou um projeto de doa&ccedil;&atilde;o de terras urbanas e rurais em troca de apoio pol&iacute;tico. Esse processo gerou um intenso movimento de ocupa&ccedil;&otilde;es irregulares de terras na regi&atilde;o. Ou seja, parte das terras rurais e urbanas no DF&nbsp;foram ocupadas irregularmente e regularizadas posteriormente.<p><br /> Logo, os latifundi&aacute;rios goianos, mineiros, ga&uacute;chos e paranaenses viram no entorno do DF a possibilidade de expandir suas fronteiras agr&iacute;colas com aval do governo, que acabou&nbsp;perdendo o controle sobre o que de fato era de dom&iacute;nio p&uacute;blico.<p><br /> Coube ent&atilde;o aos movimentos de luta pela Reforma Agr&aacute;ria, em especial ao MST, durante os &uacute;ltimos 20 anos, ocupar parte destas terras p&uacute;blicas, que estavam&nbsp;irregularmente nas m&atilde;os de&nbsp;setores ligados ao agroneg&oacute;cio e &agrave; especula&ccedil;&atilde;o imobili&aacute;ria, e, por vezes, em associa&ccedil;&atilde;o entre estes dois setores.<p><br /> <strong>Como as medidas tomadas em &acirc;mbito nacional (como MP 759, reforma trabalhista, PEC dos gastos, entre outros) est&atilde;o afetando a situa&ccedil;&atilde;o da classe trabalhadora do DF no campo e na cidade?</strong><p><br /> O Distrito Federal hoje &eacute; o quarto maior centro urbano do Brasil, com quase quatro milh&otilde;es de habitantes. Destes, cerca de tr&ecirc;s milh&otilde;es vivem em regi&otilde;es perif&eacute;ricas. A imensa maioria dos trabalhadores que vive nas periferias urbanas e em &aacute;reas rurais no entorno de Bras&iacute;lia s&atilde;o empregados em setores de servi&ccedil;os, aut&ocirc;nomos -que&nbsp;atuam na informalidade - ou est&atilde;o desempregados.<p><br /> Assim como no restante do pa&iacute;s existe no DF uma profunda depend&ecirc;ncia de servi&ccedil;os p&uacute;blicos, seja pela grande popula&ccedil;&atilde;o de trabalhadores assalariados e desempregados que demandam esses servi&ccedil;os, ou por pessoas que vivem nas cidades goianas e mineiras no entorno do Distrito Federal. Esse cen&aacute;rio aliado&nbsp;ao corte de investimentos p&uacute;blicos em setores determinantes para os trabalhadores, como&nbsp;sa&uacute;de, educa&ccedil;&atilde;o e transporte p&uacute;blico geram uma verdadeira crise estrutural.&nbsp;<p><br /> J&aacute; a MP 759 causa um impacto determinante para os assentamentos e comunidades de agricultores familiares na regi&atilde;o. Com o corte de investimentos para as pol&iacute;ticas de Reforma Agr&aacute;ria, a tend&ecirc;ncia &eacute; a queda dos recursos em infraestrutura produtiva para os pequenos agricultores. Com o avan&ccedil;o da regulariza&ccedil;&atilde;o fundi&aacute;ria, eleva-se os investimentos privados de capitais neste setor, seja imobili&aacute;rio, seja da agricultura capitalista, for&ccedil;ando o pequeno agricultor a se adaptar &agrave; l&oacute;gica de mercado implantada nas &aacute;reas rurais. Sem condi&ccedil;&atilde;o de competir ou de investir, acaba sendo for&ccedil;ado a vender seu peda&ccedil;o de terra, conquistado no suor da luta, ocasionando uma esp&eacute;cie de reconcentra&ccedil;&atilde;o de terras nas m&atilde;os de m&eacute;dios e grandes fazendeiros e de empres&aacute;rios da grilagem de terras.<br /> <br /> <strong>Como o MST no DF se posiciona diante do cen&aacute;rio pol&iacute;tico nacional, de golpe, avan&ccedil;o da direita, ataque a direitos e outros retrocessos?</strong><p><br /> O MST vem construindo uma linha pol&iacute;tica nacional de enfrentamento ao governo golpista e a todas suas reformas antipopulares. Ao mesmo tempo, no campo da t&aacute;tica, continuamos avan&ccedil;ando com nossos processos de organiza&ccedil;&atilde;o dos trabalhadores rurais sem terra e intensificando nossa luta em um campo pol&iacute;tico complexo,<br /> fortalecendo nossos assentamentos e acampamentos como territ&oacute;rios de resist&ecirc;ncia para construir um projeto de Reforma Agraria Popular. Mas tamb&eacute;m estamos nas lutas pol&iacute;ticas mais amplas, contribuindo na constru&ccedil;&atilde;o da Frente Brasil Popular, contra o golpismo, contra o avan&ccedil;o da direita fascista e pela liberdade do presidente Lula e a garantia de seu direito de disputar as pr&oacute;ximas elei&ccedil;&otilde;es.<br /> <br /> Neste sentido, nossa tarefa central tem sido reorganizar nossas formas de fazer luta, retomando o trabalho de base com o conjunto dos trabalhadores, estimulando o conjunto das for&ccedil;as de esquerda do pa&iacute;s a sair para as ruas, conversar com o povo e elevar seu n&iacute;vel de consci&ecirc;ncia. &Eacute; n&iacute;tido para n&oacute;s que para enfrentar o golpe e a<br /> direita, precisamos ter um projeto pol&iacute;tico claro para o pa&iacute;s, que tenha centralidade na vida dos e das trabalhadoras. Assim, pelo debate pol&iacute;tico e resgate das pautas hist&oacute;ricas da esquerda, vamos recolocando de forma honesta o sentido da verdadeira pol&iacute;tica para a vida das pessoas. O governo golpista n&atilde;o se legitimou, n&atilde;o tem um projeto para o povo, a n&atilde;o ser retirar mais e mais direitos. Basta ver a baix&iacute;ssima popularidade e desacordo com esse governo.<p><br /> Por outro lado, a direita n&atilde;o tem unidade, n&atilde;o tem projeto. Esses que est&atilde;o a&iacute; n&atilde;o passam em nenhum processo eleitoral minimamente respons&aacute;vel. Por isto temem Lula, que mesmo na condi&ccedil;&atilde;o de preso pol&iacute;tico, ganharia as elei&ccedil;&otilde;es em qualquer cen&aacute;rio. Enfim, nossa resposta vai vir com luta, mobiliza&ccedil;&atilde;o, organiza&ccedil;&atilde;o, consci&ecirc;ncia<br /> de classe e um projeto pol&iacute;tico que realmente mude a vida das pessoas, com justi&ccedil;a e igualdade.<p><br /> <strong>Qual o papel de meios de comunica&ccedil;&atilde;o, com a revista Isto&Eacute;, no atual cen&aacute;rio pol&iacute;tico, econ&ocirc;mico e social do pa&iacute;s? </strong><p><br /> Os meios de comunica&ccedil;&atilde;o de massa no Brasil s&atilde;o hoje um poder paralelo, um quarto poder. N&atilde;o h&aacute; limites, tudo pode quando se trata dos grandes ve&iacute;culos de comunica&ccedil;&atilde;o.<p><br /> A m&iacute;dia hegem&ocirc;nica brasileira, seja a impressa, televisiva ou radiof&ocirc;nica, cumpre um papel pol&iacute;tico determinante, operando as principais fissuras democr&aacute;ticas no pa&iacute;s nos &uacute;ltimos anos. Foi determinante no golpe militar de 1964 e recentemente uma das principais articuladoras do golpe parlamentar sofrido pela presidenta Dilma, em 2016,<br /> em um conluio inescrupuloso com o judici&aacute;rio e o legislativo. O papel que essa grande m&iacute;dia cumpre &eacute; desinformar e construir not&iacute;cias sem subst&acirc;ncia jornal&iacute;stica s&eacute;ria, com fatos que n&atilde;o condizem com a realidade concreta, for&ccedil;ando a popula&ccedil;&atilde;o a acreditar que a informa&ccedil;&atilde;o passada, de forma superficial e carregada de posi&ccedil;&atilde;o pol&iacute;tica a partir de seus interesses, seja encarada como neutra, id&ocirc;nea.<p><br /> Desta forma, em articula&ccedil;&atilde;o com seus principais financiadores, que em grande parte s&atilde;o os maiores grupos econ&ocirc;micos do Brasil e do exterior, ditam as regras da pol&iacute;tica nacional assegurando, em primeiro lugar, sua condi&ccedil;&atilde;o de empresa que visa ter lucro m&aacute;ximo, e pior, &agrave; custa de concess&otilde;es p&uacute;blicas e sem nenhum tipo de fiscaliza&ccedil;&atilde;o e controle.<p><br /> A revista Isto&Eacute; demonstrou, em sua mat&eacute;ria da semana passada, a total falta de responsabilidade jornal&iacute;stica, demonstrando estar a servi&ccedil;o de grupos pol&iacute;ticos conservadores que compram espa&ccedil;os em suas edi&ccedil;&otilde;es para caluniar, enganar o leitor e rebaixar o n&iacute;vel do jornalismo pol&iacute;tico e investigativo.<p><br /> Hoje, o papel fundamental deste tipo de revista &eacute; formar a opini&atilde;o p&uacute;blica, a partir de &ldquo;mat&eacute;rias&rdquo; pagas e de baixo conte&uacute;do jornal&iacute;stico com o intuito de atacar com mentiras e falsas not&iacute;cias a esquerda brasileira e os movimentos sociais que ousam enfrentar os interesses da elite pol&iacute;tica e econ&ocirc;mica deste pa&iacute;s, os principais financiadores do &oacute;dio, dos esquemas de corrup&ccedil;&atilde;o estrutural, das desigualdades e que tem nestes meios de comunica&ccedil;&atilde;o suas principais fontes de manuten&ccedil;&atilde;o de poder.<p>&nbsp;<p>&nbsp;<p><em>*Editado por Maura Silva&nbsp;</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/06/27/o-objetivo-e-criminalizar-a-luta-pela-terra-afirma-dirigente-do-mst-sobre-materia-da-istoe.html&redirect_uri=http://localhost:4000&picture=https://farm1.staticflickr.com/923/28174455237_4e06d42a0a_b.jpg&name=&quot;O objetivo é criminalizar a luta pela terra&quot;, afirma dirigente do MST sobre matéria da Isto É&description=Em entrevista, Marco Baratto, da direção nacional do MST, comenta a histórica dinâmica antidemocrática do campo no DF&link=http://localhost:4000/2018/06/27/o-objetivo-e-criminalizar-a-luta-pela-terra-afirma-dirigente-do-mst-sobre-materia-da-istoe.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/06/27/o-objetivo-e-criminalizar-a-luta-pela-terra-afirma-dirigente-do-mst-sobre-materia-da-istoe.html&via=MST_Oficial&related=MST_Oficial&text=&quot;O objetivo é criminalizar a luta pela terra&quot;, afirma dirigente do MST sobre matéria da Isto É" > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://localhost:4000/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
