<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Rede BioNatur: duas décadas de pioneirismo na produção de sementes agroecológicas na América Latina - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Ligada ao MST, a rede tornou-se referência para quem quer priorizar no campo e na cidade a produção e o consumo de alimentos saudáveis." name="description"/><meta content="bionatur, agroecologia, sementes" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Rede BioNatur: duas décadas de pioneirismo na produção de sementes agroecológicas na América Latina ' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Ligada ao MST, a rede tornou-se referência para quem quer priorizar no campo e na cidade a produção e o consumo de alimentos saudáveis." /><meta property="og:url" content="http://www.mst.org.br/2017/12/06/rede-bionatur-duas-decadas-de-pioneirismo-na-producao-de-sementes-agroecologicas-na-america-latina.html" itemprop="url" /><meta property="article:published_time" content="2017-12-06T11:48:46-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4549/27095772459_5a02d82a94_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">bionatur</span> <span class="tag">agroecologia</span> <span class="tag">sementes</span></div><h1 itemprop="name">Rede BioNatur: duas décadas de pioneirismo na produção de sementes agroecológicas na América Latina</h1><p itemprop="description">Ligada ao MST, a rede tornou-se referência para quem quer priorizar no campo e na cidade a produção e o consumo de alimentos saudáveis. <time datetime="2017-12-06 11:48:46 -0200" itemprop="datePublished"> 6 de dezembro de 2017 11h48 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/12/06/rede-bionatur-duas-decadas-de-pioneirismo-na-producao-de-sementes-agroecologicas-na-america-latina.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4549/27095772459_5a02d82a94_b.jpg&name=Rede BioNatur: duas décadas de pioneirismo na produção de sementes agroecológicas na América Latina &description=Ligada ao MST, a rede tornou-se referência para quem quer priorizar no campo e na cidade a produção e o consumo de alimentos saudáveis.&link=http://www.mst.org.br/2017/12/06/rede-bionatur-duas-decadas-de-pioneirismo-na-producao-de-sementes-agroecologicas-na-america-latina.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/12/06/rede-bionatur-duas-decadas-de-pioneirismo-na-producao-de-sementes-agroecologicas-na-america-latina.html&via=MST_Oficial&related=MST_Oficial&text=Rede BioNatur: duas décadas de pioneirismo na produção de sementes agroecológicas na América Latina " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/12/04/bionatur-celebra-20-anos-de-resistencia-na-producao-de-sementes-agroecologicas.html"><p>BioNatur celebra 20 anos de resistência na produção de sementes agroecológicas <time datetime="2017-12-04 11:41:34 -0200"> 4 de dezembro de 2017 11h41 </time> </a><li> <a href="/2017/12/01/20-anos-da-bionatur-somos-referencia-porque-permanecermos-com-a-mesma-credibilidade-e-seriedade-no-trabalho-de-producao-de-sementes.html"><p>20 anos da BioNatur: “Somos referência porque permanecermos com a mesma credibilidade e seriedade no trabalho de produção de sementes” <time datetime="2017-12-01 15:32:49 -0200"> 1 de dezembro de 2017 15h32 </time> </a><li> <a href="/2017/11/28/evento-no-rs-marcara-os-20-anos-da-bionatur-na-producao-de-sementes-agroecologicas.html"><p>Evento no RS marcará os 20 anos da BioNatur na produção de sementes agroecológicas <time datetime="2017-11-28 16:01:43 -0200"> 28 de novembro de 2017 16h01 </time> </a><li> <a href="/2017/11/03/agricultura-familiar-e-responsavel-por-70-dos-alimentos-consumidos-no-brasil.html"><p>Agricultura familiar é responsável por 70% dos alimentos consumidos no Brasil <time datetime="2017-11-03 13:51:24 -0200"> 3 de novembro de 2017 13h51 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Foto Leticia Stasiak (1 de 1).jpg" height="524" src="//farm5.staticflickr.com/4571/27095771539_67fe7c71d7_b.jpg" width="700" /><figcaption></figcaption></figure></div><p>&nbsp;<p><em>Por Catiana de Medeiros*<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>Pioneira na experi&ecirc;ncia de cultivar sementes em sistemas de produ&ccedil;&atilde;o de base org&acirc;nica e agroecol&oacute;gica no Brasil e na Am&eacute;rica Latina, a Rede de Sementes Agroecol&oacute;gicas BioNatur, ligada ao MST, &nbsp;tornou-se refer&ecirc;ncia para quem quer priorizar no campo e na cidade a produ&ccedil;&atilde;o e o consumo de alimentos saud&aacute;veis.<p><br /> Fundada por 12 fam&iacute;lias assentadas na Reforma Agr&aacute;ria, a rede est&aacute; representada juridicamente pela Cooperativa Agroecol&oacute;gica Nacional Terra e Vida (Conaterra), que tem sua sede no Assentamento Ro&ccedil;a Nova, localizado no munic&iacute;pio de Candiota, na regi&atilde;o da Campanha do Rio Grande do Sul. Ela foi constitu&iacute;da com o intuito de produzir e comercializar sementes que pudessem ser cultivadas, multiplicadas, conservadas e melhoradas pelos agricultores que as adquirissem.<p><br /> Segundo Alcemar Ad&iacute;lio Inhaia, presidente da cooperativa, a motiva&ccedil;&atilde;o partiu da necessidade de superar o modelo de produ&ccedil;&atilde;o convencional praticado pelas empresas de sementes que atuavam na regi&atilde;o e da conscientiza&ccedil;&atilde;o das fam&iacute;lias sobre a import&acirc;ncia de construir uma nova experi&ecirc;ncia baseada na agroecologia, na coopera&ccedil;&atilde;o e no manejo sustent&aacute;vel. &ldquo;Os produtores n&atilde;o queriam mais usar o pacot&atilde;o dos agroqu&iacute;micos, foi a partir dai que come&ccedil;ou a ser constitu&iacute;da a rede agroecol&oacute;gica&rdquo;, conta.<p><br /> O experimento iniciou em 1997 em assentamentos de Candiota e Hulha Negra, tamb&eacute;m na regi&atilde;o da Campanha. Hoje, s&atilde;o 200 fam&iacute;lias produzindo em m&eacute;dia 100 a 150 toneladas ao ano de aproximadamente 200 variedades de sementes varietais e crioulas. A produ&ccedil;&atilde;o de sementes de hortali&ccedil;as, plantas ornamentais, forrageiras, gr&atilde;os e cereais acontece em 20 munic&iacute;pios e 18 assentamentos do estado ga&uacute;cho e de Minas Gerais, numa &aacute;rea total plantada de 200 hectares.<p><br /> Segundo Inhaia, a certifica&ccedil;&atilde;o do lote dos produtores ocorre via auditoria (Associa&ccedil;&atilde;o de Certifica&ccedil;&atilde;o Instituto Biodin&acirc;mico &ndash; IBD) em todas as safras, variando de 3 meses a 6 meses, de acordo com o tipo de cultivo. A partir de 2018, a certifica&ccedil;&atilde;o tamb&eacute;m dever&aacute; ser realizada de forma participativa, atrav&eacute;s da Cooperativa Central dos Assentamentos do Rio Grande do Sul (Coceargs) e da Org&acirc;nicos Sul de Minas (OSM).<p><br /> Conforme a camponesa Roberta Coimbra, assentada no munic&iacute;pio de Piratini, na regi&atilde;o Sul ga&uacute;cha, os produtores est&atilde;o organizados em grupos e debatem coletivamente todas as etapas de produ&ccedil;&atilde;o e os passos a serem dados pela rede. Ela destaca que, para produzir as sementes BioNatur, o agricultor deve obrigatoriamente estar organizado em grupo de, no m&iacute;nimo, quatro pessoas. Ele ainda deve ter o comprometimento de n&atilde;o utilizar agrot&oacute;xicos em nenhuma parte do lote, e n&atilde;o apenas nas &aacute;reas onde ser&atilde;o produzidas as sementes.<p><br /> &ldquo;N&oacute;s utilizamos somente o que &eacute; permitido na legisla&ccedil;&atilde;o dos org&acirc;nicos. N&atilde;o aceitamos quem trabalha com venenos, mesmo que em outras culturas que n&atilde;o envolvam a BioNatur. O produtor tamb&eacute;m n&atilde;o pode usar sementes transg&ecirc;nicas. Estas regras existem para que possamos assegurar a qualidade org&acirc;nica das nossas sementes&rdquo;, explica Roberta. As medidas preventivas, segundo a assentada, tamb&eacute;m d&atilde;o mais seguran&ccedil;a aos consumidores em rela&ccedil;&atilde;o aos produtos.<p><br /> Boni complementa que os produtores utilizam a mat&eacute;ria-prima que possuem no lote para criar insumos, como calda bordalesa, aduba&ccedil;&atilde;o verde e repelentes naturais. &ldquo;Sempre que poss&iacute;vel usamos produtos que est&atilde;o dispon&iacute;veis na propriedade dos agricultores, dependendo o m&iacute;nimo de terceiros&rdquo;, enfatiza. Al&eacute;m disto, os assentados apostam na rota&ccedil;&atilde;o de culturas e na diversidade de produ&ccedil;&atilde;o em cada safra, produzindo ao mesmo tempo de duas a tr&ecirc;s variedades de sementes.<p><br /> Para que a marca BioNatur se fortale&ccedil;a no mercado, a Conaterra aposta na conscientiza&ccedil;&atilde;o dos agricultores sobre as vantagens sociais de investir neste tipo de cultivo e na cria&ccedil;&atilde;o das condi&ccedil;&otilde;es necess&aacute;rias para que as fam&iacute;lias possam produzir com mais qualidade. Isto porque entre as metas est&aacute; a expans&atilde;o da rede a n&iacute;vel nacional. J&aacute; pensando nesta amplia&ccedil;&atilde;o, no segundo semente deste ano a cooperativa reuniu educandos, t&eacute;cnicos e assentados dos estados de Minas Gerais, S&atilde;o Paulo, Esp&iacute;rito Santo, Distrito Federal, Bahia e Goi&aacute;s para estudos sobre insumos agroecol&oacute;gicos, certifica&ccedil;&atilde;o org&acirc;nica e comercializa&ccedil;&atilde;o. No entanto, este tipo de capacita&ccedil;&atilde;o acontece com frequ&ecirc;ncia entre os produtores mineiros e ga&uacute;chos.<p><br /> Uma das conquistas mais recentes da BioNatur foi ter se tornado mantenedora de 19 variedades de sementes &mdash; repolho louco de ver&atilde;o, couve manteiga da Ge&oacute;rgia, BRS tort&eacute;i, r&uacute;cula cultivada, moranga de mesa, tomate bio feliciana, abobrinha de tronco redonda e abobrinha de tronco caserta, ab&oacute;bora menina brasileira, moranga pataca gigante, alface quatro esta&ccedil;&otilde;es, berinjela preta comprida, couve-br&oacute;colis ramoso santana, cenoura bras&iacute;lia, coentro verd&atilde;o, melancia crimson sweet, mel&atilde;o imperial, quiabo santa cruz 47 e salsa lisa. A partir de 2018, a cooperativa estar&aacute; apta a produzir suas pr&oacute;prias sementes destas cultivares, que posteriormente dar&atilde;o origem aos campos de produ&ccedil;&atilde;o de sementes comerciais.&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Foto Catiana de Medeiros.JPG" height="526" src="//farm5.staticflickr.com/4559/27095813879_0c9a152a45_b.jpg" width="700" /><figcaption></figcaption></figure></div><p><strong>Produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o</strong><p><br /> Boni destaca que as sementes BioNatur s&atilde;o colhidas manualmente, em processos artesanais, que garantem a m&aacute;xima qualidade. Elas s&atilde;o 100% livres de transg&ecirc;nicos ou h&iacute;bridos, sendo todas produzidas de maneira agroecol&oacute;gica, sem o uso de insumos qu&iacute;micos sint&eacute;ticos. &ldquo;S&atilde;o sementes de reprodu&ccedil;&atilde;o livre, ou seja, podem ser multiplicadas pelos consumidores, que n&atilde;o precisam ficar comprando sementes todos os anos&rdquo;, frisa.<p><br /> As sementes BioNatur possuem ainda capacidade de adapta&ccedil;&atilde;o &agrave;s diferentes regi&otilde;es do Brasil. As hortali&ccedil;as, por exemplo, podem ser produzidas em quase todo o territ&oacute;rio brasileiro. Por isto, o seu p&uacute;blico consumidor, formado tanto por trabalhadores rurais quanto urbanos, se encontra em todas as regi&otilde;es do pa&iacute;s. Para quem mora no campo, elas s&atilde;o boas alternativas para colocar em pr&aacute;tica a produ&ccedil;&atilde;o de alimentos saud&aacute;veis.&nbsp;<p><br /> Este &eacute; o caso da agricultora Terezinha Alba de Castro, moradora da zona rural do munic&iacute;pio de Ametista do Sul, na regi&atilde;o Norte do RS. Para propiciar uma alimenta&ccedil;&atilde;o mais saud&aacute;vel &agrave; sua fam&iacute;lia, ela plantou numa horta de 6 metros quadrados sementes de couve, pepino, ab&oacute;bora, alface e repolho. No p&aacute;tio da casa ela tamb&eacute;m semeou sementes de flores. A agricultora afirma que os benef&iacute;cios foram muitos, principalmente pela capacidade de reprodu&ccedil;&atilde;o das sementes. &ldquo;Todas s&atilde;o &oacute;timas e produtivas. Os alimentos nascem bonitos e muito saborosos. As sementes de ab&oacute;bora eu guardei e colho at&eacute; hoje, tamb&eacute;m doei para os vizinhos&rdquo;, argumenta.<p><br /> E para quem vive na cidade, as sementes BioNatur tamb&eacute;m s&atilde;o sin&ocirc;nimo de vantagens, especialmente porque v&aacute;rias esp&eacute;cies podem ser produzidas em pequenos p&aacute;tios e at&eacute; mesmo em vasos em apartamentos. La&iacute;s Tonatto, estudante de Hist&oacute;ria, fez o experimento: adquiriu sementes de cebola, melancia, cenoura e couve para plantar na horta da sua fam&iacute;lia na cidade de Aratiba, na regi&atilde;o do Alto Uruguai do RS. Sua avalia&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; qualidade &eacute; positiva. &ldquo;&Eacute; muito boa, houve um rendimento muito grande em termos de produ&ccedil;&atilde;o. Eu sempre indico e recomendo a todos&rdquo;, diz.<p><br /> As sementes BioNatur s&atilde;o disponibilizadas em sach&ecirc;s, envelopes e latas de 100 e 250 gramas. Inhaia explica que os pre&ccedil;os variam conforme a variedade e o peso dos produtos. Todos podem ser adquiridos via email (bionaturcomercial@gmail.com), site (www.bionatursementes.bio.br), no Mercado P&uacute;blico de Porto Alegre e em vendas diretas, como na Feira Nacional da Reforma Agr&aacute;ria, Feira Latino-Americana de Economia Solid&aacute;ria (EcoSol), Feira Ecol&oacute;gica do Parque da Reden&ccedil;&atilde;o e Exposi&ccedil;&atilde;o Internacional de Animais, M&aacute;quinas, Implementos e Produtos Agropecu&aacute;rios (Expointer). As sementes tamb&eacute;m s&atilde;o destinadas &agrave; Venezuela, ao Programa de Aquisi&ccedil;&atilde;o de Alimentos (PAA) e ao Programa Sementes Banrisul. A Conaterra ainda aposta na venda de kits promocionais, que garantem mais sementes por um pre&ccedil;o menor aos consumidores.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Foto Leticia Stasiak (1 de 1)-4.jpg" height="467" src="//farm5.staticflickr.com/4522/38157173744_88d79d79c7_b.jpg" width="700" /><figcaption></figcaption></figure></div><p><br /> <strong>Contribui&ccedil;&atilde;o &agrave;s fam&iacute;lias</strong><p><br /> Segundo o presidente da Conaterra, a produ&ccedil;&atilde;o das sementes t&ecirc;m uma estrat&eacute;gia fundamental no lote dos produtores, pois contribuem para a reserva de alimento, a subsist&ecirc;ncia das fam&iacute;lias, a independ&ecirc;ncia externa e a diversidade da produ&ccedil;&atilde;o. Todo o processo produtivo recebe assist&ecirc;ncia t&eacute;cnica, que &eacute; oferecida aos assentados pela pr&oacute;pria cooperativa. Este trabalho se d&aacute; atrav&eacute;s do acompanhamento aos campos de produ&ccedil;&atilde;o, com orienta&ccedil;&otilde;es sobre o manejo agroecol&oacute;gico das lavouras, reuni&otilde;es nos grupos e elabora&ccedil;&atilde;o de documentos relacionados ao credenciamento dos campos e &agrave; certifica&ccedil;&atilde;o org&acirc;nica.<p><br /> A experi&ecirc;ncia da BioNatur ainda t&ecirc;m sido fundamental para estimular a perman&ecirc;ncia das fam&iacute;lias no campo, especialmente da popula&ccedil;&atilde;o mais jovem, conforme destaca o agricultor e filho de assentados La&eacute;rcio Barbosa Nascimento. Ele morou dos 14 aos 24 anos de idade na cidade, mas voltou para o assentamento motivado, principalmente, pela experi&ecirc;ncia dos seus pais na produ&ccedil;&atilde;o de sementes. &ldquo;Al&eacute;m de produzirmos org&acirc;nicos, que ajudam na sustentabilidade, temos uma renda extra. Muitos jovens buscam emprego na cidade para fazer faculdade. Mas a gente quer estudar e ficar no campo, para continuar o que nossos pais come&ccedil;aram. Atrav&eacute;s da BioNatur, isto tem se tornado poss&iacute;vel&rdquo;, argumenta.<p><br /> Nascimento, que hoje tem 30 anos de idade, j&aacute; p&ocirc;de realizar in&uacute;meros cursos de aperfei&ccedil;oamento na &aacute;rea administrativa e de atendimento ao p&uacute;blico. Atualmente, ele ajuda a produzir sementes no lote dos seus pais e contribui no setor comercial em eventos que a BioNatur participa.<p><br /> &nbsp;<p><em>*Editado por Maura Silva&nbsp;</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/12/06/rede-bionatur-duas-decadas-de-pioneirismo-na-producao-de-sementes-agroecologicas-na-america-latina.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4549/27095772459_5a02d82a94_b.jpg&name=Rede BioNatur: duas décadas de pioneirismo na produção de sementes agroecológicas na América Latina &description=Ligada ao MST, a rede tornou-se referência para quem quer priorizar no campo e na cidade a produção e o consumo de alimentos saudáveis.&link=http://www.mst.org.br/2017/12/06/rede-bionatur-duas-decadas-de-pioneirismo-na-producao-de-sementes-agroecologicas-na-america-latina.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/12/06/rede-bionatur-duas-decadas-de-pioneirismo-na-producao-de-sementes-agroecologicas-na-america-latina.html&via=MST_Oficial&related=MST_Oficial&text=Rede BioNatur: duas décadas de pioneirismo na produção de sementes agroecológicas na América Latina " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
