<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>O que há entre o domínio da terra e o genocídio indígena? - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A expulsão dos povos nativos de suas terras para posterior distribuição a indivíduos não-indígenas responde a uma lógica do uso da terra para exploração, especialmente por meio da produção agrícola." name="description"/><meta content="genocídio, indígenas, direitos-humanos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='O que há entre o domínio da terra e o genocídio indígena?' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="A expulsão dos povos nativos de suas terras para posterior distribuição a indivíduos não-indígenas responde a uma lógica do uso da terra para exploração, especialmente por meio da produção agrícola." /><meta property="og:url" content="http://www.mst.org.br/2016/06/22/o-que-ha-entre-o-dominio-da-terra-e-o-genocidio-indigena.html" itemprop="url" /><meta property="article:published_time" content="2016-06-22T19:43:21+00:00" /><meta property="og:image" content="//farm8.staticflickr.com/7445/27565388590_6d9de68b50_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">genocídio</span> <span class="tag">indígenas</span> <span class="tag">direitos-humanos</span></div><h1 itemprop="name">O que há entre o domínio da terra e o genocídio indígena?</h1><p itemprop="description">A expulsão dos povos nativos de suas terras para posterior distribuição a indivíduos não-indígenas responde a uma lógica do uso da terra para exploração, especialmente por meio da produção agrícola. <time datetime="2016-06-22 19:43:21 +0000" itemprop="datePublished"> 22 de junho de 2016 19h43 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/06/22/o-que-ha-entre-o-dominio-da-terra-e-o-genocidio-indigena.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7445/27565388590_6d9de68b50_b.jpg&name=O que há entre o domínio da terra e o genocídio indígena?&description=A expulsão dos povos nativos de suas terras para posterior distribuição a indivíduos não-indígenas responde a uma lógica do uso da terra para explo...&link=http://www.mst.org.br/2016/06/22/o-que-ha-entre-o-dominio-da-terra-e-o-genocidio-indigena.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/06/22/o-que-ha-entre-o-dominio-da-terra-e-o-genocidio-indigena.html&via=MST_Oficial&related=MST_Oficial&text=O que há entre o domínio da terra e o genocídio indígena?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Do IHU&nbsp;Online</em><p><br /> &quot;O que se passa no Mato Grosso do Sul &eacute; mais do que uma simples defesa da propriedade privada pelos produtores rurais que ser&aacute; exitosa com a morte do &iacute;ndio x ou y. Ou de mais uma demonstra&ccedil;&atilde;o de incompet&ecirc;ncia do Estado em rela&ccedil;&atilde;o a quest&otilde;es de seguran&ccedil;a p&uacute;blica. &Eacute; uma tentativa de exterm&iacute;nio do povo Guarani e Kaiow&aacute; que se tornou um excedente no seu pr&oacute;prio territ&oacute;rio nativo&quot;.&nbsp;<p><br /> O alerta &eacute; de Fernanda Frizzo Bragato, doutora em Direito, p&oacute;s-doutora pela University of London, professora e pesquisadora do Programa de P&oacute;s-gradua&ccedil;&atilde;o em Direito da Unisinos e coordenadora do N&uacute;cleo de Direitos Humanos na Unisinos, em artigo publicado por Emp&oacute;rio do Direito.&nbsp;<p><br /> <strong>Eis o artigo:</strong><p><br /> O Estado do Mato Grosso do Sul foi palco, na &uacute;ltima ter&ccedil;a-feira, 14 de junho, de mais um ataque de pistoleiros armados contra a comunidade Guarani e Kaiowa da terra ind&iacute;gena Dourados-Amambai Pegu&aacute;, munic&iacute;pio de Caarap&oacute;. De acordo com not&iacute;cia veiculada no website do Conselho Indigenista Mission&aacute;rio (CIMI)[1], um brutal ataque de fazendeiros deixou morto o Kaiow&aacute; e agente de sa&uacute;de ind&iacute;gena Clodiodi Aquileu Rodrigues de Souza, 23 anos.<p><br /> No ataque, que durou 4 horas, outros seis ind&iacute;genas foram feridos por armas de fogo e encaminhados ao hospital. Outras seis pessoas &ndash; entre elas, uma crian&ccedil;a de 12 anos &ndash; est&atilde;o internadas no hospital. Cinco delas est&atilde;o em situa&ccedil;&atilde;o grave, com tiros no cora&ccedil;&atilde;o, cabe&ccedil;a, t&oacute;rax e abd&ocirc;men. O massacre foi uma resposta &agrave; retomada realizada pelos Kaiow&aacute;s na fazenda Yvu, vizinha &agrave; reserva de Te&rsquo;yikue e incidente sobre a terra ind&iacute;gena em processo de demarca&ccedil;&atilde;o pelo Minist&eacute;rio da Justi&ccedil;a (MJ).<p><br /> Retomadas de terras reivindicadas pelos Guaranis e Kaiowas no Mato Grosso do Sul como tradicionalmente ocupadas, por for&ccedil;a do art. 231, da Constitui&ccedil;&atilde;o de 1988[2], t&ecirc;m sido uma estrat&eacute;gia utilizada por este povo para reaver aquelas que, no per&iacute;odo de 1940-80, lhes foram sistematicamente espoliadas em benef&iacute;cio de indiv&iacute;duos brancos. Trata-se, tamb&eacute;m, de uma forma de pressionar o governo federal para que proceda &agrave; demarca&ccedil;&atilde;o de suas terras, provid&ecirc;ncia que deveria ter sido conclu&iacute;da at&eacute; cinco anos ap&oacute;s a promulga&ccedil;&atilde;o da Constitui&ccedil;&atilde;o, conforme art. 67 do ADCT.<p><br /> O CIMI estima que, al&eacute;m das 30 terras ind&iacute;genas Guarani e Kaiow&aacute; naquele Estado em algum est&aacute;gio do processo demarcat&oacute;rio (identifica&ccedil;&atilde;o, declara&ccedil;&atilde;o, demarca&ccedil;&atilde;o e regulariza&ccedil;&atilde;o), ainda h&aacute; cerca de 25 acampamentos aguardando que a FUNAI d&ecirc; in&iacute;cio aos estudos que ainda resultar&atilde;o na abertura de processos de demarca&ccedil;&atilde;o. Em geral, o cen&aacute;rio &eacute; de intensa instabilidade, havendo poucas &aacute;reas j&aacute; regularizadas e livres de tens&atilde;o entre ind&iacute;genas e fazendeiros.<p>&nbsp;<p>O recente ataque na Terra Dourados-Amambai Pegu&aacute; n&atilde;o &eacute; um fato isolado no Mato Grosso do Sul, mas tem-se caracterizado como uma a&ccedil;&atilde;o constante de grupos armados que, a mando de fazendeiros, respondem &agrave;s retomadas das terras com ofensivas que resultam na morte e na les&atilde;o de ind&iacute;genas e na destrui&ccedil;&atilde;o total ou parcial de seus acampamentos. As for&ccedil;as de seguran&ccedil;a do Estado, mesmo cientes do fato, pouco fazem para prevenir ou reprimir os ataques e as tentativas de solucionar o problema das demarca&ccedil;&otilde;es pouco avan&ccedil;aram nos &uacute;ltimos anos, levando ao acirramento do quadro de viol&ecirc;ncia.<p><br /> A expuls&atilde;o dos povos nativos de suas terras para posterior distribui&ccedil;&atilde;o a indiv&iacute;duos n&atilde;o-ind&iacute;genas responde a uma l&oacute;gica do uso da terra para explora&ccedil;&atilde;o, especialmente por meio da produ&ccedil;&atilde;o agr&iacute;cola. Trata-se de uma l&oacute;gica quase sagrada da cultura ocidental, assumida pelos Estados como um prop&oacute;sito leg&iacute;timo de suas pol&iacute;ticas p&uacute;blicas de ocupa&ccedil;&atilde;o e uso da terra. Por isso, a &iacute;ntima rela&ccedil;&atilde;o do Estado com a espolia&ccedil;&atilde;o das terras ind&iacute;genas em passado remoto (na medida em que foi o agente de tais pol&iacute;ticas) e a explica&ccedil;&atilde;o para sua atual leni&ecirc;ncia no que concerne &agrave; preven&ccedil;&atilde;o e &agrave; repress&atilde;o dos atos criminosos de fazendeiros a pretexto do leg&iacute;timo direito de defesa de suas propriedades.<p><br /> A tradi&ccedil;&atilde;o filos&oacute;fica do Ocidente sempre legitimou o dom&iacute;nio dos bens apelando ao uso da raz&atilde;o, ao passo que estabeleceu a hierarquia entre os seres mais perfeitos e os menos perfeitos. Dizia Tom&aacute;s de Aquino: &ldquo;o homem tem o dom&iacute;nio natural sobre as coisas exteriores. Pois, pela raz&atilde;o e pela vontade, pode delas usar para sua utilidade, como se para ele fossem feitas. Pois sempre os seres menos perfeitos existem para os mais perfeitos, como j&aacute; foi demonstrado. [&hellip;] E tal dom&iacute;nio natural sobre as outras criaturas compete ao homem, porque &eacute; dotado de raz&atilde;o, na qual consiste a imagem de Deus.<p><br /> Ele se manifesta na sua cria&ccedil;&atilde;o mesma quando Deus diz: &ldquo;Fa&ccedil;amos o homem &agrave; nossa imagem e semelhan&ccedil;a, e que domine sobre os peixes do mar&hellip;&rdquo;[3]. Ou seja, al&eacute;m de o homem, indiv&iacute;duo racional, encontrar-se acima de todos os demais seres da cria&ccedil;&atilde;o, a sua perfei&ccedil;&atilde;o reside no uso da raz&atilde;o, o que permite hierarquizar, mesmo dentro da esp&eacute;cie humana, os mais e os menos racionais, sendo os &uacute;ltimos aqueles que se encontram mais pr&oacute;ximos dos animais e da natureza domin&aacute;vel. Para estes a posse das coisas n&atilde;o &eacute; natural. Como seres inferiores, que n&atilde;o sabem fazer uso racional das coisas porque lhes falta ag&ecirc;ncia e autonomia, justifica-se a tutela.<p><br /> Alguns s&eacute;culos mais tarde, os europeus encontrar-se-iam justamente com o exemplo mais bem acabado de seres imperfeitos que desconhecem qualquer tipo de rela&ccedil;&atilde;o racional com a terra e os bens: os povos nativos da ent&atilde;o descoberta Am&eacute;rica. E &eacute; assim at&eacute; hoje. Guardadas as devidas diferen&ccedil;as que caracterizam, somente no Brasil, as aproximadamente 300 diferentes etnias, os povos ind&iacute;genas concebem e estabelecem a sua rela&ccedil;&atilde;o com a terra de forma profundamente diversa daquele que n&oacute;s, povos ocidentais, estabelecemos. Veem-se como parte dela, n&atilde;o a usam com fins de explora&ccedil;&atilde;o econ&ocirc;mica.<p><br /> A terra &eacute; a base f&iacute;sica de seus territ&oacute;rios, espa&ccedil;o imprescind&iacute;vel para o desenvolvimento de seu modo de vida. Essa forma de rela&ccedil;&atilde;o dos ind&iacute;genas com a terra &eacute; inaceit&aacute;vel para os padr&otilde;es ocidentais que veem nela t&atilde;o-somente um recurso econ&ocirc;mico, algo do qual nos apossamos para extrair o m&aacute;ximo de riquezas que possa nos fornecer.<p><br /> O problema de reconhecer as terras aos Guaranis e Kaiowas no Mato Grosso do Sul (e, de resto, aos demais povos ind&iacute;genas) n&atilde;o &eacute; uma quest&atilde;o meramente jur&iacute;dica que se resolva nos termos do Direito Civil tradicional, em que o t&iacute;tulo de propriedade devidamente registrado no Cart&oacute;rio de Registro de Im&oacute;veis possa se opor ao direito origin&aacute;rio dos &iacute;ndios. Todos n&oacute;s sabemos que a ocupa&ccedil;&atilde;o tradicional concede uma esp&eacute;cie de direito cong&ecirc;nito dos povos ind&iacute;genas a suas terras e, portanto, t&iacute;tulos de propriedade formal s&atilde;o insubsistentes, n&atilde;o t&ecirc;m valor, mesmo que adquiridos de boa-f&eacute;[4].<p><br /> O problema &eacute; mesmo ideol&oacute;gico. &Eacute; um embate entre duas vis&otilde;es de mundo. Uma dominante (sobretudo encarnada nas normas do Direito Civil) e outra marginal e desprestigiada pelo mais convicto e remoto arsenal ideol&oacute;gico da cultura ocidental (mas reconhecida pela Constitui&ccedil;&atilde;o de 1988 desde que a PEC 215 n&atilde;o a desmantele): o de que a posse natural sobre as coisas s&oacute; se reconhece a quem &ndash; pela sua superioridade &ndash; saiba fazer uso racional delas. Portanto, devolver terras aos &iacute;ndios torna-se um problema pol&iacute;tico que, em &uacute;ltima an&aacute;lise e mesmo sem estudos aprofundados de que isso possa realmente acontecer, &eacute; entendido como um entrave ao desenvolvimento do Estado.<p><br /> Ocorre que a resist&ecirc;ncia dos povos nativos da Am&eacute;rica a esta vis&atilde;o de mundo &eacute; hist&oacute;rica. Passados quinhentos anos, eles ainda resistem, j&aacute; perceberam isto? E resistem a despeito de basicamente dois violentos processos: a assimila&ccedil;&atilde;o e o exterm&iacute;nio. Como desproporcionalmente mais fortes e poderosos e a pretexto de impormos nossa justa e correta vis&atilde;o de mundo, temos sido respons&aacute;veis por um brutal derramamento de sangue. H&aacute; alguns anos que, no Mato Grosso do Sul, s&atilde;o assassinados centenas de ind&iacute;genas em ataques armados de &ldquo;produtores rurais&rdquo; considerados, no imagin&aacute;rio social, como leg&iacute;timos homens de bem.<p><br /> Essa guerra pol&iacute;tico-ideol&oacute;gica resultou em um cen&aacute;rio que configura, no m&iacute;nimo, um conjunto de in&uacute;meros indicadores de risco para um grav&iacute;ssimo[5] crime contra a humanidade, que &eacute; o genoc&iacute;dio. Se &eacute; que j&aacute; n&atilde;o estamos diante de um. N&atilde;o falo isso de forma meramente ret&oacute;rica, mas com base no recente &ldquo;Quadro de An&aacute;lise para Crimes de Atrocidade: uma Ferramenta para Preven&ccedil;&atilde;o&rdquo;[6], elaborado em 2014 pelas Na&ccedil;&otilde;es Unidas como forma de auxiliar os Estados a efetivarem seu compromisso prim&aacute;rio com a responsabilidade de proteger (R2P) suas popula&ccedil;&otilde;es contra crimes de atrocidade (assim considerados o genoc&iacute;dio (Conven&ccedil;&atilde;o sobre Preven&ccedil;&atilde;o e Puni&ccedil;&atilde;o do Crime de Genoc&iacute;dio, de 1948), crimes de guerra (Estatuto de Roma), crimes contra a humanidade (Estatuto de Roma) e limpeza &eacute;tnica).<p><br /> Trata-se de uma ferramenta que permite aos Estados agirem preventivamente para proteger suas popula&ccedil;&otilde;es vulner&aacute;veis quando constatados fatores de risco presentes neste documento. O que as autoridades brasileiras ignoram, podendo levar a uma atua&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas em rela&ccedil;&atilde;o ao caso, especialmente porque o Escrit&oacute;rio de Preven&ccedil;&atilde;o de Genoc&iacute;dio e de Responsabilidade de Proteger &eacute; ligado ao Conselho de Seguran&ccedil;a e a ocorr&ecirc;ncia de crimes de atrocidades, ap&oacute;s falhar a preven&ccedil;&atilde;o e a coopera&ccedil;&atilde;o internacional, &eacute; justifica&ccedil;&atilde;o para interven&ccedil;&atilde;o humanit&aacute;ria.<p><br /> No caso dos Guaranis e Kaiow&aacute;s no Mato Grosso do Sul, s&atilde;o in&uacute;meros os fatores de risco para genoc&iacute;dio j&aacute; mapeados, a saber: atos passados de genoc&iacute;dio, crimes contra a humanidade, crimes de guerra ou sua incita&ccedil;&atilde;o; relut&acirc;ncia ou recusa em usar todos os meios poss&iacute;veis para cessar graves viola&ccedil;&otilde;es de direitos humanos; desconfian&ccedil;a generalizada nas institui&ccedil;&otilde;es do estado ou entre diferentes grupos como resultado da impunidade (s&atilde;o poucos os casos de puni&ccedil;&atilde;o dos perpetradores dos ataques); marco jur&iacute;dico nacional que n&atilde;o oferece uma prote&ccedil;&atilde;o ampla e eficaz (caso da recente consolida&ccedil;&atilde;o da tese do marco temporal no STF, que levar&aacute; &agrave; anula&ccedil;&atilde;o, no Judici&aacute;rio, de diversas demarca&ccedil;&otilde;es j&aacute; realizadas); recente ado&ccedil;&atilde;o de medidas legislativas que afetam ou deliberadamente os discriminam (como &eacute; o caso da PEC 215); crescente ret&oacute;rica inflamada, campanhas midi&aacute;ticas ou discursos de &oacute;dio atingindo grupos protegidos, popula&ccedil;&otilde;es ou indiv&iacute;duos (exemplos s&atilde;o os discursos de incita&ccedil;&atilde;o &agrave; viol&ecirc;ncia de alguns deputados federais em suas bases eleitorais[7]); ataques contra a vida, a integridade f&iacute;sica, a liberdade ou a seguran&ccedil;a dos l&iacute;deres, indiv&iacute;duos proeminentes ou membros de grupos de oposi&ccedil;&atilde;o; entre outros.<p><br /> O fato de que as disputas territoriais ind&iacute;genas envolvam um embate ideol&oacute;gico &eacute; confirmado pelo seu desfecho como crime ou risco de crime de genoc&iacute;dio, em rela&ccedil;&atilde;o ao qual faltou uma &uacute;ltima palavra. O genoc&iacute;dio &eacute; um crime que n&atilde;o se configura simplesmente como um assassinato coletivo. Configura-se, inclusive, sem a ocorr&ecirc;ncia de morte. Um genoc&iacute;dio ocorre quando diferentes atos (assassinato de membros do grupo; dano grave &agrave; integridade f&iacute;sica ou mental de membros do grupo; submiss&atilde;o intencional do grupo a condi&ccedil;&otilde;es de exist&ecirc;ncia que lhe ocasionem a destrui&ccedil;&atilde;o f&iacute;sica total ou parcial; medidas destinadas a impedir os nascimentos no seio do grupo; transfer&ecirc;ncia for&ccedil;ada de menores do grupo para outro grupo) s&atilde;o cometidos com a inten&ccedil;&atilde;o de destruir, no todo ou em parte, um grupo nacional, &eacute;tnico, racial ou religioso[8].<p><br /> O genoc&iacute;dio visa exterminar uma identidade coletiva, mesmo que seus membros permane&ccedil;am vivos, mas desde que alheios &agrave;s diferen&ccedil;as e peculiaridades que os caracterizam. S&atilde;o grupos indesej&aacute;veis que desafiam, com sua cultura diferenciada, um conjunto de valores estabelecidos, levando ao ato irracional do exterm&iacute;nio. Da&iacute; os discursos de &oacute;dio figurarem, em duas oportunidades, como fatores de risco no quadro de an&aacute;lise supramencionado.<p><br /> O que se passa no Mato Grosso do Sul &eacute; mais do que uma simples defesa da propriedade privada pelos produtores rurais que ser&aacute; exitosa com a morte do &iacute;ndio x ou y. Ou de mais uma demonstra&ccedil;&atilde;o de incompet&ecirc;ncia do Estado em rela&ccedil;&atilde;o a quest&otilde;es de seguran&ccedil;a p&uacute;blica. &Eacute; uma tentativa de exterm&iacute;nio do povo Guarani e Kaiow&aacute; que se tornou um excedente no seu pr&oacute;prio territ&oacute;rio nativo.<p><br /> Notas e Refer&ecirc;ncias:<p>[1] Conselho Indigenista Mission&aacute;rio - CIMI<p>[2] Art. 231. S&atilde;o reconhecidos aos &iacute;ndios sua organiza&ccedil;&atilde;o social, costumes, l&iacute;nguas, cren&ccedil;as e tradi&ccedil;&otilde;es, e os direitos origin&aacute;rios sobre as terras que tradicionalmente ocupam, competindo &agrave; Uni&atilde;o demarc&aacute;-las, proteger e fazer respeitar todos os seus bens. &sect; 1&ordm; S&atilde;o terras tradicionalmente ocupadas pelos &iacute;ndios as por eles habitadas em car&aacute;ter permanente, as utilizadas para suas atividades produtivas, as imprescind&iacute;veis &agrave; preserva&ccedil;&atilde;o dos recursos ambientais necess&aacute;rios a seu bem-estar e as necess&aacute;rias a sua reprodu&ccedil;&atilde;o f&iacute;sica e cultural, segundo seus usos, costumes e tradi&ccedil;&otilde;es.<p>[3] Suma Teol&oacute;gica, II, 2, qu. 66, 1.<p>[4] STF &ndash; Tribunal Pleno. Ac&oacute;rd&atilde;o do RExt 44.585 (1961) &ndash; MT, Min. Victor Nunes Leal.<p>[5] O uso do voc&aacute;bulo grav&iacute;ssimo neste caso &eacute; apenas ret&oacute;rico. Qualquer crime contra a humanidade &eacute; grav&iacute;ssimo.<p>[6] Na&ccedil;&otilde;es Unidas<p>[7] G1. Em v&iacute;deo, deputado diz que &iacute;ndios, gays e quilombolas &lsquo;n&atilde;o prestam&rsquo;.&nbsp;<p>[8] Conven&ccedil;&atilde;o da ONU para prevenir e reprimir o crime de genoc&iacute;dio de 1948.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/06/22/o-que-ha-entre-o-dominio-da-terra-e-o-genocidio-indigena.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7445/27565388590_6d9de68b50_b.jpg&name=O que há entre o domínio da terra e o genocídio indígena?&description=A expulsão dos povos nativos de suas terras para posterior distribuição a indivíduos não-indígenas responde a uma lógica do uso da terra para explo...&link=http://www.mst.org.br/2016/06/22/o-que-ha-entre-o-dominio-da-terra-e-o-genocidio-indigena.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/06/22/o-que-ha-entre-o-dominio-da-terra-e-o-genocidio-indigena.html&via=MST_Oficial&related=MST_Oficial&text=O que há entre o domínio da terra e o genocídio indígena?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
