<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>As grandes questões ausentes no debate eleitoral - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="As grandes questões do campo e dos recursos naturais, que interessam a todo povo, estão ausentes no debate eleitoral." name="description"/><meta content="Eleições" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='As grandes questões ausentes no debate eleitoral' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="As grandes questões do campo e dos recursos naturais, que interessam a todo povo, estão ausentes no debate eleitoral." /><meta property="og:url" content="http://www.mst.org.br/2014/09/01/as-grandes-questoes-ausentes-no-debate-eleitoral.html" itemprop="url" /><meta property="article:published_time" content="2014-09-01T13:02:47+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5551/14930813488_d786c20c7b_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Eleições</span></div><h1 itemprop="name">As grandes questões ausentes no debate eleitoral</h1><p itemprop="description">As grandes questões do campo e dos recursos naturais, que interessam a todo povo, estão ausentes no debate eleitoral. <time datetime="2014-09-01 13:02:47 +0000" itemprop="datePublished"> 1 de setembro de 2014 13h02 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/09/01/as-grandes-questoes-ausentes-no-debate-eleitoral.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5551/14930813488_d786c20c7b_b.jpg&name=As grandes questões ausentes no debate eleitoral&description=As grandes questões do campo e dos recursos naturais, que interessam a todo povo, estão ausentes no debate eleitoral.&link=http://www.mst.org.br/2014/09/01/as-grandes-questoes-ausentes-no-debate-eleitoral.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/09/01/as-grandes-questoes-ausentes-no-debate-eleitoral.html&via=MST_Oficial&related=MST_Oficial&text=As grandes questões ausentes no debate eleitoral" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><br /> <em>Por C&acirc;ndido Grzybowski<br /> Soci&oacute;logo e diretor do Ibase</em><p><br /> Estamos mergulhados na conjuntura eleitoral, com propaganda em r&aacute;dio e televis&atilde;o, cabos eleitorais nas ruas, adesivos por toda parte. Mas debate pol&iacute;tico acalorado, que &eacute; bom, nada. O maior fato pol&iacute;tico e eleitoral neste come&ccedil;o foi a morte em acidente a&eacute;reo do Eduardo Campos e a ascens&atilde;o de Marina Silva a candidata presidencial travestida de PSB, pois o que ela queria e quer &eacute; viabilizar seu projeto consubstanciado na Rede Solidariedade.<p><br /> Dentro de um m&ecirc;s e pouco, pelo voto, deveremos decidir sobre os rumos para o pa&iacute;s. Mas a campanha eleitoral n&atilde;o &eacute; sobre caminhos poss&iacute;veis, que supostamente candidatas e candidatos para a Presid&ecirc;ncia, o Senado, o Congresso Nacional, os Governos Estaduais e as Assembleias Legislativas deveriam estar propondo e defendendo. Pelo contr&aacute;rio, estamos submetidos a um bombardeio de propaganda eleitoral feita para n&atilde;o pensar e sim para nos convencer o quanto de benef&iacute;cios nos pode propiciar esta ou aquela candidatura. A pol&iacute;tica se reduziu a propaganda e se tornou um produto a ser vendido. N&atilde;o estamos mais s&oacute; na economia do livre mercado.Agora estamos numa sociedade mercantilizada e numa pol&iacute;tica subserviente aos mercados, totalmente mercantilizada.<p><br /> Torna-se necess&aacute;rio esclarecer este meu argumento. O espa&ccedil;o da pol&iacute;tica, mesmo mercantilizado, &eacute; e continua sendo, por excel&ecirc;ncia, o locus da constru&ccedil;&atilde;o do comum e do coletivo poss&iacute;vel, num contexto hist&oacute;rico dado, tendo a for&ccedil;a propulsora a incontorn&aacute;vel igualdade e diversidade de que somos como membros de uma mesma humanidade.A mercantiliza&ccedil;&atilde;o, por for&ccedil;a do poder de certos interesses e classes, subordina a pol&iacute;tica, a privatiza, mas seu impacto continua sendo sobre o coletivo, sobre a sociedade como um todo. Portanto, mesmo numa conjuntura de submiss&atilde;o e subservi&ecirc;ncia da pol&iacute;tica &agrave; economia, no espa&ccedil;o da pol&iacute;tica se decidem em disputa quest&otilde;es sobre as contradi&ccedil;&otilde;es e as possibilidades do comum e do coletivo apontarem o rumo a ser perseguido e acabarem prevalecendo democraticamente.Ou seja, sempre existe espa&ccedil;o a ser disputado, por menor que seja. N&atilde;o d&aacute; para abandonar a arena da disputa democr&aacute;tica.O imposs&iacute;vel pode se tornar poss&iacute;vel na volta da esquina.<p><br /> Com tal vis&atilde;o estrat&eacute;gica, avaliemos o momento eleitoral criado no Brasil de 2014, a 50 dias do primeiro turno. N&atilde;o temos condi&ccedil;&otilde;es de mudar no imediato o quadro eleitoral, com estas campanhas que nos &ldquo;vendem&rdquo; candidatos. Mas o momento &eacute; de pensar na sociedade que estamos construindo. Podemos sempre definir um conjunto de ideias do que fazer e demandar aos candidatos e &agrave;s candidatas que respondam a elas, ao menos &agrave;queles mais pr&oacute;ximos, dispostos a ouvir a cidadania ativa (coisa rara!). Listo algumas das quest&otilde;es que s&atilde;o, no aqui e agora, definidoras do rumo que estamos buscando com nosso voto, talvez sem o saber, para o Brasil, um pa&iacute;s gigante com impacto no mundo todo.<p><br /> Come&ccedil;o pelo que me parece o mais intoler&aacute;vel e injusto: a quest&atilde;o ind&iacute;gena. Continuamos o exterm&iacute;nio, mesmo tendo feito uma louv&aacute;vel tr&eacute;gua com as conquistas da Constitui&ccedil;&atilde;o de 1988. &Eacute; uma quest&atilde;o que est&aacute; no centro do poder, com uma perspectiva de flexibilizar, de negar direitos. As insurg&ecirc;ncias ind&iacute;genas dos &uacute;ltimos anos testemunham a nova investida de interesses privados sobre seus territ&oacute;rios. Est&aacute; na pauta do Congresso uma agenda de mudan&ccedil;a constitucional tanto sobre a demarca&ccedil;&atilde;o de terras, como sobre explora&ccedil;&atilde;o mineral nos territ&oacute;rios j&aacute; definidos e at&eacute; sobre o tal direito de consulta pr&eacute;via, como na constru&ccedil;&atilde;o de grandes hidrel&eacute;tricas na Amaz&ocirc;nia. Voc&ecirc; conhece algum candidato ou candidata que fale de tal quest&atilde;o nesta conjuntura eleitoral? Ser&aacute; que temos o direito de decidir sobre o destino dos ind&iacute;genas que sobreviveram &agrave; conquista e coloniza&ccedil;&atilde;o? Vamos continuar colonizando o Brasil em nome do desenvolvimento?<p><br /> Ali&aacute;s, a minera&ccedil;&atilde;o extrapola a quest&atilde;o ind&iacute;gena. O novo c&oacute;digo mineral pode tornar irrevers&iacute;vel um processo de entrega &agrave; explora&ccedil;&atilde;o predat&oacute;ria privada de amplas &aacute;reas do territ&oacute;rio, um bem comum que nos cabe zelar pela sua integridade. Por que comprometer o futuro de novas gera&ccedil;&otilde;es e, mais, do Planeta com este af&atilde; de fazer dinheiro r&aacute;pido aqui e agora, com um extrativismo insustent&aacute;vel de uma perspectiva socioambiental? Cad&ecirc; o debate sobre esta quest&atilde;o que j&aacute; est&aacute; na pauta do Congresso? N&atilde;o deveria ser uma quest&atilde;o de amplo debate e de decis&atilde;o direta pela cidadania como um todo?<p><br /> Nesta linha a gente pode agregar o modelo energ&eacute;tico. Que debate estamos tendo sobre, literalmente, t&atilde;o quente quest&atilde;o? O Pr&eacute;-Sal, depois daquela ca&ccedil;a ao poss&iacute;vel tesouro sobre a distribui&ccedil;&atilde;o dos royalties, nem mais conversamos. Ser&aacute; que vale a pena para n&oacute;s e a humanidade extrair petr&oacute;leo do fundo do mar, com alto risco, acima de nossas necessidades atuais, simplesmente para fazer excedente comercial e com isto contribuir substancialmente para a mudan&ccedil;a clim&aacute;tica? Energia &eacute; neg&oacute;cio ou necessidade vital? O que &eacute; prioridade? Precisamos de energia e o quanto mais renov&aacute;vel melhor. Caminhamos neste rumo ou de r&eacute;? Esta quest&atilde;o vale at&eacute; para a energia renov&aacute;vel das hidrel&eacute;tricas. Quanto, no atual modelo, ela &eacute; renov&aacute;vel e quanto &eacute; destrutiva de uma perspectiva socioambiental? Onde est&aacute; o debate sobre a nossa matriz energ&eacute;tica nesta conjuntura eleitoral?<p><br /> Uma quest&atilde;o associada &eacute; a da &aacute;gua. Com a crise de abastecimento em S&atilde;o Paulo, com impactos poss&iacute;veis no Rio, a ficha caiu e come&ccedil;amos a ver que esta &eacute; uma quest&atilde;o s&eacute;ria. Mas quem traz proposta para o debate nestas elei&ccedil;&otilde;es? Parece at&eacute; o contr&aacute;rio, pois os candidatos tudo fazem para impedir que a quest&atilde;o da &aacute;gua &ndash; um bem comum indispens&aacute;vel &agrave; vida, a qualquer forma de vida &ndash; seja convertido em tema quente, j&aacute; que eles nada fizeram e nada fazem. Simplesmente esperam que volte a chuva e tudo fique normal. Ali&aacute;s, esta &eacute; atitude de absolutamente todos e todas que disputam elei&ccedil;&otilde;es no tocante &agrave; dram&aacute;tica perspectiva de mudan&ccedil;a clim&aacute;tica. Continuamos pensando que moramos &ldquo;&hellip;num pa&iacute;s tropical, aben&ccedil;oado por Deus&hellip;&rdquo;, uma exce&ccedil;&atilde;o no Planeta e que aqui n&atilde;o teremos os desastres anunciados de aquecimento global. Acompanhando a campanha eleitoral, mesmo com a ambientalista Marina disputando, o que se nota &eacute; uma declarada op&ccedil;&atilde;o por disputar formas de fazer mais e melhor do mesmo desenvolvimento destruidor da natureza e gerador de desigualdades sociais.<p><br /> Aqui entra o tema presente, mas escamoteado, do agroneg&oacute;cio. Todos sabem que temos um modelo de agricultura insustent&aacute;vel, com uso intensivo de venenos, transg&ecirc;nicos, contamina&ccedil;&otilde;es e destrui&ccedil;&otilde;es de biodiversidade, agricultura predadora do meio ambiente. Mas &eacute; um dos itens principais na gera&ccedil;&atilde;o de excedentes comerciais nas nossas transa&ccedil;&otilde;es internacionais. Ser&aacute; que vale a pena uma tal bomba? N&atilde;o estamos contaminando nossas pr&oacute;prias vidas? O sil&ecirc;ncio na campanha eleitoral sobre o tema &eacute; revelador do quanto a tal &ldquo;governabilidade&rdquo; &eacute; estruturalmente dependente da &ldquo;bancada ruralista&rdquo;. N&atilde;o &eacute; que os ruralistas s&atilde;o muita gente, pelo contr&aacute;rio a estatisticamente pequena classe de donos do agroneg&oacute;cio tem grande poder de financiar campanhas eleitorais de subservientes a seus interesses. O agroneg&oacute;cio modernizado, de algum modo, continua sendo &ldquo;dono&rdquo; do pa&iacute;s do atraso.<p><br /> Isto nos remete a um dos temas mais ausentes na campanha eleitoral: a refunda&ccedil;&atilde;o da pr&oacute;pria pol&iacute;tica. Estamos diante de mais uma elei&ccedil;&atilde;o ignorando totalmente o difuso sentimento no seio da sociedade civil brasileira, j&aacute; majorit&aacute;rio, de descr&eacute;dito na pol&iacute;tica como ela &eacute; hoje. Questiona-se toda forma de representa&ccedil;&atilde;o, pela usurpa&ccedil;&atilde;o do mandato delegado pelo voto e a tend&ecirc;ncia dos pol&iacute;ticos de se sentirem &ldquo;donos&rdquo; dos cargos a que foram eleitos. Na verdade, eles s&atilde;o mais fi&eacute;is e devedores de seus financiadores de campanha do que da cidadania que os elege, em &uacute;ltima an&aacute;lise. Este foi o recado mais amplo dado pela grande onda de mobiliza&ccedil;&otilde;es de junho de 2013. Ser&aacute; que n&atilde;o est&aacute; em quest&atilde;o o sentido mesmo da democracia? Como n&atilde;o destruir a sofrida conquista de espa&ccedil;os democr&aacute;ticos? Como ampli&aacute;-los ao inv&eacute;s de reduzi-los, como apontam e revelam as iniciativas parlamentares de criminaliza&ccedil;&atilde;o das manifesta&ccedil;&otilde;es e de oposi&ccedil;&atilde;o frontal &agrave; proposta de uma pol&iacute;tica de participa&ccedil;&atilde;o social? Por que os e as disputantes de cargos e mandatos n&atilde;o enfrentam tais quest&otilde;es? Afinal, o futuro da democracia no Brasil depende de uma profunda refunda&ccedil;&atilde;o da pol&iacute;tica como bem comum, sem &ldquo;direitos garantidos&rdquo; como nossos pol&iacute;ticos eleitos se consideram.<p><br /> Mas &eacute; no mais prosaico para qualquer elei&ccedil;&atilde;o &ndash; o como prover direitos iguais de cidadania &ndash; que as contradi&ccedil;&otilde;es da conjuntura eleitoral se revelam com radical intensidade. Os direitos mais b&aacute;sicos, como transporte, sa&uacute;de, educa&ccedil;&atilde;o, seguran&ccedil;a, direito &agrave; diversidade e tantos outros, at&eacute; entram na campanha. Mas nunca como direitos e sim como favores a serem garantidos pelo ou pela disputante de representa&ccedil;&atilde;o, se a vencer. A campanha eleitoral da maioria dos deputados federais, estaduais e senadores, mas tamb&eacute;m de quase a totalidade de governadores, &eacute; sobre poss&iacute;veis benef&iacute;cios que sua vit&oacute;ria garantiria neste campo de viola&ccedil;&otilde;es claras de direitos iguais para toda a cidadania.<p><br /> Muito mais poderia ser destacado aqui. Na campanha presidencial, por exemplo, parece que n&atilde;o fazemos parte de um mundo interdependente.Temos responsabilidade pelo que se passa no mundo, sem d&uacute;vida. Mas isto n&atilde;o quer dizer que chegou a nossa vez de partilhar o poder de dominar o mundo. At&eacute; parece que existe um consenso entre candidatas e candidatos de que o Brasil tem o &ldquo;direito a ter mais direitos&rdquo; na geopol&iacute;tica mundial.Ser&aacute; este o Brasil que o mundo precisa? Por que n&atilde;o o contr&aacute;rio, brasileiros e brasileiras construir um Brasil como for&ccedil;a instituinte e constituinte de um mundo solid&aacute;rio, sem imperialismos e nem guerras, com igualdade na diversidade, lugar comum de todas e todos?<p><br /> A gente n&atilde;o pode desistir, mas est&aacute; dif&iacute;cil discutir tais quest&otilde;es na confusa conjuntura eleitoral comandada por uma l&oacute;gica de &ldquo;venda&rdquo; de imagem de boa mocinha ou bom mocinho, provedores de favores, ignorando direitos.<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/09/01/as-grandes-questoes-ausentes-no-debate-eleitoral.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5551/14930813488_d786c20c7b_b.jpg&name=As grandes questões ausentes no debate eleitoral&description=As grandes questões do campo e dos recursos naturais, que interessam a todo povo, estão ausentes no debate eleitoral.&link=http://www.mst.org.br/2014/09/01/as-grandes-questoes-ausentes-no-debate-eleitoral.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/09/01/as-grandes-questoes-ausentes-no-debate-eleitoral.html&via=MST_Oficial&related=MST_Oficial&text=As grandes questões ausentes no debate eleitoral" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
