<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Hortas orgânicas: mais que alternativa, um modo de vida de assentadas da Reforma Agrária - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Conduzido em sua maioria por mulheres, a experiência comprova que a Reforma Agrária dá certo e que a população do campo e da cidade só tem a ganhar." name="description"/><meta content="feira-da-reforma-agrária, agricultura-camponesa, reforma-agrária, produção" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Hortas orgânicas: mais que alternativa, um modo de vida de assentadas da Reforma Agrária' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Conduzido em sua maioria por mulheres, a experiência comprova que a Reforma Agrária dá certo e que a população do campo e da cidade só tem a ganhar." /><meta property="og:url" content="http://www.mst.org.br/2015/10/06/hortas-organicas-mais-que-alternativa-um-modo-de-vida-de-assentadas-da-reforma-agraria-no-rs.html" itemprop="url" /><meta property="article:published_time" content="2015-10-06T17:19:26+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/713/21811236798_15d19a6f5a_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">feira-da-reforma-agrária</span> <span class="tag">agricultura-camponesa</span> <span class="tag">reforma-agrária</span> <span class="tag">produção</span></div><h1 itemprop="name">Hortas orgânicas: mais que alternativa, um modo de vida de assentadas da Reforma Agrária</h1><p itemprop="description">Conduzido em sua maioria por mulheres, a experiência comprova que a Reforma Agrária dá certo e que a população do campo e da cidade só tem a ganhar. <time datetime="2015-10-06 17:19:26 +0000" itemprop="datePublished"> 6 de outubro de 2015 17h19 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/10/06/hortas-organicas-mais-que-alternativa-um-modo-de-vida-de-assentadas-da-reforma-agraria-no-rs.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/713/21811236798_15d19a6f5a_b.jpg&name=Hortas orgânicas: mais que alternativa, um modo de vida de assentadas da Reforma Agrária&description=Conduzido em sua maioria por mulheres, a experiência comprova que a Reforma Agrária dá certo e que a população do campo e da cidade só tem a ganhar.&link=http://www.mst.org.br/2015/10/06/hortas-organicas-mais-que-alternativa-um-modo-de-vida-de-assentadas-da-reforma-agraria-no-rs.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/10/06/hortas-organicas-mais-que-alternativa-um-modo-de-vida-de-assentadas-da-reforma-agraria-no-rs.html&via=MST_Oficial&related=MST_Oficial&text=Hortas orgânicas: mais que alternativa, um modo de vida de assentadas da Reforma Agrária" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/09/02/toneladas-de-alimentos-dao-inicio-a-16a-feira-da-reforma-agraria-em-maceio.html"><p>Toneladas de alimentos dão início à 16ª Feira da Reforma Agrária em Maceió <time datetime="2015-09-02 12:54:52 +0000"> 2 de setembro de 2015 12h54 </time> </a><li> <a href="/2015/08/31/mst-ocupa-praca-da-faculdade-com-frutos-da-reforma-agraria.html"><p>MST ocupa Praça da Faculdade com frutos da Reforma Agrária <time datetime="2015-08-31 15:10:39 +0000"> 31 de agosto de 2015 15h10 </time> </a><li> <a href="/2015/07/10/mst-participa-de-feira-latino-americana-de-economia-solidaria-no-rs.html"><p>MST participa de Feira Latino-americana de Economia Solidária no RS <time datetime="2015-07-10 15:41:31 +0000"> 10 de julho de 2015 15h41 </time> </a><li> <a href="/2015/06/15/em-mais-uma-feira-sem-terra-da-bahia-mostram-a-forca-da-producao-agroecologica.html"><p>Em mais uma feira, Sem Terra mostram a força da produção agroecológica na BA <time datetime="2015-06-15 15:03:49 +0000"> 15 de junho de 2015 15h03 </time> </a><li> <a href="/2015/06/02/sem-terra-doam-50-mil-litros-de-leite-para-banco-de-alimentos-de-sc.html"><p>Sem Terra doam 50 mil litros de leite para Banco de Alimentos de SC <time datetime="2015-06-02 19:42:11 +0000"> 2 de junho de 2015 19h42 </time> </a><li> <a href="/2015/06/01/sem-terra-da-bahia-realizam-estudo-e-intercambio-de-experiencias-agroecologicas.html"><p>Sem Terra da Bahia realizam estudo e intercâmbio de experiências agroecológicas <time datetime="2015-06-01 14:43:24 +0000"> 1 de junho de 2015 14h43 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="Ana Gisel Borba trabalha com horta orgânica há 10 anos, desde o seu primeiro ano de assentada.jpg" src="http://farm1.staticflickr.com/713/21811236798_15d19a6f5a_b.jpg" /><br /> &nbsp;<p><em>Em prepara&ccedil;&atilde;o &agrave;&nbsp;<strong><a href="http://www.mst.org.br/feira-reforma-agraria/" target="_blank">1&deg; Feira Nacional da Reforma Agr&aacute;ria</a></strong>,&nbsp;que acontece&nbsp;entre os dias 22&nbsp;a 25/10, no Parque da &Aacute;gua Branca, em S&atilde;o Paulo, a P&aacute;gina do MST traz uma s&eacute;rie de entrevistas, reportagens e artigos sobre experi&ecirc;ncias de produ&ccedil;&atilde;o agr&iacute;cola nas &aacute;reas de assentamento, al&eacute;m do atual debate em torno da <span style="line-height: 20.8px;">disputa entre dois&nbsp;</span><span style="line-height: 20.8px;">modelos agr&iacute;colas para o campo brasileiro: o agroneg&oacute;cio vs a&nbsp;</span>agroecologia.&nbsp;</em><p><br /> <em>Por Catiana de Medeiros<br /> Da P&aacute;gina do MST</em><p><em>Fotos:&nbsp;<span style="color: rgb(34, 34, 34); font-family: arial, sans-serif; font-size: 12.8px; line-height: normal;">Daniel Piovesan</span></em><p><br /> A vida de dezenas de fam&iacute;lias assentadas da Reforma Agr&aacute;ria no assentamento Santa Rita de C&aacute;ssia II, localizado no munic&iacute;pio de Nova Santa Rita, na regi&atilde;o Metropolitana de Porto Alegre (RS), ganhou novo sentido desde que conquistaram um peda&ccedil;o de terra, em 2005, e come&ccedil;aram a investir na produ&ccedil;&atilde;o de hortas org&acirc;nicas.<p><br /> Conduzido em sua maioria por mulheres, que garantem renda e qualidade de vida &agrave;s suas fam&iacute;lias, o tipo de cultivo comprova que a Reforma Agr&aacute;ria d&aacute; certo e que a popula&ccedil;&atilde;o do campo e da cidade s&oacute; tem a ganhar quando incentiva a democratiza&ccedil;&atilde;o da terra e a produ&ccedil;&atilde;o de alimentos livres de venenos.<p><br /> Inseridas num objetivo coletivo, onde a terra cumpre com a sua fun&ccedil;&atilde;o social, garante vida digna &agrave;s fam&iacute;lias assentadas e o compartilhamento de suas conquistas com a sociedade, as hortas est&atilde;o hoje entre os principais pilares que firmam a perman&ecirc;ncia dos trabalhadores e trabalhadoras do assentamento no campo.<p>&nbsp;<figure class="image" style="float:right"><img alt="A assentada Marli Lopes Pereira conta que a sua opção por orgânicos se deu pela conscientização de que é preciso preservar o meio ambiente e propiciar à população uma vida mais saudável!.jpg" src="http://farm6.staticflickr.com/5623/21376381174_a5704af791_b.jpg" /><figcaption>Marli come&ccedil;ou a produ&ccedil;&atilde;o de org&acirc;nicos por causa do meio ambiente e da popula&ccedil;&atilde;o.</figcaption></figure><p>Este &eacute; o caso de Marli Lopes Pereira, 47 anos, natural do munic&iacute;pio de Planalto, na regi&atilde;o Norte do RS. Ela esteve na condi&ccedil;&atilde;o de acampada por seis anos em Arroio dos Ratos, at&eacute; que em 2005, junto a dezenas de fam&iacute;lias, realizou seu sonho de conquistar um lote, onde mora com o esposo e cinco filhos, e investe na produ&ccedil;&atilde;o de hortali&ccedil;as org&acirc;nicas.<p><br /> &ldquo;Logo no primeiro ano de assentada comecei a lidar com a produ&ccedil;&atilde;o sem o uso de veneno, mas somente um ano depois, quando acessei incentivos, como o Programa de Aquisi&ccedil;&atilde;o de Alimentos (PAA) e o Programa Nacional de Alimenta&ccedil;&atilde;o Escolar (PNAE), &eacute; que a minha horta come&ccedil;ou a dar certo&rdquo;, explica a assentada.<p><br /> O trabalho de Marli na horta &eacute; di&aacute;rio, e com o apoio da fam&iacute;lia e a assist&ecirc;ncia que recebe da Cooperativa de Presta&ccedil;&atilde;o de Servi&ccedil;os T&eacute;cnicos (Coptec) do MST, ela tamb&eacute;m produz para a comercializa&ccedil;&atilde;o na Feira de Nova Santa Rita.<p><br /> &ldquo;Logo que foi criado o assentamento, eu e a minha fam&iacute;lia continuamos morando debaixo de uma lona preta at&eacute; ter a nossa casa. N&atilde;o t&iacute;nhamos muitos incentivos, mas com o tempo nossa situa&ccedil;&atilde;o foi melhorando&rdquo;, conta.&nbsp;<p><br /> &ldquo;Na &eacute;poca, arrumei R$ 300 emprestado para poder produzir e comecei com um carrinho de m&atilde;o fazendo a feira da cidade nas sextas-feiras e aos s&aacute;bados. Depois, um vizinho adquiriu uma carro&ccedil;a e vend&iacute;amos nossos produtos com ela, at&eacute; que consegui comprar uma camionete. Hoje tenho uma casa bem grande e consigo dar uma vida melhor aos meus filhos, gra&ccedil;as &agrave; assist&ecirc;ncia da Coptec e &agrave; produ&ccedil;&atilde;o da horta&rdquo;, continua Marli.<p><br /> A op&ccedil;&atilde;o de Marli por org&acirc;nicos se deu pela conscientiza&ccedil;&atilde;o de que &eacute; preciso preservar o meio ambiente e a natureza, e propiciar &agrave; sua fam&iacute;lia e &agrave; popula&ccedil;&atilde;o uma vida mais saud&aacute;vel.<p><br /> &ldquo;O ser humano &eacute; cruel, se ele puder desmatar, desmata; se puder botar veneno, ele bota; se puder destruir, ele destr&oacute;i. E com a produ&ccedil;&atilde;o org&acirc;nica estamos tentando fazer a nossa parte, n&atilde;o poluindo, n&atilde;o destruindo. Eu quero passar esse ensinamento aos meus filhos, porque eu n&atilde;o vou durar para sempre, e desejo que eles continuem nessa miss&atilde;o&rdquo;, disse.<br /> &nbsp;<figure class="image"><img alt="Ana 2.jpg" src="http://farm1.staticflickr.com/726/21811263858_b92e42d81c_b.jpg" /><figcaption>Ana Gisel Borba trabalha com horta org&acirc;nica h&aacute; 10 anos, desde o seu primeiro ano de assentada</figcaption></figure><p><br /> <strong>Feira Org&acirc;nica de Canoas</strong><p><br /> No final deste m&ecirc;s, Marli come&ccedil;ar&aacute; a comercializar seus produtos na Feira Org&acirc;nica de Canoas, na regi&atilde;o Metropolitana de Porto Alegre, junto &agrave; assentada Ana Gisel Borba, 37 anos, natural de Eldorado do Sul, que tamb&eacute;m trabalha com horta org&acirc;nica desde o seu primeiro ano de assentada. No lote de Ana a m&atilde;o de obra &eacute; de casa: toda a fam&iacute;lia tem envolvimento.<p><br /> &ldquo;Desde que cheguei aqui, eu nunca trabalhei fora, sempre na horta. Foi o que eu escolhi para mim e &eacute; dali que eu tiro o sustento da casa&rdquo;, conta Ana, que hoje tamb&eacute;m comercializa sua produ&ccedil;&atilde;o por meio do PAA, PNAE e&nbsp;Feira de Nova Santa Rita.<p><br /> Os alimentos produzidos pela fam&iacute;lia de Ana est&atilde;o em processo de certifica&ccedil;&atilde;o org&acirc;nica. Segundo ela, em torno de um ano devem obter o comprovante de produ&ccedil;&atilde;o livre de agrot&oacute;xicos.<p><br /> &ldquo;Nunca tivemos a inten&ccedil;&atilde;o de trabalhar com venenos, e como h&aacute; demanda para produtos naturais, logo que assentados come&ccedil;amos a investir nesse tipo de produ&ccedil;&atilde;o. As pessoas preferem adquirir nossos alimentos que ir ao supermercado comprar, porque sabem que o que &eacute; produzido aqui n&atilde;o cont&eacute;m veneno. Isso &eacute; uma grande motiva&ccedil;&atilde;o para continuarmos apostando nos org&acirc;nicos e oferecendo &agrave; popula&ccedil;&atilde;o produtos saud&aacute;veis&rdquo;, complementa.<p><br /> &nbsp;<figure class="image" style="float:left"><img alt="Conforme Sandra Nunes Rodrigues, assistente social da Coptec, somente em Nova Santa Rita, as mulheres estão na linha de frente na produção de hortaliças.jpg" src="http://farm6.staticflickr.com/5723/21376369054_267cf14532_b.jpg" /><figcaption>Rodrigues comenta sorbe o papel das mulheres de Nova Santa Rita estarem na linha de frente.</figcaption></figure><p><strong>Cestas org&acirc;nicas</strong><p><br /> Gabriela Severo de Souza, 37 anos, natural de Ros&aacute;rio do Sul, na regi&atilde;o Fronteira Oeste do RS, iniciou a sua produ&ccedil;&atilde;o na horta em 2006, um ano ap&oacute;s ter conquistado seu peda&ccedil;o de terra, tamb&eacute;m no assentamento Santa Rita de C&aacute;ssia II.&nbsp;<p><br /> Numa &aacute;rea de 1 hectare, ela produz pepino, moranga, ab&oacute;bora, alface, r&uacute;cula, beterraba, piment&atilde;o, repolho, br&oacute;colis, tempero verde, couve-flor, couve-folha e aipim, alimentos que tamb&eacute;m s&atilde;o comercializados por meio do PAA e PNAE e comp&otilde;em cestas que s&atilde;o entregues &agrave; clientes na cidade de Porto Alegre.<p><br /> A assentada lembra que a proposta das cestas surgiu em 2010, a partir de debates em defesa das lutas sociais e possibilidades de economia alternativa. Hoje, ela entrega pelo menos 30 cestas, que s&atilde;o encomendadas pessoalmente, por telefone ou e-mail, a cada quinze dias no Ateneu Libert&aacute;rio A Batalha da V&aacute;rzea, um centro de cultura social que envolve debates pol&iacute;ticos e grupos de estudos, no bairro Azenha.<p><br /> &ldquo;Quando entregamos as cestas debatemos com os consumidores sobre os modelos de produ&ccedil;&atilde;o e o que est&aacute; sendo feito em rela&ccedil;&atilde;o &agrave;s pol&iacute;ticas p&uacute;blicas para o campo e os bens naturais. &Eacute; um di&aacute;logo permanente, onde tamb&eacute;m tem espa&ccedil;o para a m&iacute;stica do MST e atividades de integra&ccedil;&atilde;o, confraterniza&ccedil;&atilde;o e manejo&rdquo;, argumenta Gabriela.<p>&nbsp;<figure class="image" style="float:right"><img alt="As assentadas comercializam sua produção através do PAA, PNAE e Feiras da região Metropolitana de Porto Alegre.jpg" src="http://farm1.staticflickr.com/609/21376279874_1626cd48d3_b.jpg" /><figcaption>Assentadas comercializam produ&ccedil;&atilde;o atrav&eacute;s do PAA, PNAE e Feiras.</figcaption></figure><p>De acordo a assentada, a sua op&ccedil;&atilde;o pela produ&ccedil;&atilde;o org&acirc;nica &eacute; fruto das jornadas de lutas da Via Campesina, vivenciadas enquanto acampada e assentada da Reforma Agr&aacute;ria, fator que contribuiu para o enraizamento de centenas de mulheres nesse tipo de cultivo.&nbsp;<p><br /> &ldquo;A nossa tomada de consci&ecirc;ncia sobre a produ&ccedil;&atilde;o de org&acirc;nicos se d&aacute; atrav&eacute;s das lutas, onde obtivemos grandes aprendizados que fortalecem e reafirmam a possibilidade que temos hoje de tocar nossas hortas, permanecer na terra e assim criar os nossos filhos&rdquo;, destaca.<p><br /> Para Gabriela, investir em cestas &eacute; uma das boas alternativas para garantir o sustento da fam&iacute;lia, obter renda e ainda levar qualidade de vida &agrave; popula&ccedil;&atilde;o do meio urbano.<p><br /> &ldquo;&Eacute; uma forma justa e digna que nos permite se relacionar com um bom p&uacute;blico, inclusive pessoas que hoje est&atilde;o em outros em pa&iacute;ses, mas que j&aacute; moraram em Porto Alegre e l&aacute; compravam nossos alimentos&rdquo;, conclui.<p><br /> <strong>Assist&ecirc;ncia e comercializa&ccedil;&atilde;o</strong><p><br /> Ana, Marli e Gabriela recebem assist&ecirc;ncia t&eacute;cnica da Coptec, que tamb&eacute;m trabalha com assentados e assentadas da Reforma Agr&aacute;ria em outros tr&ecirc;s assentamentos de Nova Santa Rita: Itapu&iacute;, Sino e Capela.&nbsp;<p><br /> Juntos, os quatro assentamentos possuem em torno de 60 hectares de hortas e 150 fam&iacute;lias est&atilde;o envolvidas nesse tipo de produ&ccedil;&atilde;o. Deste total, 80 hortas j&aacute; s&atilde;o reconhecidas como org&acirc;nicas, certificadas pela OCS-Coceargs, e outras 50 est&atilde;o em processo de transi&ccedil;&atilde;o.<p>&nbsp;<figure class="image" style="float:left"><img alt="80 famílias assentadas que possuem certificação orgânica entregam através do PAA 33 tipos de produtos, totalizando 247.304 quilos de alimentos..jpg" src="http://farm6.staticflickr.com/5678/21376305024_27eefbd4b6_b.jpg" /><figcaption>80 fam&iacute;lias entregam pelo PAA 33 tipos de produtos ou 247.304 quilos de alimentos.</figcaption></figure><p>Os trabalhos de assist&ecirc;ncia e extens&atilde;o rural acontecem por meio do acompanhamento t&eacute;cnico, social e ambiental junto &agrave;s fam&iacute;lias, que recebem visitas de profissionais da Coptec pelo menos tr&ecirc;s vezes por ano.&nbsp;<p><br /> Organizadas no Grupo Gestor das Hortas, Frutas e Plantas Medicinais, as fam&iacute;lias assentadas recebem orienta&ccedil;&otilde;es que envolvem desde a forma&ccedil;&atilde;o, como cursos, dia de campo e semin&aacute;rios, at&eacute; o plantio, certifica&ccedil;&atilde;o org&acirc;nica e comercializa&ccedil;&atilde;o.<p><br /> &ldquo;O grupo das hortas &eacute; composto em sua maioria por mulheres. Somente em Nova Santa Rita cerca de 80% das fam&iacute;lias as t&ecirc;m na linha de frente na produ&ccedil;&atilde;o de hortali&ccedil;as. Elas t&ecirc;m envolvimento desde o plantio at&eacute; a comercializa&ccedil;&atilde;o e entrega&rdquo;, explica Sandra Nunes Rodrigues, assistente social da Coptec.<p><br /> Segundo ela, as 150 fam&iacute;lias, a exemplo de Ana, Gabriela e Marli, comercializam a sua produ&ccedil;&atilde;o por meio do PAA, PNAE ou Feiras Org&acirc;nicas da Regi&atilde;o Metropolitana de Porto Alegre. Ao todo, s&atilde;o nove pontos de vendas distribu&iacute;dos na Capital e em Nova Santa Rita, e, a partir do dia 31 de outubro, a produ&ccedil;&atilde;o livre de venenos tamb&eacute;m chegar&aacute; &agrave; Feira Org&acirc;nica de Canoas.<p><br /> Hoje, as 80 fam&iacute;lias assentadas que j&aacute; possuem a certifica&ccedil;&atilde;o org&acirc;nica entregam atrav&eacute;s do PAA 33 tipos de produtos, entre eles alface, radiche, couve, espinafre, berinjela, beterraba, rabanete, r&uacute;cula, tempero verde e piment&atilde;o, totalizando 247.304 quilos de alimentos, que s&atilde;o entregues &agrave;s tr&ecirc;s entidades benefici&aacute;rias. No total, a produ&ccedil;&atilde;o atinge 693 fam&iacute;lias e 2.588 pessoas.<p><br /> Ainda no PAA, as 50 fam&iacute;lias que est&atilde;o em processo de transi&ccedil;&atilde;o da sua produ&ccedil;&atilde;o para org&acirc;nica comercializam 32 tipos de produtos, o que corresponde a 264.311 quilos de alimentos que tamb&eacute;m chegam &agrave; tr&ecirc;s entidades benefici&aacute;rias, 518 fam&iacute;lias e 2.074 pessoas.<p><br /> J&aacute; no PNAE, h&aacute; 13 fam&iacute;lias que entregam hortali&ccedil;as para escolas municipais e estaduais de Nova Santa Rita, al&eacute;m de outras quatro assentadas que abastecem institui&ccedil;&otilde;es de ensino do munic&iacute;pio de Canoas.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/10/06/hortas-organicas-mais-que-alternativa-um-modo-de-vida-de-assentadas-da-reforma-agraria-no-rs.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/713/21811236798_15d19a6f5a_b.jpg&name=Hortas orgânicas: mais que alternativa, um modo de vida de assentadas da Reforma Agrária&description=Conduzido em sua maioria por mulheres, a experiência comprova que a Reforma Agrária dá certo e que a população do campo e da cidade só tem a ganhar.&link=http://www.mst.org.br/2015/10/06/hortas-organicas-mais-que-alternativa-um-modo-de-vida-de-assentadas-da-reforma-agraria-no-rs.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/10/06/hortas-organicas-mais-que-alternativa-um-modo-de-vida-de-assentadas-da-reforma-agraria-no-rs.html&via=MST_Oficial&related=MST_Oficial&text=Hortas orgânicas: mais que alternativa, um modo de vida de assentadas da Reforma Agrária" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
