<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“O povo brasileiro não se alimenta, come algo que acha ser alimento”, afirma líderança do MPA - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Odair José de Souza, dirigente do Movimento dos Pequenos Agricultores, discute o papel do agronegócio, criticando o uso de agrotóxicos, e analisa os desafios postos para a produção de alimentos sau..." name="description"/><meta content="agricultura-camponesa, alimentação, saúde, agronegócio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“O povo brasileiro não se alimenta, come algo que acha ser alimento”, afirma líderança do MPA' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Odair José de Souza, dirigente do Movimento dos Pequenos Agricultores, discute o papel do agronegócio, criticando o uso de agrotóxicos, e analisa os desafios postos para a produção de alimentos sau..." /><meta property="og:url" content="http://www.mst.org.br/2015/10/06/o-povo-brasileiro-nao-se-alimenta-come-algo-que-acha-ser-alimento-afirma-lideranca-do-mpa.html" itemprop="url" /><meta property="article:published_time" content="2015-10-06T12:21:53+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/725/21370040144_28cca9d7d6_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agricultura-camponesa</span> <span class="tag">alimentação</span> <span class="tag">saúde</span> <span class="tag">agronegócio</span></div><h1 itemprop="name">“O povo brasileiro não se alimenta, come algo que acha ser alimento”, afirma líderança do MPA</h1><p itemprop="description">Odair José de Souza, dirigente do Movimento dos Pequenos Agricultores, discute o papel do agronegócio, criticando o uso de agrotóxicos, e analisa os desafios postos para a produção de alimentos saudáveis. <time datetime="2015-10-06 12:21:53 +0000" itemprop="datePublished"> 6 de outubro de 2015 12h21 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/10/06/o-povo-brasileiro-nao-se-alimenta-come-algo-que-acha-ser-alimento-afirma-lideranca-do-mpa.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/725/21370040144_28cca9d7d6_b.jpg&name=“O povo brasileiro não se alimenta, come algo que acha ser alimento”, afirma líderança do MPA&description=Odair José de Souza, dirigente do Movimento dos Pequenos Agricultores, discute o papel do agronegócio, criticando o uso de agrotóxicos, e analisa o...&link=http://www.mst.org.br/2015/10/06/o-povo-brasileiro-nao-se-alimenta-come-algo-que-acha-ser-alimento-afirma-lideranca-do-mpa.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/10/06/o-povo-brasileiro-nao-se-alimenta-come-algo-que-acha-ser-alimento-afirma-lideranca-do-mpa.html&via=MST_Oficial&related=MST_Oficial&text=“O povo brasileiro não se alimenta, come algo que acha ser alimento”, afirma líderança do MPA" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/08/26/agrotoxico-o-inimigo-entre-nos.html"><p>Agrotóxico: o inimigo entre nós <time datetime="2015-08-26 12:31:49 +0000"> 26 de agosto de 2015 12h31 </time> </a><li> <a href="/2015/08/25/brasil-tem-o-pior-cenario-do-mundo-em-relacao-aos-agrotoxicos-adverte-especialista.html"><p>Brasil tem o pior cenário do mundo em relação aos agrotóxicos, adverte especialista <time datetime="2015-08-25 12:27:42 +0000"> 25 de agosto de 2015 12h27 </time> </a><li> <a href="/2015/05/26/poucas-redes-ditam-o-que-vamos-comer.html"><p>“Poucas redes ditam o que vamos comer”, afirma presidente do Conselho Federal de Nutricionistas <time datetime="2015-05-26 14:03:02 +0000"> 26 de maio de 2015 14h03 </time> </a><li> <a href="/2015/05/18/monsanto-mexico-e-os-obesos-do-imperio.html"><p>Monsanto, México e os obesos do império <time datetime="2015-05-18 16:05:01 +0000"> 18 de maio de 2015 16h05 </time> </a><li> <a href="/2015/04/06/comida-patrimonio-ameacado.html"><p>Comida, patrimônio ameaçado <time datetime="2015-04-06 20:06:33 +0000"> 6 de abril de 2015 20h06 </time> </a><li> <a href="/2014/04/24/alimentacao-e-o-fator-determinante-da-causa-de-doencas-diz-nutricionista.md-e"><p>“Alimentação é o fator determinante da causa de doenças”, diz nutricionista <time datetime="2014-04-24 14:35:53 +0000"> 24 de abril de 2014 14h35 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="MPA-2.jpg" src="http://farm1.staticflickr.com/725/21370040144_28cca9d7d6_b.jpg" /><br /> &nbsp;<p><em>Por Jos&eacute; Coutinho J&uacute;nior<br /> Do Brasil de Fato</em><p><br /> O Movimento dos Pequenos Agricultores (MPA) ir&aacute; realizar seu primeiro congresso em S&atilde;o Paulo. A organiza&ccedil;&atilde;o pretende reunir 4 mil camponeses entre os dias 12 a 16 de outubro, na cidade de S&atilde;o Bernardo do Campo, para debater formas alternativas de produ&ccedil;&atilde;o e a alian&ccedil;a com os trabalhadores urbanos.<p><br /> Segundo Odair Jos&eacute; de Souza, dirigente nacional do MPA, a escolha da cidade n&atilde;o foi por acaso. &ldquo;A rela&ccedil;&atilde;o do alimento com a cidade tem que levar uma mensagem de classe, de luta. Atrav&eacute;s do alimento a gente abre portas para fazer um debate com os trabalhadores do campo e da cidade, no sentido de que temos de nos unir&rdquo;.<p><br /> Paralela ao congresso ocorrer&aacute; uma feira com produtos produzidos pelos agricultores e uma mobiliza&ccedil;&atilde;o com os trabalhadores urbanos. Em entrevista ao Brasil de Fato, Odair falou da import&acirc;ncia do encontro, criticou o modelo do agroneg&oacute;cio e analisou a vis&atilde;o ainda presente na sociedade de que o campon&ecirc;s &eacute; atrasado. Confira:<p><br /> <strong>Qual a import&acirc;ncia do primeiro congresso do MPA, e porque ele ser&aacute; realizado em S&atilde;o Paulo?</strong><p><br /> O lema do congresso &eacute; &ldquo;Plano campon&ecirc;s na alian&ccedil;a campo e cidade por soberania alimentar&rdquo;. Estamos discutindo com os oper&aacute;rios, com os metal&uacute;rgicos, os trabalhadores, a import&acirc;ncia que o tema do alimento tem.<p><br /> O povo brasileiro n&atilde;o se alimenta hoje, eles comem algo que acham ser alimento. &Eacute; uma comida que n&atilde;o alimenta o bem estar, a alma, tem uma carga de porcaria.<p><br /> <strong>Temos que fazer a discuss&atilde;o do que est&aacute; sendo consumido e de quem produz. E quem produz est&aacute; respeitando a natureza e produzindo sem veneno?</strong><p><br /> A rela&ccedil;&atilde;o do alimento com a cidade tem que levar uma mensagem de classe, de luta. Atrav&eacute;s do alimento a gente abre portas para fazer um debate com os trabalhadores do campo e da cidade, no sentido que temos de nos unir.<p><br /> Escolhemos S&atilde;o Paulo por isso, e para os camponeses virem para c&aacute;, conhecerem como &eacute;. A nossa feira tamb&eacute;m vai estar ali, dialogando por meio da produ&ccedil;&atilde;o de todas regi&otilde;es do pa&iacute;s, para mostrar como tem diversidade de alimentos, como o oper&aacute;rio pode fazer parte, chegar mais perto disso, para ver que h&aacute; alternativa para a sociedade, para essa gera&ccedil;&atilde;o futura. Depende da rela&ccedil;&atilde;o entre campo e cidade e um projeto claro para o pa&iacute;s.<p><br /> <strong>Como os movimentos camponeses podem fazer frente ao agroneg&oacute;cio?</strong><p><br /> O agroneg&oacute;cio tem um projeto capitalista para o campo. O modelo de produ&ccedil;&atilde;o do agroneg&oacute;cio n&atilde;o &eacute; produzir alimento pro mercado interno, e sim exportar mercadorias.<p><br /> O objetivo do agroneg&oacute;cio &eacute; o lucro, e a consequ&ecirc;ncia desse modelo para a sociedade &eacute; o territ&oacute;rio devastado, devido ao monocultivo, que arrasa a terra e usa grandes quantias de agrot&oacute;xicos. Hoje o Brasil consome 5,2 litros de veneno por habitante. Somos o pa&iacute;s que mais usa agrot&oacute;xicos.&nbsp;<p><br /> Um modelo desses n&atilde;o se sustenta em nenhum pa&iacute;s. O agroneg&oacute;cio &eacute; o capitalismo que leva o campo &agrave; barb&aacute;rie.<p><br /> Quando falamos em agroneg&oacute;cio, visualizamos um inimigo n&atilde;o s&oacute; dos camponeses, mas da sociedade, que traz doen&ccedil;as como c&acirc;ncer para a sociedade, e esse modelo &eacute; capitaneada pelo governo brasileiro.<p><br /> O produtor de alimentos no pa&iacute;s &eacute; o campesinato. Hoje com 24% das terras produzimos 70% dos alimentos. Temos que enfrentar e encarar o agroneg&oacute;cio no campo atrav&eacute;s da nossa produ&ccedil;&atilde;o e da valoriza&ccedil;&atilde;o dos nossos territ&oacute;rios, al&eacute;m de conscientizar a sociedade que o alimento que ela est&aacute; consumindo &eacute; contaminado.<p><br /> <strong>Voc&ecirc; acredita que a consci&ecirc;ncia da sociedade em rela&ccedil;&atilde;o aos transg&ecirc;nicos e agrot&oacute;xicos est&aacute; aumentando?</strong><p><br /> Os meios de comunica&ccedil;&atilde;o, o Minist&eacute;rio da Agricultura s&atilde;o hegemonizados pelo capital e o agroneg&oacute;cio. Por mais que se saiba dos altos &iacute;ndices de agrot&oacute;xicos e dos riscos dos transg&ecirc;nicos, o debate avan&ccedil;a pouco.<p><br /> Mas temos tido &ecirc;xito. Estamos realizando uma transi&ccedil;&atilde;o agroecol&oacute;gica na nossa base. Ent&atilde;o muita gente que produzia com veneno hoje produz sem ou j&aacute; diminuiu bastante. &Eacute; uma discuss&atilde;o de m&eacute;dio prazo. Acreditamos que as futuras gera&ccedil;&otilde;es v&atilde;o ter outra concep&ccedil;&atilde;o de agricultura pro campo.<p><br /> <strong>A sociedade tem a vis&atilde;o do campon&ecirc;s como algu&eacute;m atrasado. Como quebrar essa vis&atilde;o?</strong><p><br /> H&aacute; uma cultura pesada em cima do campesinato, e isso foi intencional, porque tinha que ter uma migra&ccedil;&atilde;o de pessoas para trabalhar nas grandes f&aacute;bricas e esvaziar o campo, garantindo o dom&iacute;nio do latif&uacute;ndio.&nbsp;<p><br /> E n&atilde;o &eacute; s&oacute; pela economia ou pol&iacute;tica que se esvazia o campo, &eacute; pela cultura. Desde o Jeca Tatu j&aacute; se falava que o campesinato era atrasado, feio, tinha dente quebrado e que o pa&iacute;s precisava de uma coisa mais moderna, do progresso.<p><br /> Mas n&atilde;o puxamos um campesinato saudosista, e sim um que dialogue com esse tempo que vivemos s&eacute;culo. As tradi&ccedil;&otilde;es ruins, como o machismo, podem ficar l&aacute; pra tr&aacute;s.<p><br /> O campesinato n&atilde;o vai ter o dente estragado, vai ser m&eacute;dico, jornalista, vai lutar por uma cultura melhor, um bem estar maior para sua fam&iacute;lia e comunidade, porque ele n&atilde;o quer vir para a cidade disputar as pol&iacute;ticas p&uacute;blicas da cidade, que n&atilde;o conseguem atender nem quem j&aacute; mora aqui.&nbsp;<p><br /> Eu n&atilde;o vejo atraso em quem quer produzir alimento saud&aacute;vel para o povo brasileiro. O campesinato &eacute; uma proposta alternativa de vida frente ao agroneg&oacute;cio, que &eacute; a proposta de morte para o campo.<p><br /> <strong>De forma geral, o que o MPA entende por campesinato?</strong><p><br /> Entendemos que o campesinato &eacute; um jeito cultural de ser, de viver e de produzir diversificado. &Eacute; um modelo de campo onde a gente trabalha com respeito &agrave; &aacute;gua, &agrave; natureza, com responsabilidade de produzir alimentos para quem come.<p><br /> <strong>A concep&ccedil;&atilde;o do governo em rela&ccedil;&atilde;o &agrave; agricultura familiar &eacute; de que se crie uma &ldquo;classe m&eacute;dia no campo&rdquo;. Como lutar por um modelo alternativo de agricultura nesse cen&aacute;rio?</strong><p><br /> A cultura de confundir o que &eacute; agricultura familiar, camponesa e o agroneg&oacute;cio vem sendo implementada h&aacute; muito tempo. N&oacute;s falamos que agricultura familiar &eacute; &ldquo;agronegocinho&rdquo;, porque para os produtores s&oacute; muda a extens&atilde;o de terra.<p><br /> O agricultor ainda quer ter trator, silos grandes, plantar monocultivos. O que foi botado na cabe&ccedil;a dele atrav&eacute;s dos t&eacute;cnicos, agr&ocirc;nomos, da m&iacute;dia &eacute; essa mentalidade, e a agricultura familiar se torna a extens&atilde;o do agroneg&oacute;cio.<p><br /> Temos outro entendimento de campo. O monocultivo n&atilde;o &eacute; alimento e n&atilde;o se sustenta. Tem que haver uma diversifica&ccedil;&atilde;o de produ&ccedil;&atilde;o, um cuidar do campo.<p><br /> O monocultivo despreza a &aacute;gua, os recursos naturais, as florestas. Em Rond&ocirc;nia, por exemplo, derrubam baba&ccedil;u, que d&aacute; uma variedade de alimentos, para plantar soja. &Eacute; uma estupidez.<p><br /> <strong>Como o Plano Safra se insere nessa l&oacute;gica?</strong><p><br /> A agricultura familiar adota o Programa Nacional de Fortalecimento da Agricultura Familiar (Pronaf). O programa n&atilde;o acode as necessidades do campesinato.<p><br /> Temos 8 milh&otilde;es de fam&iacute;lias no campo, e o Pronaf s&oacute; assiste 700 mil fam&iacute;lias, que ficam endividadas depois de pegar o cr&eacute;dito. O Pronaf, por mais que seja dinheiro do governo, &eacute; operado pelos bancos.<p><br /> Por isso o programa &eacute; muito burocr&aacute;tico, faz muitas exig&ecirc;ncias e n&atilde;o d&aacute; para pagar o retorno. Se fala que o Plano Safra tem 30 bilh&otilde;es de reais para a agricultura familiar. Se 60% disso chegar na ponta &eacute; muito.<p><br /> Tem que haver um tipo de cr&eacute;dito desbancarizado, com planos que beneficiem um modelo de agricultura diferenciada, com dinheiro espec&iacute;fico do governo para um programa de fomento &agrave; agroecologia.<p><br /> <strong>O Plano Nacional de Agroecologia n&atilde;o avan&ccedil;ou na cria&ccedil;&atilde;o de um programa assim?</strong><p><br /> Avan&ccedil;ou pouco, porque o Estado &eacute; inoperante. O Estado n&atilde;o foi feito para funcionar pros trabalhadores. Em Rond&ocirc;nia,s&atilde;o realizados diversos semin&aacute;rios para ver linhas para aplicar o plano, mas n&atilde;o sai do papel, e o recurso muitas vezes n&atilde;o chega.<p><br /> Al&eacute;m disso, com os cortes do ajuste fiscal feitos pelo governo, que caem em cima dos trabalhadores, vai ser mais dif&iacute;cil ainda obter esse recurso.<p><br /> O plano &eacute; bonito, mas n&atilde;o se materializa. N&atilde;o por falta de vontade pol&iacute;tica, e sim porque estado &eacute; inoperante, ele n&atilde;o &eacute; feito para trabalhar para os pobres. Agora para o agroneg&oacute;cio o cr&eacute;dito chega r&aacute;pido e o estado opera com efici&ecirc;ncia.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/10/06/o-povo-brasileiro-nao-se-alimenta-come-algo-que-acha-ser-alimento-afirma-lideranca-do-mpa.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/725/21370040144_28cca9d7d6_b.jpg&name=“O povo brasileiro não se alimenta, come algo que acha ser alimento”, afirma líderança do MPA&description=Odair José de Souza, dirigente do Movimento dos Pequenos Agricultores, discute o papel do agronegócio, criticando o uso de agrotóxicos, e analisa o...&link=http://www.mst.org.br/2015/10/06/o-povo-brasileiro-nao-se-alimenta-come-algo-que-acha-ser-alimento-afirma-lideranca-do-mpa.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/10/06/o-povo-brasileiro-nao-se-alimenta-come-algo-que-acha-ser-alimento-afirma-lideranca-do-mpa.html&via=MST_Oficial&related=MST_Oficial&text=“O povo brasileiro não se alimenta, come algo que acha ser alimento”, afirma líderança do MPA" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
