<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Le Monde: as práticas irregulares da Monsanto - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em artigo investigativo, jornal afirma que para salvar o glifosato, a empresa usa de práticas ilícitas " name="description"/><meta content="agrotoxicos, monsanto" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Le Monde: as práticas irregulares da Monsanto' /><meta property="og:type" content="article" /><meta content="transgênicos" itemprop="articleSection"/><meta property="og:description" content="Em artigo investigativo, jornal afirma que para salvar o glifosato, a empresa usa de práticas ilícitas " /><meta property="og:url" content="http://www.mst.org.br/2017/06/05/le-monde-as-praticas-irregulares-da-monsanto.html" itemprop="url" /><meta property="article:published_time" content="2017-06-05T18:44:52+00:00" /><meta property="og:image" content="//farm5.staticflickr.com/4252/35120361395_e2eb3163e9_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agrotoxicos</span> <span class="tag">monsanto</span></div><h1 itemprop="name">Le Monde: as práticas irregulares da Monsanto</h1><p itemprop="description">Em artigo investigativo, jornal afirma que para salvar o glifosato, a empresa usa de práticas ilícitas <time datetime="2017-06-05 18:44:52 +0000" itemprop="datePublished"> 5 de junho de 2017 18h44 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/06/05/le-monde-as-praticas-irregulares-da-monsanto.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4252/35120361395_e2eb3163e9_b.jpg&name=Le Monde: as práticas irregulares da Monsanto&description=Em artigo investigativo, jornal afirma que para salvar o glifosato, a empresa usa de práticas ilícitas &link=http://www.mst.org.br/2017/06/05/le-monde-as-praticas-irregulares-da-monsanto.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/06/05/le-monde-as-praticas-irregulares-da-monsanto.html&via=MST_Oficial&related=MST_Oficial&text=Le Monde: as práticas irregulares da Monsanto" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/03/03/estudo-identifica-agrotoxicos-mais-frequentes-em-alimentos-consumidos-no-brasil.html"><p>Estudo identifica agrotóxicos mais frequentes em alimentos consumidos no Brasil <time datetime="2017-03-03 15:46:12 +0000"> 3 de março de 2017 15h46 </time> </a><li> <a href="/2016/12/02/movimentos-repudiam-recomendacao-da-anvisa-sobre-como-tirar-agrotoxicos-dos-alimentos.html"><p>Movimentos repudiam recomendação da Anvisa sobre como tirar agrotóxicos dos alimentos <time datetime="2016-12-02 13:18:16 +0000"> 2 de dezembro de 2016 13h18 </time> </a><li> <a href="/2016/11/30/audiencia-publica-aponta-avanco-do-contrabando-e-falsificacao-de-agrotoxicos.html"><p>Audiência pública aponta avanço do contrabando e falsificação de agrotóxicos <time datetime="2016-11-30 16:41:05 +0000"> 30 de novembro de 2016 16h41 </time> </a><li> <a href="/2016/11/10/entidades-apresentam-projeto-de-lei-para-reduzir-uso-de-agrotoxicos.html"><p>Entidades apresentam projeto de lei para reduzir uso de agrotóxicos <time datetime="2016-11-10 19:12:51 +0000"> 10 de novembro de 2016 19h12 </time> </a><li> <a href="/2016/10/03/modelo-agricola-alternativo-corre-o-risco-de-ser-controlado-pelas-multinacionais.html"><p>Modelo agrícola alternativo corre o risco de ser controlado pelas multinacionais <time datetime="2016-10-03 14:28:58 +0000"> 3 de outubro de 2016 14h28 </time> </a><li> <a href="/2016/09/20/fusao-entre-bayer-e-monsanto-deve-agravar-inseguranca-alimentar-no-brasil-diz-professor.html"><p>Fusão entre Bayer e Monsanto deve agravar insegurança alimentar no Brasil <time datetime="2016-09-20 14:24:55 +0000"> 20 de setembro de 2016 14h24 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="monsanto-hero.jpg" height="433" src="//farm5.staticflickr.com/4252/35120361395_e2eb3163e9_b.jpg" width="700" /><p>&nbsp;<p><em>Por St&eacute;phane Foucart e St&eacute;phane Horel<br /> Do Le Monde<br /> Tradu&ccedil;&atilde;o: Ana Corbusier</em><p>&nbsp;<p>J&aacute; fomos atacados no passado, j&aacute; sofremos campanhas de difama&ccedil;&atilde;o, mas somos desta vez o alvo de uma campanha orquestrada, de amplitude e dura&ccedil;&atilde;o in&eacute;ditas.&quot; Essas foram as palavras iniciais de Christopher Wild&nbsp; diretor do Centro Internacional de Pesquisas sobre o C&acirc;ncer (CIRC).<p><br /> Christopher Wild pesou cada palavra com uma gravidade &agrave; altura da situa&ccedil;&atilde;o. H&aacute; dois anos, in&uacute;meros ataques foram feitos &agrave; institui&ccedil;&atilde;o que ele dirige: a credibilidade e a integridade de seu trabalho s&atilde;o desafiadas, seus especialistas difamados, pressionados por meio de advogados, seus financiamentos fragilizados. Encarregada h&aacute; cerca de meio s&eacute;culo, sob os ausp&iacute;cios da Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de (OMS), de fazer o invent&aacute;rio das subst&acirc;ncias cancer&iacute;genas, a vener&aacute;vel ag&ecirc;ncia come&ccedil;a a vacilar sob o assalto.<p><br /> As hostilidades foram iniciadas numa data bem precisa: 20 de mar&ccedil;o de 2015. Naquele dia, o CIRC anunciou as conclus&otilde;es de sua pesquisa que deixou o mundo todo chocado. Ao contr&aacute;rio da maioria das ag&ecirc;ncias regulamentares, o CIRC julga genot&oacute;xico &ndash; pois prejudica o DNA &ndash;, cancer&iacute;geno para o animal e&nbsp; &quot;provavelmente cancer&iacute;geno&quot; para o homem, o pesticida mais utilizado do planeta. Este pesticida &eacute; o glifosato, principal componente do Roundup, o produto farol de uma das empresas mais c&eacute;lebres do mundo: a Monsanto.<p><br /> &Eacute; tamb&eacute;m o Leviat&atilde; da ind&uacute;stria agroqu&iacute;mica. Utilizado h&aacute; mais de quarenta anos, o glifosato entra na composi&ccedil;&atilde;o de nada menos de 750 produtos comercializados por uma centena de empresas, em mais de 130 pa&iacute;ses.<p><br /> <strong>O glifosato, pedra angular da Monsanto</strong><p><br /> Entre 1974, data em que foi posto no mercado, e 2014, seu uso passou de 3.200 toneladas por ano a 825.000 toneladas. Um aumento espetacular, devido &agrave; ado&ccedil;&atilde;o maci&ccedil;a de sementes geneticamente modificadas para toler&aacute;-lo.<p><br /> De todas as empresas agroqu&iacute;micas que poderiam ser atingidas por medidas de restri&ccedil;&atilde;o ou de proibi&ccedil;&atilde;o do produto, h&aacute; uma que arrisca sua pr&oacute;pria sobreviv&ecirc;ncia. Monsanto, que o criou, fez do glifosato a pedra angular de seu modelo econ&ocirc;mico. Ela fez sua fortuna vendendo o Roundup e as sementes que o suportam.<p><br /> Ent&atilde;o, quando o CIRC anuncia que o glifosato &eacute; &quot;provavelmente cancer&iacute;geno&quot;, a empresa americana reage com uma brutalidade inacredit&aacute;vel. Em um comunicado, ela vilipendia a &quot;junk science&quot; (a &quot;ci&ecirc;ncia podre&quot;) do CIRC: uma &quot;sele&ccedil;&atilde;o viesada&quot; de &quot;dados limitados&quot;, estabelecida em fun&ccedil;&atilde;o de &quot;motiva&ccedil;&otilde;es ocultas&quot;, levando a uma decis&atilde;o tomada depois de apenas &quot;algumas horas de discuss&atilde;o no decorrer de uma reuni&atilde;o de uma semana&quot;.<p><br /> Jamais uma empresa questionara em termos t&atilde;o crus a integridade de uma ag&ecirc;ncia situada sob a responsabilidade das Na&ccedil;&otilde;es Unidas. A ofensiva estava lan&ccedil;ada. Pelo menos aquela que se desenvolve a c&eacute;u aberto.<p><br /> <strong>Um ano de trabalho para avaliar o pesticida</strong><p><br /> Internamente, a Monsanto toca uma m&uacute;sica totalmente diferente. Esta avalia&ccedil;&atilde;o do glifosato, como ela sabe muito bem, foi realizada por um grupo de especialistas que, depois de um ano de trabalho, reuniu-se durante v&aacute;rios dias em Lyon para deliberar. Os procedimentos do CIRC requerem que os industriais afetados pelo produto examinado tenham o direito de comparecer a esta reuni&atilde;o final.<p><br /> Para a avalia&ccedil;&atilde;o do glifosato, a Monsanto tinha, portanto, enviado um &quot;observador&quot;, o epidemiologista Tom Sorahan, professor da Universidade de Birmingham (Reino Unido) que ela utiliza em miss&otilde;es de consultoria. O informe que ele dirigiu, em 14 de mar&ccedil;o de 2015, a seu comandit&aacute;rios, confirma isso: tudo se passou de acordo com as regras. &quot;Achei o presidente [do grupo de trabalho], os copresidentes e os especialistas convidados muito amig&aacute;veis e dispostos a responder a todos os coment&aacute;rios que eu fiz&quot;, escreve Sorahan, em uma carta dirigida a um quadro da Monsanto e que integra os &quot;Monsanto papers&quot; &ndash; um conjunto de documentos internos da empresa que a justi&ccedil;a americana come&ccedil;ou a tornar p&uacute;blicos no in&iacute;cio de 2017, no contexto do processo em curso.<p><br /> &quot;A reuni&atilde;o realizou-se de acordo com os procedimentos do CIRC, acrescenta o observador da empresa americana. O Dr. Kurt Straif, diretor das monografias, tem um conhecimento &iacute;ntimo das regras em vigor e insistiu em que elas fossem respeitadas&quot;.<p><br /> <strong>Contra-ataque</strong><p><br /> O cientista &ndash; que n&atilde;o respondeu &agrave;s solicita&ccedil;&otilde;es do Le Monde&ndash; parece, ali&aacute;s, muito constrangido com a ideia de que seu nome seja associado ao ataque da Monsanto: &quot;N&atilde;o desejo aparecer em nenhum dos documentos de seus comunicadores&quot;, escreve ele, ao mesmo tempo em que oferece sua &quot;ajuda para formular elementos de linguagem&quot; do contra-ataque, inevit&aacute;vel, que o grupo est&aacute; preparando.<p><br /> Alguns meses mais tarde, os cientistas n&atilde;o americanos que eram membros do grupo de especialistas do CIRC sobre o glifosato recebem todos a mesma carta. Enviada por Hollingsworth, o escrit&oacute;rio de advogados da Monsanto, esta os intima a liberar a totalidade dos arquivos relacionados a seu trabalho sobre a pesquisa batizada de &quot;monografia 112&quot;. Rascunhos, coment&aacute;rios, planilhas de dados&hellip; tudo que tenha passado pelo sistema de inform&aacute;tica do CIRC. &quot;Caso o senhor recuse, advertem os advogados, solicitamos expressamente que tomem imediatamente todas as medidas razo&aacute;veis de que disp&otilde;em para preservar esses arquivos intactos, aguardando uma demanda formal formulada por um tribunal americano.&quot;<p><br /> &quot;Sua carta &eacute; intimidat&oacute;ria e delet&eacute;ria, insurge-se um dos cientistas em sua resposta, datada de 4 de novembro de 2016. Considero sua iniciativa repreens&iacute;vel e carente da cortesia habitual, mesmo segundo os par&acirc;metros contempor&acirc;neos.&quot; O patologista Consolato Maria Sergi, professor na universidade de Alberta (Canad&aacute;), prossegue: &quot;Sua carta &eacute; perniciosa, pois busca instilar, com maldade, ansiedade e apreens&atilde;o no seio de um grupo independente de especialistas.&quot;<p><br /> <strong>Manobras de intimida&ccedil;&atilde;o</strong><p><br /> As press&otilde;es exercidas sobre os membros americanos do grupo do CIRC deram-se por outros meios, ainda mais intimidat&oacute;rios. Nos Estados Unidos, as leis sobre a liberdade de informa&ccedil;&atilde;o (Freedom of Information Act, ou FOIA) permitem a todo cidad&atilde;o, sob certas condi&ccedil;&otilde;es, solicitar acesso aos documentos produzidos pelos &oacute;rg&atilde;os p&uacute;blicos e seus funcion&aacute;rios: memorandos, cartas, relat&oacute;rios internos etc.<p><br /> Segundo nossas informa&ccedil;&otilde;es, o escrit&oacute;rio Hollingsworth e Sidley Austin entrou com cinco demandas, a primeira j&aacute; em novembro de 2015, s&oacute; junto aos National Institutes of Health (NIH), aos quais est&atilde;o vinculados dois dos especialistas. No que se refere aos outros cientistas, as demandas destinam-se &agrave; Ag&ecirc;ncia Californiana de Prote&ccedil;&atilde;o ao Meio Ambiente (CalEPA), &agrave; Texas A &amp; M University ou ainda &agrave; Universidade do Estado do Mississipi.<p><br /> Algumas dessas institui&ccedil;&otilde;es foram mesmo designadas pelos advogados da Monsanto no contexto de procedimentos judiciais em curso, envolvendo o glifosato, sendo assim obrigadas a fornecer alguns de seus documentos internos.<p><br /> Seria o objetivo dessas manobras de intimida&ccedil;&atilde;o fazer calar a cr&iacute;tica? Cientistas de renome mundial, em geral abertos &agrave;s solicita&ccedil;&otilde;es dos meios de comunica&ccedil;&atilde;o, n&atilde;o responderam &agrave;s solicita&ccedil;&otilde;es do Monde, mesmo quanto a conversas informais. Ou, em alguns casos, com a condi&ccedil;&atilde;o de falar por uma linha privada, fora do hor&aacute;rio de trabalho.<p><br /> Os parlamentares americanos, por sua vez, n&atilde;o precisam lan&ccedil;ar m&atilde;o do FOIA para pedir contas &agrave;s institui&ccedil;&otilde;es cient&iacute;ficas federais. Membro da C&acirc;mara de representantes, onde preside a comiss&atilde;o de controle e reforma do Estado, o republicano Jason Chaffetz escreve ao diretor dos NIH, Francis Collins, em 26 de setembro de 2016.<p><br /> As escolhas do CIRC &quot;suscitaram numerosas controv&eacute;rsias&quot;, escreve ele. E, apesar de seu &quot;hist&oacute;rico de pol&ecirc;micas, de retrata&ccedil;&otilde;es e de incoer&ecirc;ncias&quot;, o CIRC recebe &quot;financiamentos significativos dos contribuintes&quot; americanos por meio das subven&ccedil;&otilde;es dadas pelos NIH.<p><br /> De fato, 1,2 milh&otilde;es de euros sobre os 40 milh&otilde;es do or&ccedil;amento anual do CIRC prov&ecirc;m de uma subven&ccedil;&atilde;o dos NIH. A seu diretor, pois, Jason Chaffetz, solicita detalhes e justificativa de toda a despesa dos NIH relacionada ao CIRC.<p><br /> <strong>Personagens quase sa&iacute;dos de um romance policial</strong><p><br /> Esta iniciativa foi aplaudida no mesmo dia pelo American Chemistry Council (ACC). A poderosa organiza&ccedil;&atilde;o de lobby da ind&uacute;stria qu&iacute;mica americana, de que a Monsanto &eacute; membro, &quot;espera que a luz ser&aacute; feita sobre a rela&ccedil;&atilde;o estreita e um tanto opaca&quot; entre o CIRC e as institui&ccedil;&otilde;es cient&iacute;ficas americanas.<p><br /> O lobby da ind&uacute;stria qu&iacute;mica encontrou no Sr. Chaffetz um aliado precioso. J&aacute; um mar&ccedil;o, o eleito republicano escrevia &agrave; dire&ccedil;&atilde;o de um outro &oacute;rg&atilde;o de pesquisa federal &ndash; o National Institute of Environmental Health Sciences &ndash;, para pedir-lhe contas sobre as pesquisas que financia sobre os efeitos nocivos do bisfenol A, um composto muito difundido em certos pl&aacute;sticos.<p><br /> Que melhor meio de neutralizar uma institui&ccedil;&atilde;o do que cortar seus v&iacute;veres? Nos meses que se seguiram &agrave; publica&ccedil;&atilde;o da &laquo;monografia 112 &laquo;, Croplife International, a organiza&ccedil;&atilde;o que defende os interesses dos industriais dos pesticidas e das sementes em n&iacute;vel mundial procura os representantes de alguns dos 25 Estados membros do conselho de governan&ccedil;a do CIRC para queixar-se da qualidade do trabalho da ag&ecirc;ncia. Ora, estes &quot;Estados participantes&quot; contribuem com cerca de 70% para o or&ccedil;amento total do CIRC. Pelo menos tr&ecirc;s deles &ndash; Canad&aacute;, Pa&iacute;ses Baixos e Austr&aacute;lia &ndash; foram procurados, segundo o CIRC.&nbsp; Nenhum dos representantes desses Estados respondeu ao Monde.<p><br /> No decorrer de 2016, personagens quase sa&iacute;dos de um romance apareceram na saga do glifosato. Em junho, um homem que se apresenta como jornalista mas n&atilde;o se anuncia nem se inscreve como tal, participa do encontro que o CIRC organiza em Lyon por ocasi&atilde;o de seu 50&ordm; anivers&aacute;rio.<p><br /> <strong>O estranho Sr. Watts</strong><p><br /> Transitando de cientista a funcion&aacute;rio internacional, o indiv&iacute;duo interroga uns e outros sobre o funcionamento do CIRC, seu financiamento, seu programa de monografias, etc. &quot;Ele me fez pensar nessas pessoas d&uacute;bias que a gente cruza nos meios humanit&aacute;rios &ndash; nunca se sabe quem s&atilde;o, mas a gente adivinha que buscam informa&ccedil;&otilde;es&quot;, testemunha uma participante do encontro, que deseja guardar o anonimato.<p><br /> Alguns meses mais tarde, no fim de outubro de 2016, o homem reaparece. Desta vez no encontro anual organizado pelo Instituto Ramazzini, um c&eacute;lebre &oacute;rg&atilde;o de pesquisa independente e respeitado sobre o c&acirc;ncer, instalado perto de Bolonha, na It&aacute;lia. Mas por que, diabo, o Ramazzini? Um relat&oacute;rio, talvez, com o an&uacute;ncio, feito alguns meses antes pelo instituto italiano, de que ia levar adiante seu pr&oacute;prio estudo sobre cancerogeneticidade do glifosato?<p><br /> Christopher Watts &ndash; &eacute; seu nome &ndash; faz perguntas sobre a independ&ecirc;ncia do instituto, suas fontes de financiamento. Como utilizou um endere&ccedil;o de email que terminava por &quot;@economist.com&quot;, seus interlocutores n&atilde;o duvidaram de seu v&iacute;nculo com o prestigiado hebdomad&aacute;rio brit&acirc;nico The Economist. Aos cientistas que lhe pedem detalhes, diz trabalhar para a Economist Intelligence Unit (EIU), uma empresa de consultoria filial do grupo de imprensa brit&acirc;nico.<p><br /> Na EIU, confirmam que o Sr. Watts de fato produziu v&aacute;rios relat&oacute;rios, mas disseram &ldquo;n&atilde;o poder dizer porque ele participara&rdquo; dos dois encontros. &quot;N&atilde;o foi publicado&quot;, acrescentam. Surpreendente, pois na reda&ccedil;&atilde;o do jornal, declaram n&atilde;o ter &quot;nenhum jornalista com esse nome&quot;.<p><br /> S&oacute; a denomina&ccedil;&atilde;o de uma empresa cuja cria&ccedil;&atilde;o o Sr. Watts mencionou, no final de 2014, parece clara: Corporate Intelligence Advisory Company (companhia de consultoria em informa&ccedil;&atilde;o para as empresas). O Sr.Watts, cujo endere&ccedil;o pessoal fica, segundo os documentos administrativos, na Alb&acirc;nia, n&atilde;o quis responder &agrave;s perguntas do Monde.<p><br /> <strong>Guerrilha burocr&aacute;tica</strong><p><br /> Em alguns meses, foram pelo menos cinco indiv&iacute;duos que se apresentaram como jornalista, pesquisador independente ou assistente de escrit&oacute;rios de advocacia procurando cientistas do CIRC e pesquisadores associados a seus trabalhos. Todos buscando informa&ccedil;&otilde;es muito espec&iacute;ficas sobre os procedimentos e os financiamentos da ag&ecirc;ncia.<p><br /> Um deles, Miguel Santos-Neves, que trabalha para a Ergo, uma empresa de intelig&ecirc;ncia econ&ocirc;mica sediada em Nova York, foi pin&ccedil;ado pela justi&ccedil;a americana por usurpa&ccedil;&atilde;o de identidade. Como relatou o New York Times em julho de 2016, o Sr. Santos-Neves pesquisava em nome da empresa Uber sobre uma personalidade em lit&iacute;gio com a empresa, e tinha interrogado seu entorno profisssional sob falsos pretextos. A Ergo n&atilde;o deu sequ&ecirc;ncia &agrave;s solicita&ccedil;&otilde;es do Monde.<p><br /> Como Christopher Watts, duas organiza&ccedil;&otilde;es g&ecirc;meas, de reputa&ccedil;&atilde;o sulfurosa se interessam n&atilde;o s&oacute; pelo CIRC, mas tamb&eacute;m pelo Instituto Ramazzini. Energy And Environmental Legal Institute (E &amp;E Legal) se apresenta como uma organiza&ccedil;&atilde;o sem fins lucrativos, sendo uma de suas miss&otilde;es &#39;pedir contas &agrave;queles que desejam uma regulamenta&ccedil;&atilde;o governamental excessiva e destruidora, baseada em decis&otilde;es pol&iacute;ticas de inten&ccedil;&otilde;es ocultas, na ci&ecirc;ncia podre e na histeria&quot;.<p><br /> Quanto &agrave; Free Market Environmental Law Clinic, &quot;busca ser um contrapeso ao movimento em defesa do meio ambiente, que promove um regime regulamentar economicamente destruidor nos Estados Unidos&quot;. Segundo os elementos de que disp&otilde;e Le Monde, elas iniciaram n&atilde;o menos de dezessete demandas de acesso aos documentos junto aos NIH e &agrave; Ag&ecirc;ncia americana de prote&ccedil;&atilde;o ao meio ambiente. Engajadas em uma guerrilha jur&iacute;dica, burocr&aacute;tica, intrusiva, exigem as correspond&ecirc;ncias de v&aacute;rios funcion&aacute;rios americanos &quot;contendo os termos &ldquo;CIRC&rdquo;, &ldquo;glifosato&rdquo;, &ldquo;Guyton&rdquo;&quot; (como Kathryn Guyton, a cientista do CIRC respons&aacute;vel pela &laquo;monografia 112&raquo;). Solicitam os m&iacute;nimos detalhes sobre bolsas, subven&ccedil;&otilde;es e outras rela&ccedil;&otilde;es, financeiras ou n&atilde;o, entre esses &oacute;rg&atilde;os americanos, o CIRC, certos cientistas e o Instituto Ramazzini.<p><br /> <strong>&quot;N&atilde;o deixe nada passar&quot;</strong><p><br /> As duas organiza&ccedil;&otilde;es s&atilde;o dirigidas por David Schnare, um c&eacute;tico declarado em rela&ccedil;&atilde;o ao aquecimento global, conhecido por ter pressionado climat&oacute;logos. Em novembro de 2016, o Schnare deixou temporariamente a E &amp; E Legal para unir-se &agrave; equipe de transi&ccedil;&atilde;o de Donald Trump.<p><br /> Encontra-se tamb&eacute;m, entre os dirigentes da organiza&ccedil;&atilde;o, Steve Milloy, uma figura c&eacute;lebre da propaganda financiada pela ind&uacute;stria do fumo. &Agrave;s perguntas sobre suas motiva&ccedil;&otilde;es e fontes de financiamento, o presidente da E &amp; E Legal respondeu por email: &quot;Sauda&ccedil;&otilde;es, n&atilde;o estamos interessados.&quot;<p><br /> O eco dessas demandas de acesso aos documentos &eacute; amplificado pelas mat&eacute;rias publicadas em certos meios de comunica&ccedil;&atilde;o. Especialmente The Hill, um site pol&iacute;tico de leitura obrigat&oacute;ria para todo ator da vida parlamentar em Washington. Seus autores: um esquadr&atilde;o de propagandistas, cuja associa&ccedil;&atilde;o US Right to Know (USRTK) documentou os la&ccedil;os de longa data com os industriais da agroqu&iacute;mica ou dos think tanks conservadores, como o Heartland Institute ou o George C. Marshall Institute, conhecidos pelo papel preponderante na maquin&aacute;ria &ldquo;climatoc&eacute;tica&rdquo;. Os mesmos argumentos aparecem em v&aacute;rios textos. E &agrave;s vezes, os mesmos sintagmas de um autor a outro: fustiga-se a&laquo;ci&ecirc;ncia feita nas coxas&raquo; de um CIRC que, corro&iacute;do pelos conflitos de interesses, seria &quot;amplamente criticado&quot; &ndash; sem que jamais seja dito por quem.<p><br /> Os advogados implicados nos procedimentos jur&iacute;dicos americanos revelaram que a Monsanto empregava tamb&eacute;m meios mais discretos. Respondendo sob juramento &agrave;s quest&otilde;es dos advogados de pessoas enfermas que atribuem seu c&acirc;ncer ao Roundup, respons&aacute;veis pela firma relataram a implanta&ccedil;&atilde;o de um programa confidencial batizado de &quot;Let Nothing Go&quot; (N&atilde;o deixe nada passar&raquo;, destinado a responder a todas as cr&iacute;ticas.<p><br /> As transcri&ccedil;&otilde;es dessas audi&ccedil;&otilde;es permanecem confidenciais. Mas, memorandos transmitidos pelos escrit&oacute;rios de advogados implicados nas persegui&ccedil;&otilde;es permitem saber um pouco mais. Segundo eles, a Monsanto recorre a empresas terceirizadas, que &quot;empregam indiv&iacute;duos, aparentemente sem conex&otilde;es com a ind&uacute;stria, para fazer coment&aacute;rios positivos &agrave; margem dos artigos publicados, e posts no Facebook, a fim de defender a Monsanto, seus produtos qu&iacute;micos e os OGM&quot;.<p><br /> <strong>A m&aacute;quina parece acelerar-se com a chegada do Sr. Trump</strong><p><br /> No decorrer dos &uacute;ltimos meses, a coaliz&atilde;o contra o CIRC ampliou-se. No final de janeiro de 2017, alguns dias apenas depois da entroniza&ccedil;&atilde;o de Donald Trump na Casa Branca, o American Chemistry Council somou-se a suas fileiras.<p><br /> O lobby americano da qu&iacute;mica abriu uma frente sobre as redes sociais na forma de uma campanha pela exatid&atilde;o na pesquisa em sa&uacute;de p&uacute;blica. Objetivo anunciado: obter uma &quot;reformula&ccedil;&atilde;o&quot; do programa das monografias do CIRC. Em um site e pelo Twitter, a poderosa organiza&ccedil;&atilde;o de lobby aperta o cerco: &quot;Um peda&ccedil;o de bacon ou um peda&ccedil;o de plut&ocirc;nio? &Eacute; a mesma coisa, segundo o CIRC&quot; O texto &eacute; acompanhado de uma fotomontagem mostrando duas barras verdes fluorescentes que mergulham em ovos fritos. O CIRC de fato classificou, em outubro de 2015, os embutidos &quot;cancer&iacute;genos&quot; com certeza e a carne vermelha como &quot;provavelmente cancer&iacute;gena&quot;, como o glifosato.<p><br /> Talvez seu acesso direto ao c&iacute;rculo mais pr&oacute;ximo ao presidente Trump d&ecirc; a esses industriais da qu&iacute;mica e da agroqu&iacute;mica um sentimento de grande poder? A mais alta respons&aacute;vel pelo lobby do American Chemistry Council, Nancy Beck, n&atilde;o acaba de assumir suas fun&ccedil;&otilde;es como diretora adjunta do servi&ccedil;o encarregado da regulamenta&ccedil;&atilde;o dos produtos qu&iacute;micos e dos pesticidas na Ag&ecirc;ncia americana de prote&ccedil;&atilde;o ao meio ambiente, o servi&ccedil;o que, precisamente, completa o reexame do dossier glifosato? E Donald Trump em pessoa n&atilde;o confiou a Andrew Liveris, dono da Dow Chemical, empresa membro do American Chemistry Council, a dire&ccedil;&atilde;o de sua Manufacturing Jobs Initiative (Iniciativa para o emprego industrial)?<p><br /> A m&aacute;quina parece acelerar-se com a chegada da era Trump. No final de mar&ccedil;o, o republican texano Lamar Smith, presidente da comiss&atilde;o da C&acirc;mara dos representantes sobre a ci&ecirc;ncia, o espa&ccedil;o e a tecnologia, interpela o novo ministro da sa&uacute;de, Tom Price. Ele concentra suas quest&otilde;es nos la&ccedil;os financeiros entre o National Institute of Environmental Health Sciences (NIEHS) e o Instituto Ramazzini a fim, escreve ele, de &quot;assegurar-se que os benefici&aacute;rios das subven&ccedil;&otilde;es aderem aos mais altos par&acirc;metros de integridade cient&iacute;fica&quot;.<p><br /> <strong>Ignor&acirc;ncia e mentira</strong><p><br /> Publicada pouco depois na National Review, a tribuna ataca pessoalmente Linda Birnbaum, a diretora do NIEHS, acusada de promover um programa &quot;quimiof&oacute;bico&quot;, e Christopher Portier, seu antigo diretor adjunto, que acompanhou os trabalhos do CIRC como especialista convidado,aqui qualificado como &quot;militante anti-glifosato bem conhecido&quot;, e ambos membros do Ramazzini.<p><br /> Eis, segundo eles, &quot;um exemplo mais sobre a maneira como a ci&ecirc;ncia foi politizada&quot;. A informa&ccedil;&atilde;o &eacute; igualmente, e entre outras, retomada pelo Breitbart News, o site de extrema direita fundado por Steve Bannon, o conselheiro estrat&eacute;gico do presidente Trump.<p><br /> Qualificar o instituto ou o collegium Ramazzini (os dois s&atilde;o confundidos) &quot;de obscura organiza&ccedil;&atilde;o&quot; aqui, ou de &quot;esp&eacute;cie de Rotary Club para cientistas militantes&quot; em outros locais, &eacute; na melhor das hip&oacute;teses, ignor&acirc;ncia e, na pior, mentira. Fundado em 1982 por Irving Selikoff e Cesare Maltoni, duas grandes figuras da sa&uacute;de p&uacute;blica, o Collegium Ramazzini &eacute; uma academia de 180 cientistas especializados em sa&uacute;de profissional e relacionada ao meio ambiente.<p><br /> Linda Birnbaum e Christopher Portier s&atilde;o fellows (membros). &Eacute; tamb&eacute;m o caso do diretor do programa das monografias do CIRC, Kurt Straif, e de quatro especialistas do grupo de trabalho da monografia 112. Cada um em sua especialidade, cientistas de alto n&iacute;vel.<p><br /> <strong>&quot;N&atilde;o temos medo&quot;</strong><p><br /> O lan&ccedil;amento, pelo Instituto Ramazzini, em maio de 2016, de um estudo de toxicologia a longo prazo sobre o glifosato concentrou os tiros sobre o &oacute;rg&atilde;o, reputado por sua compet&ecirc;ncia em mat&eacute;ria de c&acirc;ncer. A diretora de pesquisa do instituto, Fiorella Belpoggi, foi uma das raras cientistas que aceitou falar com o Monde: &quot;N&oacute;s n&atilde;o somos muitos, temos pouco dinheiro, mas somos bons cientistas e n&atilde;o temos medo&quot;.<p><br /> Os ataques contra o Ramazzini e o CIRC certamente n&atilde;o v&atilde;o parar t&atilde;o cedo. Pois, depois do glifosato, outros produtos qu&iacute;micos estrat&eacute;gicos figuram na lista das prioridades do CIRC para o per&iacute;odo 2014-2019. Pesticidas, ainda, mas tamb&eacute;m o biofenol A (BPA) e o aspartame. Ora, &eacute; justamente o NIEHS um dos principais financiadores no mundo da pesquisa sobre a toxicidade do BPA. Quanto ao aspartame, o estudo que alertou sobre as propriedades cancer&iacute;genas do edulcorante foi realizada h&aacute; v&aacute;rios anos&hellip; pelo Instituto Ramazzini.<p><br /> &quot;Eu n&atilde;o tinha consci&ecirc;ncia, antes de tudo isso, murmura Fiorella Belpoggi, mas, se se livrarem do CIRC, do NIEHS e do Instituto Ramazzini, livrar-se-&atilde;o de tr&ecirc;s s&iacute;mbolos da independ&ecirc;ncia da ci&ecirc;ncia&quot;. De uma ci&ecirc;ncia que se tornou uma amea&ccedil;a para interesses econ&ocirc;micos calculados em centenas de bilh&otilde;es de euros.<p>&nbsp;<p><em>*Editado por Leonardo Fernandes</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/06/05/le-monde-as-praticas-irregulares-da-monsanto.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4252/35120361395_e2eb3163e9_b.jpg&name=Le Monde: as práticas irregulares da Monsanto&description=Em artigo investigativo, jornal afirma que para salvar o glifosato, a empresa usa de práticas ilícitas &link=http://www.mst.org.br/2017/06/05/le-monde-as-praticas-irregulares-da-monsanto.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/06/05/le-monde-as-praticas-irregulares-da-monsanto.html&via=MST_Oficial&related=MST_Oficial&text=Le Monde: as práticas irregulares da Monsanto" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
